Έχοντας υπόψη : τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 75 παράγραφος 1,
ότι η προοδευτική πραγματοποίηση της κοινής αγοράς δεν πρέπει να παρεμποδίζεται από εμπόδια που ανακύπτουν στον τομέα των μεταφορών- ότι είναι αναγκαίο να εξασφαλισθεί προοδευτική επέκταση των διεθνών οδικών μεταφορών εμπορευμάτων, λαμβανομένων υπόψη των απαιτήσεων εκ της αναπτύξεως των συναλλαγών και του εμπορίου στο εσωτερικό της Κοινότητος,
1. Κάθε Κράτος μέλος οφείλει, το αργότερο μέχρι τέλους του 1962 και σύμφωνα με τους όρους που καθορίζονται στις παραγράφους 2 και 3 του παρόντος άρθρου, να ελευθερώσει τις διεθνείς οδικές μεταφορές εμπορευμάτων για λογαριασμό τρίτων προς άλλα Κράτη μέλη, οι οποίες αποτελούν το αντικείμενο των παραρτημάτων I και II της παρούσης οδηγίας και εκτελούνται προς ή από την επικράτειά του ή διέρχονται από αυτήν υπό διαμετακόμιση.
4. Τα δύο παραρτήματα αποτελούν αναπόσπαστο μέρος της παρούσης οδηγίας.
Άρθρο 3
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
ότι, ενώ τα πιστοποιητικά εξαγωγής ορύζης και θραυσμάτων ισχύουν μέχρι τη λήξη του πέμπτου μήνα που ακολουθεί το μήνα της εκδόσεώς τους, σπάνια υπάρχει για τα προϊόντα αυτά αγορά υπό προθεσμία πραγματικά αντιπροσωπευτική, ιδίως για τις προθεσμίες, οι οποίες είναι διάφορες από την εγγύτερη προθεσμία ή τις εγγύτερες- ότι, ως εκ τούτου, είναι σκόπιμο να υπάρξει δυνατότητα καθορισμού ενός διορθωτικού ποσού κατωτέρου της ανωτέρω αναφερομένης διαφοράς-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
"Κατά τον προκαθορισμό της επιστροφής, κατά την εξαγωγή ορύζης και θραυσμάτων, που αναφέρεται στο άρθρο 17 παράγραφος 4 εδάφιο πρώτο του κανονισμού αριθ. 359/67/ΕΟΚ, η επιστροφή η οποία καθορίσθηκε κατά την ημέρα υποβολής της αιτήσεως περί χορηγήσεως πιστοποιητικού, είναι εκείνη η οποία εφαρμόζεται στην εξαγωγή που πραγματοποιείται την ημέρα αυτή: - μειουμένη κατά ποσό, το οποίο είναι κατ' ανώτατο όριο ίσο, με τη διαφορά μεταξύ της τιμής cif αγοράς υπό προθεσμία και της τιμής cif, όταν η πρώτη είναι ανώτερη της δεύτερης κατά ποσό μεγαλύτερο των 0,025 λογιστικών μονάδων ανά 100 χιλιόγραμμα-
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως (1),
ότι στη Γαλλία εδημοσιεύθη, στην "Επίσημη Εφημερίδα" της 17ης Μαΐου 1969, μία απόφαση της 31ης Μαρτίου 1969 περί της "συνθέσεως των αερίων της εξατμίσεως που εκπέμπονται από τα οχήματα τα εφοδιασμένα με βενζινοκινητήρα" και η οποία είναι εφαρμόσιμη: - από της 1ης Σεπτεμβρίου 1971, στα οχήματα που έχουν εγκριθεί κατά τύπο εφόσον αυτά φέρουν ένα κινητήρα νέου τύπου, δηλαδή ο οποίος δεν είχε ποτέ προσαρμοσθεί σε ένα όχημα για το οποίο έχει εκδοθεί έγκριση τύπου,
ότι εξ άλλου οι τεχνικές προδιαγραφές οφείλουν να προσαρμόζονται ταχέως στην τεχνική πρόοδο- ότι πρέπει λόγω αυτού του γεγονότος να προβλέπεται η εφαρμογή της τελικής διαδικασίας στο άρθρο 13 της παρούσης οδηγίας του Συμβουλίου, της 6ης Φεβρουαρίου 1970, περί εγκρίσεως των οχημάτων με κινητήρα και των ρυμουλκουμένων τους,
Ως όχημα, κατά την έννοια της παρούσης οδηγίας, νοείται κάθε όχημα με κινητήρα με επιβαλλόμενη ανάφλεξη που προορίζεται να κυκλοφορεί επί οδού, με ή χωρίς αμάξωμα, έχον τουλάχιστον τέσσερις τροχούς, μέγιστο επιτρεπόμενο βάρος τουλάχιστον 400 kg και μεγίστη ταχύτητα εκ κατασκευής ίση ή μεγαλύτερη των 50 km/h, εξαιρουμένων των ελκυστήρων, των γεωργικών μηχανών, καθώς και των μηχανημάτων δημοσίων έργων.
- από 1ης Οκτωβρίου 1971, αν το όχημα ανταποκρίνται επί πλέον στις προδιαγραφές των σημείων 3.2.1.1 και 3.2.2.1 του παραρτήματος I και του παραρτήματος III.
2. Οι διατάξεις της παραγράφου 1 καταργούνται αφότου τίθεται σε εφαρμογή η οδηγία του Συμβουλίου, της 6ης Φεβρουαρίου 1970, περί της εγκρίσεως των οχημάτων με κινητήρα και των ρυμουλκουμένων τους.
Άρθρο 5
1. Τα Κράτη μέλη εκδίδουν τις διατάξεις που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία προ της 30ης Ιουνίου 1970 και ενημερώνουν περί αυτού αμέσως την Επιτροπή.
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 103,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής, Εκτιμώντας:
ότι πρέπει να προβλέπονται εκ των προτέρων οι κατάλληλες διαδικασίες και μέσα για την εξασφάλιση της ταχείας εφαρμογής των μέτρων που προορίζονται να αμβλύνουν τις επιπτώσεις των δυσχερειών εφοδιασμού με αργό πετρέλαιο και προϊόντα πετρελαίου-
ότι είναι εξάλλου σκόπιμη η άμεση σύσταση ενός συμβουλευτικού οργάνου για τη διευκόλυνση του συντονισμού των συγκεκριμένων μέτρων τα οποία έχουν ληφθεί ή σχεδιάζονται από τα Κράτη μέλη στον τομέα αυτό-
Άρθρο 1
Άρθρο 5
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως ενιαίου Συμβουλίου και ενιαίας Επιτροπής των Ευρωπαϊκών Κοινοτήτων,
ότι βάσει της προσφάτου νομολογίας του Δικαστηρίου των Ευρωπαϊκών Κοινοτήτων και λαμβανομένων υπόψη ορισμένων επιτακτικών κοινωνικών αναγκών, κρίνεται σκόπιμο να τροποποιηθεί ο κανονισμός (ΕΟΚ, Ευρατόμ, ΕΚΑΧ) αριθ. 260/68(1) του Συμβουλίου της 29ης Φεβρουαρίου 1968 περί καθορισμού των όρων και της διαδικασίας επιβολής του φόρου υπέρ των Ευρωπαϊκών Κοινοτήτων, που ετροποποιήθη τελικώς από τον κανονισμό (Ευρατόμ, ΕΚΑΧ, ΕΟΚ) αριθ. 2531/72(2),
Ο κανονισμός (ΕΟΚ, Ευρατόμ, ΕΚΑΧ) αριθ. 260/68 τροποποιείται ως εξής:
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 17ης Δεκεμβρίου 1973 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών όσον αφορά την εσωτερική διαρρύθμιση των οχημάτων με κινητήρα (εσωτερικά τμήματα του χώρου επιβατών εκτός του ή των εσωτερικών κατόπτρων οδηγήσεως, διευθέτηση των οργάνων χειρισμού, σκεπή ή σκεπή που ανοίγει, ερεισίνωτο και οπίσθιο τμήμα των καθισμάτων)
την πρόταση της Επιτροπής,
ότι οι τεχνικές προδιαγραφές των εθνικών νομοθεσιών τις οποίες πρέπει να πληρούν τα οχήματα με κινητήρα αφορούν μεταξύ άλλων την εσωτερική διαρρύθμιση για την προστασία των επιβατών-
ότι οι εναρμονισμένες προδιαγραφές πρέπει να μειώνουν τον κίνδυνο ή τη σοβαρότητα των τραυματισμών οι οποίοι δύναται να προξενηθούν στους επιβάτες των οχημάτων με κινητήρα και έτσι να εξασφαλίζεται η ασφάλεια της οδικής κυκλοφορίας σε όλη την έκταση της Κοινότητος-
Άρθρο 1
Τα Κράτη μέλη δεν δύνανται να αρνηθούν την έγκριση ΕΟΚ ούτε την έγκριση από εθνικής πλευράς για λόγους σχετικούς με την εσωτερική διαρρύθμιση των οχημάτων και αφορώντες:
- το ερεισίνωτο και το οπίσθιο τμήμα των καθισμάτων,
Τα Κράτη μέλη δεν δύνανται να αρνηθούν ή να απαγορεύσουν την πώληση, την καταχώρηση στα μητρώα, τη θέση σε κυκλοφορία ή τη χρήση οχημάτων για λόγους αφορώντες: - τα εσωτερικά τμήματα του χώρου επιβατών, εκτός του ή των εσωτερικών κατόπτρων οδηγήσεως,
- το ερεισίνωτο και το οπίσθιο τμήμα των καθισμάτων,
Το Κράτος μέλος που προέβη στην έγκριση ΕΟΚ λαμβάνει τα αναγκαία μέτρα για να πληροφορείται επί πάσης τροποποιήσεως ενός των στοιχείων ή ενός των χαρακτηριστικών που αναφέρονται στο παράρτημα I σημείο 2.2. Οι αρμόδιες αρχές αυτού του Κράτους μέλους εκτιμούν αν πρέπει να προβούν επί του τροποποιημένου πρωτοτύπου στη διαδικασία νέων δοκιμών συνοδευομένων από ένα νέο πρακτικό. Σε περίπτωση κατά την οποία συνάγεται εκ των δοκιμών ότι οι προδιαγραφές της παρούσας οδηγίας δεν ετηρήθησαν, δεν επιτρέπεται η τροποποίηση.
Άρθρο 6
Άρθρο 7
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής, Εκτιμώντας:
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Απριλίου 1974.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως(1),
ότι αυτά τα εμπόδια στη δημιουργία και λειτουργία της Κοινής αγοράς δύνανται να εξαλειφθούν αν οι ίδιες προδιαγραφές υιοθετηθούν απ' όλα τα Κράτη μέλη είτε συμπληρωματικά είτε σε αντικατάσταση των υφισταμένων νομοθεσιών τους. Αυτές οι προδιαγραφές πρέπει να αφορούν κατ' εξοχήν τη βιομηχανική παραγωγή, τον τρόπο κατασκευής και πληρώσεως ως και τις ονομαστικές χωρητικότητες των συσκευών αερολυμάτων (αεροζόλ)-
ότι θα ήτο δυνατόν να συμβεί κυκλοφορούσες συσκευές αερολυμάτων (αεροζόλ) να είναι επισφαλείς, παρ' όλο ότι ανταποκρίνονται στις προδιαγραφές της παρούσης οδηγίας και του παραρτήματός της. Κατ' ακολουθία είναι σκόπιμο να προβλεφθεί διαδικασία κατάλληλη για την αντιμετώπιση αυτού του κινδύνου,
Η παρούσα οδηγία εφαρμόζεται σε συσκευές αερολυμάτων (αεροζόλ) όπως καθορίζονται στο άρθρο 2, εξαιρουμένων εκείνων των οποίων το δοχείο έχει συνολική χωρητικότητα μικρότερη των 50 ml και εκείνων των οποίων το δοχείο έχει συνολική χωρητικότητα μεγαλύτερη εκείνης η οποία υποδηλούται στα σημεία 3.1, 4.1.1, 4.2.1, 5.1 και 5.2 του παραρτήματος της παρούσης οδηγίας.
Άρθρο 3
Τα Κράτη μέλη δεν δύνανται για λόγους που αφορούν τις απαιτήσεις, οι οποίες περιέχονται στην παρούσα οδηγία και το παράρτημα αυτής, να αρνηθούν, να απαγορεύσουν ή να περιορίσουν την διάθεση στην αγορά μιας συσκευής αερολυμάτων (αεροζόλ) η οποία ανταποκρίνεται στις προδιαγραφές της παρούσης οδηγίας και του παραρτήματος της.
2. Η επιτροπή συντάσσει τον εσωτερικό κανονισμό της.
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο περί των μέτρων που πρέπει να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της επί του σχεδίου εντός προθεσμίας δύο μηνών. Αποφαίνεται με πλειοψηφία 41 ψήφων, οι δε ψήφοι των Κρατών μελών σταθμίζονται σύμφωνα προς τα προβλεπόμενα στο άρθρο 148 παράγραφος 2 της συνθήκης. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
γ) Αν, μετά την πάροδο προθεσμίας τριών μηνών από της συνεδριάσεως του Συμβουλίου αυτό δεν έχει αποφασίσει, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή.
α) το όνομα και τη διεύθυνση ή το κατατεθειμένο σήμα του υπευθύνου της διαθέσεως στην αγορά της συσκευής αερολυμάτων (αεροζόλ),
ε) την καθαρή περιεκτικότητα κατά βάρος και κατ' όγκο.
Τα Κράτη μέλη λαμβάνουν όλα τα κατάλληλα μέτρα για να εμποδίσουν τη χρήση επί των συσκευών αερολυμάτων (αεροζόλ) σημάτων η εγγραφών δυναμένων να δημιουργήσουν σύγχυση με το σημείο "3" (αντεστραμμένο έψιλον).
2. Η Επιτροπή εντός προθεσμίας εξ εβδομάδων προβαίνει σε διαβουλεύσεις με τα ενδιαφερόμενα Κράτη μέλη κατόπιν δε διατυπώνει τη γνώμη της χωρίς καθυστέρηση και λαμβάνει τα κατάλληλα μέτρα.
1. Τα Κράτη μέλη θέτουν σε ισχύ τις διατάξεις που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία, εντός προθεσμίας δέκα οκτώ μηνών από την κοινοποίησή της και ενημερώνουν αμέσως περί αυτού την Επιτροπή.
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως τα άρθρα 43 και 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ότι πρέπει γι' αυτό να εναρμονισθεί ο τομέας αυτός, ο οποίος ερυθμίζετο μέχρι τώρα από τις εθνικές νομοθεσίες-
ότι πρέπει να επιτρέπεται στα Κράτη Μέλη να εισάγουν διευκολύνσεις για τη σφράγιση των μικρών συσκευασιών που περιέχουν σπόρους προς σπορά σιτηρών, σπόρους γεωμήλων προς φύτευση και σπόρους προς σπορά ελαιούχων και κλωστικών φυτών-
Άρθρο 1
- σπόρους άλλους, εκτός από τους μονόσπερμους ή τους σπόρους ακριβείας: μέχρι ποσού καθαρού βάρους 10 χιλιογράμμων εξαιρέσει κατά περίπτωση, των κοκκωδών φυτοφαρμάκων, των υλών περιτυλίξεως ή άλλων στερεών προσθετικών."
3. Τα Κράτη Μέλη ορίζουν ότι οι μικρές συσκευασίες ΕΟΚ σφραγίζονται έτσι ώστε, κατά την αποσφράγιση της συσκευασίας, να καταστρέφεται το σύστημα σφραγίσεως και να μη δύναται να επανατοποθετηθεί. Δύνανται να προβούν σε μία ή περισσότερες νέες σφραγίσεις μόνο υπό επίσημο έλεγχο.
"1. Τα Κράτη Μέλη ορίζουν ότι οι συσκευασίες βασικών σπόρων και πιστοποιημένων σπόρων, κατά το μέτρο που οι σπόροι της τελευταίας κατηγορίας δεν παρουσιάζονται με μορφή μικρών συσκευασιών ΕΟΚ..."
6. Τα ακόλουθα άρθρα προστίθενται μετά από το άρθρο 11:
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΙΚΩΝ ΚΟΙΝΟΤΗΤΩΝ ,
τη γνώμη της Συνελεύσεως ( 1 ) , Εκτιμώντας :
ότι η κοινή γεωργική πολιτική έχει σαν σκοπό την επίτευξη των στόχων του άρθρου 39 της συνθήκης
ότι είναι αναγκαίο να αποφευχθούν στην αγορά της Κοινότητος οι διαταραχές , οι οποίες οφείλονται σε προσφορές που γίνονται στη διεθνή αγορά σε ασυνήθως χαμηλές τιμές ότι για τον σκοπό αυτό πρέπει να ορίζονται τιμές ανασχέσεως και να αυξάνονται οι εισφορές με ένα συμπληρωματικό ποσό όταν οι τιμές προσφοράς " ελεύθερο στα σύνορα " είναι κατώτερες από τις τιμές αυτές
ότι η πραγματοποίηση ενιαίας αγοράς θα διακινδύνευε με τη χορήγηση ορισμένων ενισχύσεων ότι , για το λόγο αυτό , οι διατάξεις της συνθήκης που επιτρέπουν την εκτίμηση των ενισχύσεων , οι οποίες χορηγούνται από τα Κράτη μέλη , και την απαγόρευση εκείνων που είναι ασυμβίβαστες με την κοινή αγορά , θα έπρεπε να εφαρμόζονται στον τομέα του κρέατος πουλερικών
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ :
γ ) " εσφαγμένα πουλερικά " , τα μη ζώντα πουλερικά ορνιθώνος , ατεμάχιστα , με ή χωρίς τα παραπροϊόντα τους
3 . βρώσιμα παραπροϊόντα που αναφέρονται στην παράγραφο 1 περίπτωση β ) ,
6 . προϊόντα που αναφέρονται στην παράγραφο 1 περίπτωση στ )
- μέτρα για την ποιοτική βελτίωσή τους ,
Οι γενικοί κανόνες που αφορούν τα μέτρα αυτά θεσπίζονται σύμφωνα με την διαδικασία που προβλέπεται στο άρθρο 43 παράγραφος 2 της συνθήκης . 2 . Προδιαγραφές εμπορίας :
Οι προδιαγραφές αυτές δύνανται να αφορούν ιδίως την κατάταξη κατά κατηγορία ποιότητος και βάρους , τη συσκευασία , την εναποθήκευση , τη μεταφορά , την παρουσίαση και τη σήμανση .
Κατά την εισαγωγή στην Κοινότητα των προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 1 , εισπράττεται εισφορά που καθορίζεται εκ των προτέρων για κάθε τρίμηνο , κατά τη διαδικασία του άρθρου 17 .
Οι τιμές των κτηνοτροφικών σιτηρών εντός της Κοινότητος καθορίζονται μια φορά τον χρόνο σε συνάρτηση με τις τιμές κατωφλίου των σιτηρών αυτών και της μηνιαίας προσαυξήσεώς τους , για περίοδο δώδεκα μηνών που αρχίζει την 1η Αυγούστου .
2 . Η εισφορά που εφαρμόζεται στους νεοσσούς υπολογίζεται με την ίδια μέθοδο , με την οποία υπολογίζεται και η εισφορά που εφαρμόζεται στα εσφαγμένα πουλερικά . Εν τούτοις , η ποσότητα των κτηνοτροφικών σιτηρών που χρησιμοποιείται είναι η απαιτούμενη για την παραγωγή εντός της Κοινότητος ενός νεοσσού
Άρθρο 5
3 . Οι συντελεστές , οι οποίοι εκφράζουν τις σχέσεις που αναφέρονται στην παράγραφο , 1 , ορίζονται σύμφωνα με τη διαδικασία του άρθρου 17 . Επανεξέταση των χρησιμοποιουμένων για τον καθορισμό αυτό στοιχείων γίνεται τουλάχιστον μια φορά τον χρόνο .
Το Συμβούλιο προτάσει της Επιτροπής , θεσπίζει με ειδική πλειοψηφία τους γενικούς κανόνες εφαρμογής του παρόντος άρθρου .
2 . Η τιμή ανασχέσεως για εσφαγμένα πουλερικά συνίσταται από : α ) ένα ποσό ίσο με την τιμή στη διεθνή αγορά της ποσότητος των κτηνοτροφικών σιτηρών διαφοροποιουμένης κατ ' είδος , που απαιτείται για την παραγωγή , ενός χιλιογράμμου εσφαγμένου πουλερικού σε τρίτες χώρες
Πάντως κατά τον καθορισμό της τιμής ανασχέσεως που ισχύει από την 1η Νοεμβρίου , 1 Φεβρουαρίου και 1η Μαϊου λαμβάνεται υπόψη η εξέλιξη των τιμών των κτηνοτροφικών σιτηρών στη διεθνή αγορά , μόνο όταν η τιμή της ποσότητος αυτής εμφανίζει ελάχιστη μεταβολή σε σχέση με εκείνη που εχρησιμοποιήθη για τον υπολογισμό της τιμής ανασχέσεως του προηγουμένου τριμήνου . Επανεξέταση των χρησιμοποιουμένων στοιχείων για τον καθορισμό του κατ ' αποκοπή ποσού της αναφερόμενης ανωτέρω περιπτώσεως β ) γίνεται τουλάχιστον μια φορά τον χρόνο .
5 . Το συμβούλιο , προτάσει της Επιτροπής θεσπίζει με ειδική πλειοψηφία τους κανόνες εφαρμογής του παρόντος άρθρου .
2 . Πάντως το συμπληρωματικό αυτό ποσό δεν ισχύει για τρίτες χώρες , οι οποίες είναι διατεθειμένες και δύνανται να εγγυηθούν ότι , κατά την εισαγωγή στην Κοινότητα προϊόντων καταγωγής και προελεύσεως αυτών , η ισχύουσα τιμή δεν θα είναι κατώτερη από την τιμή ανασχέσεως για το προϊόν αυτό και ότι θα αποφευχθεί κάθε εκτροπή του εμπορίου .
4 . Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου καθορίζονται κατά τη διαδικασία που προβλέπεται στο άρθρο 17 .
1 . Για να καταστεί δυνατή η εξαγωγή των προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 1 , βάσει των τιμών των προϊόντων αυτών στη διεθνή αγορά , η διαφορά μεταξύ των τιμών αυτών καί των τιμών εντός της Κοινότητος δύναται να καλυφθεί κατά το αναγκαίο μέτρο από μια επιστροφή κατά την εξαγωγή .
Κατά τον καθορισμό της επιστροφής λαμβάνεται ιδίως υπόψη η ανάγκη να επιτευχθεί ισορροπία μεταξύ της χρησιμοποιήσεως κοινοτικών προϊόντων βάσεως για την εξαγωγή μεταποιημένων εμπορευμάτων προς τρίτες χώρες και της χρησιμοποιήσεως προϊόντων αυτών των χωρών , εισαχθέντων υπό το καθεστώς τελειοποιήσεως .
3 . Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου καθορίζονται κατά τη διαδικασία του άρθρου 17 .
Άρθρο 11
- η εφαρμογή παντός ποσοτικού περιορισμού ή μέτρου ισοδυνάμου αποτελέσματος .
1 . Αν η κοινοτική αγορά για ένα ή περισσότερα προϊόντα από εκείνα που αναφέρονται στο άρθρο 1 παράγραφος 1 , υφίσταται ή κινδυνεύει να υποστεί , εξ αιτίας των εισαγωγών ή εξαγωγών , σοβαρές διαταραχές που είναι ικανές να θέσουν σε κίνδυνο τους στόχους του άρθρου 39 της συνθήκης , δύνανται να εφαρμοσθούν κατάλληλα μέτρα στις συναλλαγές με τις τρίτες χώρες μέχρι να αρθεί η διαταραχή ή ο κίνδυνος διαταραχής .
3 . Κάθε Κράτος μέλος δύναται να φέρει ενώπιον του Συμβουλίου τα μέτρα που ελαβε η Επιτροπή , εντός προθεσμίας τριών εργασίμων ημερών από της ανακοινώσεώς τους . Το Συμβούλιο συνέρχεται αμελλητί . Το Συμβούλιο δύναται , με ειδική πλειοψηφία , να τροποποιήσε ή να ακυρώσε τα εν λόγω . μέτρα
Άρθρο 14
Τα Κράτη μέλη και η Επιτροπή ανακοινώνουν αμοιβαία τα αναγκαία στοιχεία για την εφαρμογή του παρόντος κανονισμού . Οι λεπτομέρειες ανακοινώσεως και διαδόσεως των στοιχείων αυτών καθορίζονται κατά τη διαδικασία του άρθρου 17 .
2 . Στα πλαίσια της επιτροπής , οι ψήφοι των Κρατών μελών σταθμίζονται όπως προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης . Ο πρόεδρος δεν ψηφίζει .
2 . Ο αντιπρόσωπος της Επιτροπής υποβάλλει σχέδιο των μέτρων που πρέπει να ληφθούν . Η επιτροπή διατυπώνει τη γνώμη της επί των μέτρων αυτών εντός μιας προθεσμίας που δύναται να καθορίζει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα των θεμάτων που υποβάλλονται για εξέταση . Η επιτροπή αποφασίζει με πλειοψηφία σαράντα και μίας ψήφων .
Άρθρο 18
Με την επιφύλαξη αντιθέτων διατάξεων του παρόντος κανονισμού , τα άρθρα 92 ως 94 της συνθήκης εφαρμόζονται στην παραγωγή και το εμπόριο των προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 1 .
Άρθρο 21
1 . Καταργείται ο κανονισμός αριθ . 123/67/ΕΟΚ του Συμβουλίου της 13ης Ιουνίου 1967 , περί κοινής οργανώσεως αγοράς στον τομέα του κρέατος πουλερικών ( 5 ) , όπως τροποποιήθηκε τελευταία από την απόφαση του Συμβουλίου των Ευρωπαϊκών Κοινοτήτων της 1ης Ιανουαρίου 1973 , περί προσαρμογής των πράξεων των σχετικών με την προσχώρηση νέων Κρατών μελών στις Ευρωπαϊκές Κοινότητες ( 6 ) .
Άρθρο 23
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος και ιδίως το άρθρο 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ότι η προσέγγιση των εθνικών νομοθεσιών περί των οχημάτων με κινητήρα περιλαμβάνει αναγνώριση μεταξύ των Κρατών μελών των διενεργηθέντων ελέγχων από κάθε ένα από αυτά με βάση τις κοινές προδιαγραφές και ότι ένα σύστημα αυτού του είδους για να λειτουργήσει καλά προϋποθέτει ότι οι προδιαγραφές αυτές θα εφαρμοσθούν από όλα τα Κράτη μέλη από μία και την αυτή ημερομηνία,
Ως όχημα κατά την έννοια της παρούσης οδηγίας νοείται κάθε όχημα με κινητήρα που προορίζεται να κυκλοφορεί επί οδού με ή χωρίς αμάξωμα, έχον τουλάχιστον τέσσερις τροχούς και εκ κατασκευής μεγίστη ταχύτητα μεγαλύτερη των 25 km/h καθώς και τα ρυμουλκούμενά τους, εξαιρουμένων των οχημάτων που μετακινούνται επί σιδηροτροχιών, των ελκυστήρων και των γεωργικών μηχανών καθώς και των μηχανημάτων δημοσίων έργων.
Άρθρο 3
Οι αναγκαίες τροποποιήσεις που είναι αναγκαίες για να προσαρμοσθούν στη τεχνική πρόοδο οι προδιαγραφές του παραρτήματος εκδίδονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 13 της οδηγίας 70/156/ΕΟΚ.
Άρθρο 6
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως τα άρθρα 100 και 235,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ότι υπάρχουν σ' αυτόν τον τομέα ορισμένες νομοθετικές, κανονιστικές και διοικητικές διατάξεις, των Κρατών μελών, που έχουν άμεση επίπτωση επί της λειτουργίας της κοινής αγοράς, αλλά δεν προβλέπονται από τη συνθήκη όλες οι απαιτούμενες προς το σκοπό αυτό εξουσίες-
ότι πρέπει να προβλεφθεί ότι τα ύδατα κολυμβήσεως υπό ορισμένους όρους θεωρούνται ότι συμφωνούν προς τις σχετικές τιμές των παραμέτρων, έστω και αν ένα ορισμένο ποσοστό δειγμάτων που λαμβάνεται κατά την περίοδο κολυμβήσεως, δεν συμφωνεί με τα όρια που ορίζονται στο παράρτημα-
ότι η κοινή γνώμη εκδηλώνει ηυξημένο ενδιαφέρον στα θέματα τα σχετικά με το περιβάλλον και τη βελτίωση της ποιότητός του- ότι πρέπει λοιπόν το κοινό να πληροφορείται αντικειμενικά περί της ποιότητος των υδάτων κολυμβήσεως,
- ή δεν απαγορεύεται και συνηθίζεται από μεγάλο αριθμό λουομένων-
Άρθρο 2
1. Τα Κράτη μέλη καθορίζουν για όλες τις περιοχές κολυμβήσεως ή για κάθε μία από αυτές, τις τιμές που εφαρμόζονται στα ύδατα κολυμβήσεως για τις παραμέτρους που ορίζονται στο παράρτημα.
Άρθρο 5
- το ύδωρ δεν παρεκκλίνει των τιμών των εν λόγω παραμέτρων πλέον του 50%, εκτός της περιπτώσεως των μικροβιολογικών παραμέτρων, του pH και του διαλελυμένου οξυγόνου,
Άρθρο 8
Φυσικός εμπλουτισμός νοείται η διαδικασία διά της οποίας ένας καθορισμένος όγκος ύδατος λαμβάνει από το έδαφος ορισμένες ουσίες που περιέχονται σ' αυτό χωρίς ανθρώπινη επέμβαση.
Άρθρο 9
Οι τροποποιήσεις υιοθετούνται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 11.
3. α) Η Επιτροπή υιοθετεί τα προβλεπόμενα μέτρα, εφ' όσον είναι σύμφωνα με τη γνώμη της επιτροπής.
Άρθρο 12
Άρθρο 13
Άρθρο 14
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως (1), (1) ΕΕ αριθ. Α 76 της 7.4.1975, σ. 39.
ότι είναι κατά συνέπεια σκόπιμο τα κράτη μέλη να προβούν στην προσέγγιση των διατάξεων αυτών
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
ρθρο 2
ρθρο 4
ρθρο 5
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής,
ότι δυνάμει του άρθρου 5 παράγραφος 1 περίπτωση β) εδάφιο δεύτερο, του κανονισμού (ΕΟΚ) αριθ. 543/69 ο οδηγός οχήματος το οποίο χρησιμοποιείται για μεταφορά εμπορευμάτων, το επιτρεπόμενο μέγιστο μικτό βάρος του οποίου υπερβαίνει τους 7,5 τόννους και στο οποίο εφαρμόζεται ο εν λόγω κανονισμός οφείλει, αν δεν έχει συμπληρώσει την ηλικία των 21 ετών, να είναι κάτοχος πιστοποιητικού επαγγελματικής ικανότητος, αναγνωρισμένου από ένα Κράτος μέλος, το οποίο να πιστοποιεί την ολοκλήρωση καταρτίσεως οδηγού οχημάτων οδικών μεταφoρών εμπορευμάτων-
Άρθρο 1
3. Τα Κράτη μέλη δύνανται να απαιτούν από τους οδηγούς που εκτελούν στο έδαφός τους εθνικές μεταφορές καθώς και από τους οδηγούς που εκτελούν διεθνείς μεταφορές με οχήματα τα οποία είναι εγγεγραμμένα στα Κράτη αυτά, να υφίστανται πιο εκτεταμένη κατάρτιση από εκείνη που προβλέπεται στο παράρτημα, είτε πρόκειται για ήδη καθιερωμένη κατάρτιση σε Κράτος μέλος, είτε για κατάρτιση που Κράτος μέλος αποφασίζει να καθιερώσει στο μέλλον.
2. Δικαιώματα που αποκτήθηκαν κατ' εφαρμογή των διατάξεων που αναφέρονται στην παράγραφο 1, πριν τεθούν σε ισχύ οι εθνικές διατάξεις που θεσπίσθηκαν σε εκτέλεση της παρούσης οδηγίας, παραμένουν ισχυρά, όπως ακριβώς και τα πιστοποιητικά που εκδόθηκαν σύμφωνα με την παρούσα οδηγία.
2. Κάθε Κράτος μέλος ανακοινώνει στην Επιτροπή, τα υποδείγματα των πιστοποιητικών ή των ισοδυνάμων εγγράφων, τα οποία καθιερώνει για την εφαρμογή του άρθρου 2 παράγραφος 1. Η Επιτροπή διαβιβάζει αμελλητί τις πληροφορίες αυτές στα άλλα Κράτη μέλη.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2566/76 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Ιουλίου 1976 περί εγκρίσεως της συμφωνίας υπό μορφή ανταλλαγής επιστολών "περί τροποποιήσεως των πινάκων I και II των προσηρτημένων στο πρωτόκολλο αριθ. 2 της συμφωνίας μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητος και της Ελβετικής Συνομοσπονδίας"
τη σύσταση της Επιτροπής, Εκτιμώντας:
Η συμφωνία υπό μορφή ανταλλαγής επιστολών περί τροποποιήσεως των πινάκων I και II των προσηρτημένων στο πρωτόκολλο αριθ. 2 της συμφωνίας μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητος και της Ελβετικής Συνομοσπονδίας εγκρίνεται εξ ονόματος της Κοινότητος.
Ο πρόεδρος του Συμβουλίου εξουσιοδοτείται να ορίσει το πρόσωπο στο οποίο ανατίθεται να υπογράψει τη συμφωνία με σκοπό τη δέσμευση της Κοινότητος.
ΔΕΥΤΕΡΗ ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 13ης Δεκεμβρίου 1976 περί συντονισμού των εγγυήσεων που απαιτούνται στα Κράτη μέλη εκ μέρους των εταιριών κατά την έννοια του άρθρου 58 δεύτερη παράγραφο της συνθήκης, για την προστασία των συμφερόντων των εταίρων και των τρίτων, με σκοπό να καταστούν οι εγγυήσεις αυτές ισοδύναμες όσον αφορά την σύσταση της ανωνύμου εταιρίας και τη διατήρηση και τις μεταβολές του κεφαλαίου της.
την πρόταση της Επιτροπής,
ότι η συνέχιση του συντονισμού, που προβλέπεται από το άρθρο 54, παράγραφος 3 περίπτωση ζ) και το γενικό πρόγραμμα για την κατάργηση των περιορισμών στην ελευθερία εγκαταστάσεως, που άρχισε με την οδηγία 68/151/ΕΟΚ(3), είναι ιδιαίτερα σημαντική για τις ανώνυμες εταιρίες γιατί η δραστηριότητά τους παίζει κυρίαρχο ρόλο στην οικονομία των Κρατών μελών και επεκτείνεται συχνά πέρα από τα όρια του εθνικού εδάφους τους-
ότι πρέπει να θεσπισθούν κοινοτικές διατάξεις για να διατηρηθεί το κεφάλαιο εγγύηση των πιστωτών, ιδίως απαγορεύοντας τη μείωσή του με αδικαιολόγητες διανομές στούς μετόχους και περιορίζοντας τη δυνατότητα της εταιρίας να αποκτά δικές της μετοχές-
Άρθρο 1
- για την Ιταλία: la societa per azioni-
- οι οποίες προβαίνουν σε δημόσια πρόσκληση για την τοποθέτηση μετοχών τους, και
Το καταστατικό ή η συστατική πράξη της εταιρίας περιλαμβάνει τουλάχιστον τις ακόλουθες ενδείξεις: α) την μορφή και την επωνυμία της εταιρίας-
- όταν η εταιρία έχει εγκεκριμένο κεφάλαιο, το ύψος του τελευταίου και το ύψος του καλυφθέντος κεφαλαίου κατά τον χρόνο της συστάσεως της εταιρίας ή κατά τον χρόνο της χορηγήσεως της εγκρίσεως για την έναρξη των δραστηριοτήτων της καθώς επίσης σε κάθε μεταβολή του εγκεκριμένου κεφαλαίου, με την επιφύλαξη του άρθρου 2 παράγραφος 1 περίπτωση ε) της οδηγίας 68/151/ΕΟΚ-
Άρθρο 3
γ) ο αριθμός των μετοχών που αναλήφθηκαν, χωρίς να αναφέρεται η ονομαστική αξία, όταν η εθνική νομοθεσία επιτρέπει την έκδοση τέτοιων μετοχών-
στ) ο τύπος των μετοχών, ονομαστικών ή τον κομιστή, όταν η εθνική νομοθεσία προβλέπει τους δύο αυτούς τύπους, καθώς και κάθε διάταξη για τη μετατροπή τους εκτός αν ο νόμος ορίζει τους τρόπους.
θ) τα ατομικά στοιχεία των φυσικών ή νομικών προσώπων ή των εταιριών που υπέγραψαν ή στο όνομα των οποίων έχουν υπογραφεί τα καταστατικά ή η συστατική πράξη ή, όταν η σύσταση της εταιρίας δεν πραγματοποιείται σε ενιαία διαδικασία, η ταυτότητα των φυσικών ή νομικών προσώπων ή των εταιριών που υπέγραψαν ή στο όνομα των οποίων έχουν υπογραφεί τα σχέδια καταστατικού ή η συστατική πράξη-
Άρθρο 4
Άρθρο 5
3. Όταν απαγγελθεί η λύση, η εταιρία εισέρχεται στο στάδιο της εκκαθαρίσεως.
Η ευρωπαϊκή λογιστική μονάδα είναι εκείνη την οποία ορίζει η απόφαση αριθ. 3289/75/ΕΚΑΧ(4) της Επιτροπής. Η ισοτιμία σε εθνικό νόμισμα είναι αρχικά εκείνη, που ισχύει την ημέρα της εκδόσεως της παρούσης οδηγίας.
Το καλυφθέν εταιρικό κεφάλαιο μπορεί να αποτελείται μόνο από στοιχεία ενεργητικού δεκτικά οικονομικής αποτιμήσεως. Πάντως, τα στοιχεία αυτά του ενεργητικού δεν μπορούν να αποτελούνται από αναλήψεις υποχρεώσεων που αφορούν την εκτέλεση εργασιών ή την παροχή υπηρεσιών.
2. Πάντως, τα Κράτη μέλη δύνανται να επιτρέπουν σε όσους αναλαμβάνουν κατ' επάγγελμα την τοποθέτηση μετοχών να πληρώνουν στη διάρκεια της συναλλαγής αυτής λιγότερο από τη συνολική αξία των μετοχών που αναλαμβάνουν.
2. Πάντως, οι μετοχές που έχουν εκδοθεί έναντι εισφορών σε είδος κατά τον χρόνο συστάσεως της εταιρίας ή κατά τον χρόνο χορηγήσεως της εγκρίσεως ενάρξεως των δραστηριοτήτων της πρέπει να έχουν εξοφληθεί τελείως μέσα σε προθεσμία πέντε χρόνων από το χρόνο συστάσεως ή χορηγήσεως της εγκρίσεως αυτής.
2. Η έκθεση των εμπειρογνωμόνων πρέπει να περιέχει τουλάχιστο την περιγραφή κάθε εισφοράς καθώς και τους τρόπους υπολογισμού που υιοθετήθηκαν και να υποδεικνύει αν οι αξίες, που προκύπτουν από τους τρόπους αυτούς, αντιστοιχούν τουλάχιστο στον αριθμό και την ονομαστική αξία ή σε περίπτωση ελλείψεως ονομαστικής αξίας, στη λογιστική αξία και, ενδεχομένως στο πρόσθετο ποσό που καταβάλλεται για την έκδοση των μετοχών που πρόκειται να πραγματοποιηθεί έναντι των εισφορών.
α) όσον αφορά την δικαιούχο των εισφορών αυτών εταιρία, τα πρόσωπα ή οι εταιρίες που αναφέρονται στο άρθρο 3 περίπτωση θ), να έχουν παραιτηθεί από την σύνταξη εκθέσεως των εμπειρογνωμόνων-
ε) η εγγύηση που προβλέπεται στην περίπτωση δ) να δημοσιευθεί σύμφωνα με την παράγραφο 3-
1. Η απόκτηση από την εταιρία κάθε στοιχείου ενεργητικού, το οποίο ανήκει σε πρόσωπο ή εταιρία στην οποία αναφέρεται το άρθρο 3 περίπτωση θ) με καταβολή του ενός δεκάτου τουλάχιστον του καλυφθέντος κεφαλαίου, υποβάλλεται σε έλεγχο και δημοσίευση ανάλογους με αυτούς που προβλέπει το άρθρο 10 και υπόκειται στην έγκριση της γενικής συνελεύσεως, όταν η απόκτηση αυτή γίνεται πριν τη λήξη της προθεσμίας, που ορίζεται από την εθνική νομοθεσία, δύο τουλάχιστον χρόνια μετά την σύσταση ή τον χρόνο χορηγήσεως της αδείας ενάρξεως των δραστηριοτήτων της εταιρίας.
Άρθρο 12
Μέχρι την εναρμόνιση, σε μεταγενέστερο στάδιο, των εθνικών νομοθεσιών, τα Κράτη μέλη λαμβάνουν τα αναγκαία μέτρα για να δοθούν εγγυήσεις τουλάχιστον ίδιες με εκείνες που προβλέπουν τα άρθρα 2 ως 12, σε περίπτωση μετατροπής εταιρίας άλλης μορφής σε ανώνυμη εταιρία.
Άρθρο 15
γ) Το ποσό διανομής στους μετόχους δεν είναι δυνατό να υπερβαίνει το ποσό των αποτελεσμάτων της τελευταίας κλεισθείσης χρήσεως, αυξημένο κατά τα κέρδη που έχουν μεταφερθεί από την τελευταία χρήση και τις κρατήσεις από τα αποθεματικά που είναι διαθέσιμα για το σκοπό αυτό, μειωμένα όμως κατά το ποσό των ζημιών που έχουν μεταφερθεί από χρήσεις προηγούμενες καθώς και κατά τα ποσά τα οποία έχουν αποθεματοποιηθεί σύμφωνα με το νόμο ή το καταστατικό.
β) το ποσό που θα διανεμηθεί δεν μπορεί να υπερβαίνει το ποσό των κερδών που έχουν πραγματοποιηθεί μετά το τέλος της τελευταίας χρήσεως, οι ετήσιοι λογαριασμοί χρήσεως της οποίας έχουν κλείσει, αυξημένο κατά τα κέρδη που έχουν μεταφερθεί από την τελευταία χρήση και τις κρατήσεις από τα αποθεματικά που είναι διαθέσιμα για το σκοπό αυτό, και μειωμένο με το ποσό των ζημιών προηγουμένων χρήσεων καθώς και κατά τα ποσά που πρέπει να αποθεματοποιηθούν δυνάμει νομίμου ή καταστατικής υποχρεώσεως.
Σύμφωνα με την παράγραφο αυτή, ως εταιρίες επενδύσεων με σταθερό κεφάλαιο νοούνται μόνο οι εταιρίες: - οι οποίες έχουν σαν αποκλειστικό αντικείμενο την τοποθέτηση των κεφαλαίων τους σε διάφορα αξιόγραφα, διάφορες ακίνητες αξίες ή άλλες αξίες με μόνη επιδίωξη την κατανομή των κινδύνων από επενδύσεις και το οικονομικό όφελος των μετόχων τους από τα αποτελέσματα της διαχειρίσεως της περιουσίας τους, και
β) Δεν επιτρέπουν σε εταιρία της μορφής αυτής, το καθαρό ενεργητικό της οποίας είναι κατώτερο από το ποσό που ορίζεται στην παράγραφο 1 περίπτωση α), να προβαίνει σε διανομή στους μετόχους εφ' όσον κατά την ημερομηνία λήξεως της τελευταίας χρήσεως, το σύνολο του ενεργητικού της εταιρίας, όπως εμφανίζεται στους ετήσιους λογαριασμούς χρήσεως είτε θα μπορούσε να προκύψει σαν αποτέλεσμα τέτοιας διανομής, είτε είναι κατώτερο κατά μία και μισή φορά του ποσού του συνόλου του συνόλου των χρεών της εταιρίας στους πιστωτές, όπως απορρέει από τους ετήσιους λογαριασμούς χρήσεως.
Κάθε διανομή κατά παράβαση του άρθρου 15 πρέπει να επιστραφεί από τους μετόχους που την εισέπραξαν, αν η εταιρία αποδείξει ότι οι μέτοχοι αυτοί εγνώριζαν την αντικανονικότητα των διανομών που έγιναν προς όφελός τους ή δεν ήταν δυνατόν να την αγνοούν αν ληφθούν υπόψη οι περιστάσεις.
2. Η νομοθεσία Κράτους μέλους δεν μπορεί να καθορίσει την μείωση που θεωρείται σημαντική κατά την έννοια της παραγράφου 1, σε ποσό μεγαλύτερο από το καλυφθέν κεφάλαιο.
2. Αν οι μετοχές εταιρίας έχουν αναληφθεί από πρόσωπο, το οποίο ενεργεί επ' ονόματί του αλλά για λογαριασμό της εταιρίας αυτής, η ανάληψη θεωρείται ότι έγινε για δικό του λογαριασμό.
Άρθρο 19
γ) η απόκτηση μετοχών δεν επιτρέπεται να έχει σαν αποτέλεσμα τη μείωση του καθαρού ενεργητικού σε ποσό κατώτερο από εκείνο που αναφέρεται στο άρθρο 15 παράγραφος 1 περίπτωση α)-
3. Τα Κράτη μέλη έχουν τη δυνατότητα να μην εφαρμόσουν την παράγραφο 1 περίπτωση α) πρώτη φράση στις μετοχές, που αποκτήθηκαν είτε από την ίδια την εταιρία, είτε από πρόσωπο το οποίο ενεργεί επ' ονόματί του αλλά για λογαριασμό της εταιρίας αυτής με σκοπό να διανεμηθούν στο προσωπικό της ή στο προσωπικό εταιρίας συνδεδεμένης με αυτή. Η διανομή παρομοίων μετοχών πρέπει να πραγματοποιηθεί σε προθεσμία δώδεκα μηνών από τον χρόνο αποκτήσεως των μετοχών αυτών.
β) στις μετοχές που αποκτήθησαν μετά από καθολική μεταβίβαση της περιουσίας-
ε) στις μετοχές που αποκτήθησαν από μέτοχο επειδή ο τελευταίος δεν τις εξόφλησε-
η) στις μετοχές που εξοφλήθησαν πλήρως, εκδόθησαν από εταιρία επενδύσεως με σταθερό κεφάλαιο κατά την έννοια του άρθρου 15 παράγραφος 4 δεύτερο εδάφιο και αποκτήθησαν μετά από αίτηση των επενδυτών, από την εταιρία αυτή ή εταιρία συνδεδεμένη με αυτή. Το άρθρο 15 παράγραφος 4 τρίτο εδάφιο περίπτωση α) εφαρμόζεται εν προκειμένω. Οι αποκτήσεις αυτές δεν επιτρέπεται να έχουν ως αποτέλεσμα την μείωση του καθαρού ενεργητικού σε ποσό κατώτερο από εκείνο του καλυφθέντος κεφαλαίου, αυξημένου κατά τα αποθεματικά των οποίων ο νόμος δεν επιτρέπει την διανομή.
Άρθρο 21
1. Όταν η νομοθεσία Κράτους μέλους επιτρέπει σε εταιρία να αποκτά τις δικές της μετοχές, είτε η ίδια είτε με πρόσωπο που ενεργεί επ' ονόματί του αλλά για λογαριασμό της εταιρίας αυτής, υποβάλλει οποτεδήποτε την κατοχή των μετοχών αυτών στις ακόλουθες τουλάχιστον προϋποθέσεις: α) από τα δικαιώματα που απορρέουν από τις μετοχές, το δικαίωμα ψήφου των ιδίων μετοχών οπωσδήποτε αναστέλλεται-
α) οι λόγοι των αγορών που πραγματοποιήθησαν κατά τη διάρκεια της εταιρικής χρήσεως- β) ο αριθμός και η ονομαστική αξία ή σε περίπτωση ελλείψεως ονομαστικής αξίας, η λογιστική αξία των μετοχών, που αποκτήθησαν και μεταβιβάσθησαν κατά τη διάρκεια της χρήσεως καθώς και το τμήμα του καλυφθέντος κεφαλαίου που αντιπροσωπεύουν-
Άρθρο 23
3. Η παράγραφος 1 δεν εφαρμόζεται στις συναλλαγές που πραγματοποιήθησαν με σκοπό την απόκτηση μετοχών που προβλέπεται από το άρθρο 20 παράγραφος 1 περίπτωση β).
2. Τα Κράτη μέλη μπορούν να μην εφαρμόσουν την παράγραφο 1 στις τρέχουσες συναλλαγές των τραπεζών και λοιπών πιστωτικών οργανισμών.
2. Πάντως, το καταστατικό, η ιδρυτική πράξη ή η γενική συνέλευση, της οποίας η απόφαση πρέπει να δημοσιευθεί σύμφωνα με την παράγραφο 1, μπορούν να επιτρέπουν την αύξηση του καλυφθέντος κεφαλαίου λαμβάνοντας πρόνοια ώστε το ανώτατο ποσό να μην είναι μεγαλύτερο από το ποσό που τυχόν προβλέπει ο νόμος. Το εξουσιοδοτημένο για το σκοπό αυτό όργανο της εταιρίας αποφασίζει κατά περίπτωση να αυξήσει το καλυφθέν κεφάλαιο στα όρια του ποσού που ορίσθηκε. Η εξουσία αυτή του οργάνου έχει ανώτατη διάρκεια πέντε χρόνων και μπορεί να ανανεωθεί μία ή περισσότερες φορές από τη γενική συνέλευση για χρονικό διάστημα, που δεν μπορεί να υπερβαίνει τα πέντε χρόνια για κάθε ανανέωση.
Άρθρο 26
1. Οι μετοχές, που εκδόθησαν έναντι εισφορών σε είδος, ύστερα από αύξηση του καλυφθέντος κεφαλαίου πρέπει να έχουν εξοφληθεί πλήρως σε προθεσμία πέντε χρόνων μετά την απόφαση για αύξηση του αναληφθέντος κεφαλαίου.
Άρθρο 28
1. Κατά την αύξηση του καλυφθέντος κεφαλαίου με εισφορές σε μετρητά, οι μετοχές πρέπει να προσφερθούν κατά προτίμηση στους μετόχους ανάλογα με το τμήμα του κεφαλαίου, που αντιπροσωπεύουν οι μετοχές τους.
3. Η προσφορά προτιμησιακής αναλήψεως καθώς και η προθεσμία στην οποία πρέπει να ασκηθεί το δικαίωμα αυτό δημοσιεύονται στο εθνικό δελτίο σύμφωνα με την οδηγία 68/151/ΕΟΚ. Πάντως, η νομοθεσία Κράτους μέλους μπορεί να μην προβλέπει τη δημοσίευση αυτή, όταν όλες οι μετοχές της εταιρίας είναι ονομαστικές. Στην περίπτωση αυτή, πρέπει να ενημερωθούν γραπτώς όλοι οι μέτοχοι. Το δικαίωμα προτιμήσεως πρέπει να ασκηθεί σε προθεσμία όχι μικρότερη από δεκατέσσερεις ημέρες μετά τη δημοσίευση της προσφοράς ή την αποστολή των επιστολών στους μετόχους.
6. Οι παράγραφοι 1 μέχρι 5 ισχύουν για την έκδοση όλων των τίτλων που είναι μετατρέψιμοι σε μετοχές ή συνοδεύονται από το δικαίωμα αναλήψεως μετοχών, όχι όμως για τη μετατροπή των τίτλων και την άσκηση του δικαιώματος αναλήψεως.
Άρθρο 31
1. Σε περίπτωση μειώσεως του καλυφθέντος κεφαλαίου, τουλάχιστον οι πιστωτές των οποίων οι απαιτήσεις γεννήθηκαν πριν από τη δημοσίευση της αποφάσεως μειώσεως έχουν τουλάχιστον το δικαίωμα να λάβουν εγγύηση για τις απαιτήσεις που δεν είναι ληξιπρόθεσμες κατά τον χρόνο της δημοσιεύσεώς της. Οι νομοθεσίες των Κρατών μελών ορίζουν τις προϋποθέσεις ασκήσεως του δικαιώματος αυτού. Μπορούν να αποκλείσουν το δικαίωμα αυτό μόνο όταν ο πιστωτής έχει κατάλληλες εγγυήσεις ή όταν οι τελευταίες δεν είναι απαραίτητες λαμβανομένης υπ' όψη της εταιρικής περιουσίας.
Άρθρο 33
Άρθρο 34
Όταν η νομοθεσία Κράτους μέλους επιτρέπει την ολική ή μερική απόσβεση του καλυφθέντος κεφαλαίου χωρίς μείωση του τελευταίου απαιτεί, τουλάχιστον, την εκπλήρωση των ακολούθων προϋποθέσεων: α) αν το καταστατικό ή η συστατική πράξη προβλέπουν την απόσβεση, η τελευταία αποφασίζεται από την γενική συνέλευση, σύμφωνα με τις κανονικές τουλάχιστον προϋποθέσεις απαρτίας και πλειοψηφίας. Όταν το καταστατικό ή η συστατική πράξη δεν προβλέπουν την απόσβεση ή τελευταία αποφασίζεται από την γενική συνέλευση, σύμφωνα τουλάχιστον με τις προϋποθέσεις απαρτίας και πλειοψηφίας που προβλέπονται στο άρθρο 40. Η απόφαση δημοσιεύεται σύμφωνα με τους τρόπους που προβλέπονται από τη νομοθεσία κάθε Κράτους μέλους, σύμφωνα με το άρθρο 3 της οδηγίας 68/151/ΕΟΚ-
Άρθρο 36
γ) το όργανο της εταιρίας, που αποφασίζει για την αναγκαστική ανάκληση ορίζει τις προϋποθέσεις και τους τρόπους με τους οποίους πραγματοποιείται, εφ' όσον δεν προβλέπονται από το καταστατικό ή τη συστατική πράξη-
2. Το άρθρο 30 παράγραφος 1 και τα άρθρα 31, 33 και 40 δεν εφαρμόζονται στις περιπτώσεις που προβλέπονται στην παράγραφο 1.
2. Εφαρμόζεται το άρθρο 32, εκτός αν πρόκειται για μετοχές που εξοφλήθησαν πλήρως και αποκτήθησαν εκ χαριστικής αιτίας ή με ποσά που μπορούν να διανεμηθούν, σύμφωνα με το άρθρο 15 παράγραφος 1. Στην περίπτωση αυτή, ποσό ίσο με την ονομαστική αξία ή, σε περίπτωση ελλείψεως ονομαστικής αξίας, με τη λογιστική αξία όλων των μετοχών που ανακλήθησαν πρέπει να αποτελέσει μέρος αποθεματικού. Το αποθεματικό αυτό δεν μπορεί, εκτός από την περίπτωση μειώσεως του καλυφθέντος κεφαλαίου, να διανεμηθεί στους μετόχους. Μπορεί να χρησιμοποιηθεί μόνο για να καλύψει ζημίες ή να αυξήσει το καλυφθέν κεφάλαιο με κεφαλαιοποίηση αποθεματικών στο μέτρο, που τα Κράτη μέλη επιτρέπουν τέτοια πράξη.
Στις περιπτώσεις που προβλέπονται στο άρθρο 35, στο άρθρο 36 παράγραφος 1 περίπτωση β) και στο άρθρο 37 παράγραφος 1, όταν υπάρχουν περισσότερες κατηγορίες μετοχών, η απόφαση της γενικής συνελεύσεως περί της αποσβέσεως του καλυφθέντος κεφαλαίου ή της μειώσεώς του με ανάκληση μετοχών υποβάλλεται σε χωριστή ψηφοφορία τουλάχιστον, για κάθε κατηγορία μετόχων, τα δικαιώματα των οποίων επηρεάζονται από την πράξη.
β) οι μετοχές αυτές πρέπει να έχουν πλήρως εξοφληθεί-
ε) ποσό ίσο με την ονομαστική αξία ή, σε περίπτωση ελλείψεως ονομαστικής αξίας, με τη λογιστική αξία όλων των μετοχών που εξαγοράσθησαν πρέπει να αποτελέσει μέρος αποθεματικού, το οποίο δεν μπορεί, εκτός από την περίπτωση μειώσεως του καλυφθέντος κεφαλαίου, να διανεμηθεί στους μετόχους. Το αποθεματικό αυτό μπορεί να χρησιμοποιηθεί μόνο για την αύξηση του καλυφθέντος κεφαλαίου με κεφαλαιοποίηση αποθεματικών-
η) η εξαγορά δημοσιεύεται σύμφωνα με την διαδικασία που προβλέπεται από τη νομοθεσία κάθε Κράτους μέλους κατά το άρθρο 3 της οδηγίας 68/151/ΕΟΚ.
2. Πάντως, οι νομοθεσίες των Κρατών μελών μπορούν να προβλέπουν ότι, όταν αντιπροσωπεύεται το μισό, τουλάχιστον, του καλυφθέντος κεφαλαίου, αρκεί η απλή πλειοψηφία που αναφέρεται στην παράγραφο 1.
2. Τα Κράτη μέλη μπορούν να μην εφαρμόσουν το άρθρο 19 παράγραφος 1 περίπτωση α) πρώτη φράση και τα άρθρα 30, 31, 36, 37, 38 και 39 στις εταιρίες, οι οποίες διέπονται από ειδικό καθεστώς και εκδίδουν μετοχές κεφαλαίου και συγχρόνως μετοχές εργασίας, τις τελευταίες μάλιστα υπέρ του προσωπικού λαμβανομένου υπ' όψη σαν σύνολο και αντιπροσωπευόμενο στις γενικές συνελεύσεις των μετόχων από εντολοδόχους που έχουν δικαίωμα ψήφου.
Άρθρο 43
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ότι, προκειμένου να εκλείψουν οι διαφορές αυτές και να επιτευχθεί κατά τον τρόπο αυτό αύξηση της παραγωγικότητος της γεωργίας στον εν λόγω τομέα, πρέπει να απελευθερωθούν προοδευτικά οι ενδοκοινοτικές συναλλαγές όλων των ζώων αναπαραγωγής καθαρόαιμου γένους- ότι η ολική απελευθέρωση των συναλλαγών προϋποθέτει μία μεταγενέστερη συμπληρωματική εναρμόνιση, ιδίως όσον αφορά την αποδοχή στην αναπαραγωγή-
ότι πρέπει να προβλεφθεί οι εισαγωγές αναπαραγωγικών βοοειδών, καθαρόαιμου γένους προελεύσεως τρίτων χωρών, να μη δύνανται να διενεργούνται υπό όρους ολιγώτερο αυστηρούς από αυτούς που εφαρμόζονται στην Κοινότητα,
Κατά την έννοια της παρούσης οδηγίας, νοείται: α) βοοειδές αναπαραγωγής καθαρόαιμου γένους: κάθε ζώο εκ των βοοειδών, του οποίου οι γεννήτορες και οι προγεννήτορες είναι εγγεγραμμένοι ή καταχωρημένοι σε γενεαλογικό βιβλίο του αυτού γένους και το οποίο είναι είτε εγγεγραμμένο είτε καταχωρημένο και δυνάμενο να εγγραφεί σ' αυτό-
Άρθρο 2
- η σύνταξη γενεαλογικών βιβλίων κατά το μέτρο που ανταποκρίνονται στις καθορισθείσες προϋποθέσεις κατ' εφαρμογή του άρθρου 6,
Άρθρο 3
Άρθρο 4
Τα Κράτη μέλη δύνανται να απαιτούν τα βοοειδή αναπαραγωγής καθαρόαιμου γένους, καθώς και το σπέρμα ή τα γονιμοποιημένα ωάρια που προέρχονται από αυτό, να συνοδεύονται κατά τις ενδοκοινοτικές συναλλαγές από γενεαλογικό πιστοποιητικό σύμφωνα με υπόδειγμα που καταρτίζεται κατά τη διαδικασία η οποία προβλέπεται στο άρθρο 8, ιδίως όσον αφορά τις ζωοτεχνικές αποδόσεις.
- οι μέθοδοι ελέγχου των αποδόσεων και εκτιμήσεως της γενετικής αξίας των ζώων του βοείου είδους,
- οι ενδείξεις που πρέπει να αναγράφονται στο γενεαλογικό πιστοποιητικό.
γ) η σύνταξη νέων γενεαλογικών βιβλίων πρέπει να εξακολουθεί να ανταποκρίνεται στους όρους που ισχύουν επί του παρόντος στα Κράτη μέλη.
Τα Κράτη μέλη επιτρέπουν την εισαγωγή των βοοειδών αναπαραγωγής καθαρόαιμου γένους προελεύσεως τρίτων χωρών μόνον εφ' όσον συνοδεύονται από γενεαλογικό πιστοποιητικό το οποίον βεβαιοί ότι είναι εγγεγραμμένα ή καταχωρημένα στο γενεαλογικό βιβλίο της αποσταλούσης τρίτης χώρας. Πρέπει να παρέχεται η απόδειξη ότι τα ζώα αυτά είναι είτε εγγεγραμμένα είτε καταχωρημένα και δυνάμενα να εγγραφούν σε γενεαλογικό βιβλίο της Κοινότητος.
2. Στην "επιτροπή" οι ψήφοι των Κρατών μελών σταθμίζονται σύμφωνα με το άρθρο 148 παράγραφος 2 της συνθήκης. Ο πρόεδρος δεν ψηφίζει.
Αν κατά τη λήξη προθεσμίας τριών μηνών από της ημερομηνίας κατά την οποία έχει συγκληθεί, το Συμβούλιο δεν έχει αποφασίσει για τα μέτρα, η Επιτροπή εκδίδει τα προτεινόμενα μέτρα και θέτει αυτά αμέσως σε εφαρμογή, εκτός της περιπτώσεως κατά την οποία το Συμβούλιο έχει αποφανθεί, με απλή πλειοψηφία, κατά των εν λόγω μέτρων.
Άρθρο 10
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
τον κανονισμό αριθ. 171/67/ΕΟΚ του Συμβουλίου της 27ης Ιουνίου 1967 περί των επιστροφών και εισφορών που εφαρμόζονται κατά την εξαγωγή ελαιολάδου(4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2429/72(5), και ιδίως το άρθρο 11,
ότι τα μέτρα που προβλέπονται από τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχειρίσεως Λιπαρών Ουσιών,
Το άρθρο 2 του κανονισμού (ΕΟΚ) αριθ. 616/72 αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την επομένη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Εχοντας υπόψη : τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος ,
ότι είναι απαραίτητο να προσαρμοσθούν οι προϋποθέσεις πιστοποιήσεως των σπόρων προς σπορά αραβοσίτου προς τα διεθνή συστήματα που ευρίσκονται σε ισχύ για την πιστοποίηση της ποικιλίας των σπόρων προς σπορά
ότι ορισμένοι κανόνες τους οποίους πρέπει να πληρούν οι σπόροι της ορύζης πρέπει να εναρμονισθούν με τα ποιοτικά επίπεδα που επιτυγχάνονται συνήθως
ΟΔΗΓΙΑ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 19ης Μαΐου 1978 περί προσαρμογής στην τεχνική πρόοδο της οδηγίας 76/114/ΕΟΚ του Συμβουλίου που αφορά στην προσέγγιση των νομοθεσιών των Κρατών μελών "περί των βάσει κανονιστικών πράξεων πινακίδων και επιγραφών καθώς επίσης και της θέσεώς τους και του τρόπου εναποθέσεώς τους όσον αφορά τα οχήματα με κινητήρα και ρυμουλκούμενά τους"
την οδηγία 70/156/ΕΟΚ του Συμβουλίου της 6ης Φεβρουαρίου 1970 περί της προσεγγίσεως των νομοθεσιών των Κρατών μελών των αναφερομένων στην έγκριση των οχημάτων με κινητήρα και των ρυμουλκουμένων τους(1), ως ετροποποιήθη από την πράξη προσχωρήσεως, και ιδίως τα άρθρα της 11, 12 και 13,
ότι οι διατάξεις της παρούσης οδηγίας είναι σύμφωνες προς τη γνώμη της επιτροπής για την προσαρμογή στην τεχνική πρόοδο των οδηγιών που έχουν σαν στόχο την εξάλειψη των τεχνικών εμποδίων στις συναλλαγές στον τομέα των οχημάτων με κινητήρα,
Το παράρτημα τη οδηγίας 76/114/ΕΟΚ τροποποιείται σύμφωνα με το παράρτημα της παρούσης οδηγίας.
-ούτε να απαγορεύσουν την έναρξη κυκλοφορίας των οχημάτων,
- δεν δύνανται να χορηγούν πλέον το προβλεπόμενο κης πλευράς ενός τύπου οχημάτων των οποίων οι βάσει κανονιστικών πράξεων πινακίδες και επιγραφές ή οι θέσεις και τρόποι εναποθέσεώς τους δεν ανταποκρίνονται στις προδιαγραφές της οδηγίας 76/114/ΕΟΚ ως ετροποποιήθη από την παρούσα οδηγία.
Τα Κράτη μέλη θέτουν σε ισχύ τις διατάξεις που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία προ της 1ης Οκτωβρίου 1978. Ενημερώνουν αμέσως περί αυτού την Επιτροπή.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 1883/78 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 2ας Αυγούστου 1978 περί των γενικών κανόνων χρηματοδοτήσεως των παρεμβάσεων από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων, Τμήμα Εγγυήσεων
τον κανονισμό (ΕΟΚ) αριθ. 729/70 του Συμβουλίου της 21ης Απριλίου 1970 περί χρηματοδοτήσεως της κοινής γεωργικής πολιτικής(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2788/72(2), και ιδίως το άρθρο 3 παράγραφος 2,
ότι, σύμφωνα με το άρθρο 3 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 729/70 πρέπει να καθορισθούν οι γενικοί κανόνες για την κοινοτική χρηματοδότηση των παρεμβάσεων-
ότι για τα μέτρα παρεμβάσεως, για τα οποία δεν καθορίζεται ένα ποσό ανά μονάδα στα πλαίσια κοινής οργανώσεως αγοράς, πρέπει να προβλεφθούν βασικοί κανόνες, ιδίως σε ό,τι αφορά τον τρόπο καθορισμού των προς χρηματοδότηση ποσών, τη χρηματοδότηση των δαπανών που προκύπτουν από τη δέσμευση των αναγκαίων κεφαλαίων για την αγορά των προϊόντων παρεμβάσεως,την εκτίμηση των αποθεμάτων των μεταφερομένων από τη μια χρήση στην άλλη και τη χρηματοδότηση των δαπανών που προκύπτουν από τις υλικές ενέργειες αποθηκεύσεως και, κατά περίπτωση, μεταποιήσεως-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Όταν στα πλαίσια κοινής οργανώσεως αγοράς, δεν καθορίζεται ένα ποσό ανά μονάδα για ένα μέτρο παρεμβάσεως, το μέτρο αυτό χρηματοδοτείται από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ), Τμήμα Εγγυήσεων σύμφωνα με τα άρθρα 4 έως 8.
Άρθρο 5
Οι υλικές ενέργειες που προκύπτουν από την αποθεματοποίηση και, ενδεχομένως, από τη μεταποίηση των προϊόντων παρεμβάσεως χρηματοδοτούνται από το ΕΓΤΠΕ, Τμήμα Εγγυήσεων, με κατ' αποκοπή ποσά ενιαία για την Κοινότητα, που θα καθορίζονται κατά τη διαδικασία η οποία προβλέπεται στο άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 729/70 και, εφ' όσον παρίσταται ανάγκη, κατόπιν εξετάσεως από την οικεία επιτροπή διαχειρίσεως.
Άρθρο 8
Άρθρο 9
Ο κανονισμός (ΕΟΚ) αριθ. 2824/72 καταργείται.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
ότι, χάρη στην κτηθείσα πείρα και λαμβανομένης υπόψη της παρούσης καταστάσεως της τεχνολογίας, είναι δυνατόν τώρα οι προδιαγραφές να καταστούν πλέον αυστηρές και να προσαρμοσθούν περισσότερο στις πραγματικές συνθήκες δοκιμής-
Άρθρο 1
Άρθρο 2
- να απαγορεύουν την κατά πρώτον έναρξη κυκλοφορίας των οχημάτων,
- δεν δύνανται πλέον να χορηγούν το προβλεπόμενο στο άρθρο 10 παράγραφος 1 τελευταία περίπτωση της οδηγίας 70/156/ΕΟΚ έγγραφο, για έναν τύπο οχήματος με κινητήρα του οποίου οι διατάξεις πεδήσεως δεν ανταποκρίνονται στις διατάξεις της οδηγίας 71/320/ΕΟΚ τροποποιηθείσης τελευταία από την παρούσα οδηγία.
4. Οι προβλεπόμενες στις παραγράφους 1 έως 3 προθεσμίες παρατείνονται, όσον αφορά στις διατάξεις του σημείου 1.2.1 του παραρτήματος IV της οδηγίας 71/320/ΕΟΚ τροποποιηθείσης τελευταία από την παρούσα οδηγία, μέχρι της 1ης Οκτωβρίου 1983.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 883/79 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 3ης Μαίου 1979 περί τροποποιήσεως του κανονισμού (ΕΟΚ) αριθ. 2960/77 "περί των λεπτομερειών πωλήσεως του ελαιολάδου που κρατείται από τους οργανισμούς παρεμβάσεως"
τον κανονισμό αριθ. 136/66/ΕΟΚ του Συμβουλίου της 22ας Σεπτεμβρίου 1966 περί δημιουργίας κοινής οργανώσεως αγοράς στον τομέα των λιπαρών ουσιών(1), όπως τροποποιήθηκε τελευταία απο τον κανονισμό (ΕΟΚ) αριθ. 590/79(2), καί ιδίως το άρθρο 12 παράγραφος 4, Εκτιμώντας:
ότι, για να διευκολυνθούν οι ενέργειες αποσύρσεως του ελαιολάδου που έχει πωληθεί, χρειάζεται να τροποποηθεί η προθεσμία αποσύρσεως, κυρίως προσαρμόζοντας ανάλογα με το μέγεθος της παρτίδας που κατακυρώθηκε-
Άρθρο 1
2. Το κείμενο του δευτέρου εδαφίου του άρθρου 6 αντικαθίσταται απο το εξής κείμενο:
4. Το ακόλουθο εδάφιο προστίθεται στο άρθρο 11 παράγραφος 1:
2. Αν το προσωρινό ποσό δεν καταβληθεί εντός της προθεσμίας που προβλέπεται στο άρθρο 13 παράγραφος 1, η πώληση θεωρείται αυτοδικαίως άκυρη χωρίς ιδιαίτερες διατυπώσεις. Σ' αυτή την περίπτωση, η ασφάλεια που προβλέπεται στο άρθρο 8 καταπίπτει.
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι κατά τους όρους του άρθρου 227 παράγραφος 2 εδάφιο τρίτο της συνθήκης, τα όργανα της Κοινότητος υποχρεούνται να μεριμνούν, στο πλαίσιο των διαδικασιών που προβλέπονται από τη συνθήκη, να διευκολύνεται η οικονομική και κοινωνική ανάπτυξη των γαλλικών υπερποντίων διαμερισμάτων-
Άρθρο 1
Άρθρο 2
Η οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
ότι, στην περίπτωση των εισφορών στην εξαγωγή, το ποσόν της μπορεί να είναι κατώτερο από εκείνο της εν λόγω προσαρμογής- ότι γι' αυτό, για να αποφεύγεται κάθε ανισότητα στη μεταχείριση μεταξύ των εφαρμοζόντων, πρέπει να συμπληρωθεί ο εν λόγω κανονισμός προβλέποντας ότι η διαφορά θα θεωρηθεί σαν επιστροφή στην εξαγωγή, που πρέπει να χορηγηθεί στον ενδιαφερόμενο στον τόπο και στη θέση της εισπράξεως της εισφοράς στην εξαγωγή-
Άρθρο 1
"Όταν το ποσό της εισφοράς στην εξαγωγή είναι κατώτερο από το ποσό της προσαρμογής, η διαφορά μεταξύ αυτών των δύο ποσών θεωρείται σαν επιστροφή στην εξαγωγή, που πρέπει να χορηγηθεί στον ενδιαφερόμενο. Σ' αυτή την περίπτωση η εισφορά στην εξαγωγή δεν οφείλεται."
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε Κράτος Μέλος.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι, προς το σκοπό αυτό, πρέπει να τροποποιηθεί η οδηγία 77/541/ΕΟΚ·
«Άρθρο 9
«3.1. εξοπλισμός των οχημάτων
β) το σημείο 3.1.1 αντικαθίσταται από το ακόλουθο κείμενο:
οσον αφορά τις ζώνες το αλεξίνεμο θεωρείται ως τμήμα της ζώνης αναφοράς, όταν δύναται να έλθει σε στατική επαφή με το μηχανισμό δοκιμής, σύμφωνα με τη μέθοδο η οποία περιγράφεται στο παράρτημα ΙΙ της οδηγίας 74/60/ΕΟΚ.»·
δ) προστίθεται το ακόλουθο σημείο 3.1.5:
Τα Κράτη μέλη θέτουν σε ισχύ τις διατάξεις, που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία, την ίδια ημερομηνία με αυτή που θα προβλεφθεί για την έναρξη ισχύος των αναγκαίων διατάξεων για τη συμόρφωση με την οδηγία που θα εκδοθεί μετά την έκδοση της παρούσας οδηγίας, σύμφωνα με το άρθρο 10 της οδηγίας 77/541/ΕΟΚ, για την προσαρμογή στην τεχνική πρόοδο των προδιαγραφών, που περιλαμβάνονται στα παραρτήματα της οδηγίας αυτής. Ενημερώνουν αμέσως στην Επιτροπή σχετικά.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 19ης Οκτωβρίου 1981 περί προσαρμογής, λόγω της προσχωρήσεως της Ελλάδος, της οδηγίας 79/869/ΕΟΚ περί των μεθόδων μετρήσεως και περί της συχνότητας των δειγματοληψιών και της αναλύσεως των επιφανειακών υδάτων τα οποία προορίζονται για την παρaγωγή πόσιμου νερού στα Κράτη μέλη
την πρόταση της Επιτροπής,
ότι, κατ' εφαρμογή του άρθρου 198 πρώτο εδάφιο της συνθήκης, το Συμβούλιο συμβουλεύτηκε την Οικονομική και Κοινωνική Επιτροπή επί της προτάσεως της Επιτροπής- ότι η Επιτροπή δεν μπόρεσε να δώσει τη γνώμη της στην τεθείσα από το Συμβούλιο προθεσμία- ότι το άρθρο 198 δεύτερο εδάφιο της συνθήκης δίνει την ευχέρεια στο Συμβούλιο να αποφασίσει και ελλείψει αυτής της γνώμης- ότι, λόγω του ενδιαφέρoντος για μια ταχεία υιοθέτηση των τροποποιήσεων που επιβάλλονται, το Συμβούλιο κρίνει αναγκαίο να κάνει χρήση αυτής της δυνατότητας,
Στο άρθρο 11 παράγραφος 2 της οδηγίας 79/869/ΕΟΚ, αντικαθίστανται οι όροι "σαράντα μία ψήφοι" από τους όρους "σαράντα πέντε ψήφοι".
Άρθρο 3
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως (1), Εκτιμώντας:
ότι, στη συνέχεια, το κείμενο της συμβάσεως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 653/80 (3), η εφαρμογή του οποίου όμως περιορίστηκε μέχρι τις 31 Δεκεμβρίου 1980, διότι επρόκειτο για ενδιάμεσο μέτρο βάσει του άρθρου 103 της συνθήκης·
Άρθρο 1
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι το πεδίο παρατηρήσεως του δικτύου πληροφορήσεως πρέπει να περιλαμβάνει όλες τις γεωργικές εκμεταλλεύσεις που έχουν ένα ορισμένο οικονομικό μέγεθος, όποιες και αν είναι οι ενδεχόμενες εξωτερικές δραστηριότητες του κατέχοντος την εκμετάλλευση·
ότι το εθνικό όργανο-σύνδεσμος πρέπει να αναλαμβάνει ουσιαστικό έργο στη διαχείριση του δικτύου πληροφορήσεως· ότι, για το σκοπό αυτόν, πρέπει να του αναθέσουν νέα καθήκοντα·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Το άρθρο 4 αντικαθίσταται από το ακόλουθο κείμενο:
2. Πρέπει να θεωρηθούν ως εκμεταλλεύσεις του δικτύου πληροφορήσεως, γεωργικές εκμεταλλεύσεις οι οποίες:
γ) είναι, στο σύνολό τους και σε επίπεδο κάθε περιφέρειας, αντιπροσωπευτικές του πεδίου παρατηρήσεως.
3. Το άρθρο 5 αντικαθίσταται από το ακόλουθο κείμενο:
2. Η εθνική επιτροπή αναλαμβάνει την ευθύνη της επιλογής των εκμεταλλεύσεων του δικτύου πληροφορήσεως. Για το σκοπό αυτόν έχει ιδίως ως έργο να εγκρίνει:
3. Ο πρόεδρος της εθνικής επιτροπής ορίζεται από το Κράτος μέλος, μεταξύ των μελών της επιτροπής αυτής.
Η περιφερειακή επιτροπή έχει ιδίως ως έργο να συνεργάζεται με το όργανο-σύνδεσμο που αναφέρεται στο άρθρο 6 για την επιλογή των εκμεταλλεύσεων του δικτύου πληροφορήσεως.
«Άρθρο 6
β) να συντάσσει, να υποβάλλει προς έγκριση στην εθνική επιτροπή και να διαβιβάζει κατόπιν στην Επιτροπή:
γ) να συντάσσει:
ε) να αποστέλλει εν συνεχεία στην Επιτροπή, μόλις ελεγχθούν, τα έντυπα εκμεταλλεύσεως δεόντως συμπληρωμένα·
5. Στο άρθρο 9 παράγραφος 2, το δεύτερο εδάφιο καταργείται.
Αυτές οι αιτήσεις πληροφοριών που προορίζονται για την εθνική επιτροπή, τις περιφερειακές επιτροπές ή τα γραφεία λογιστικής, καθώς και οι αντίστοιχες απαντήσεις, στέλνονται γραπτώς, μέσω του οργάνου-συνδέσμου.».
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (1), Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
«Ελληνική Δημοκρατία
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσιεύσεώς του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
την οδηγία 69/208/ΕΟΚ του Συμβουλίου της 30ής Ιουνίου 1969 περί εμπορίας των σπόρων προς σποράν ελαιούχων και κλωστικών φυτών (3), όπως τροποποιήθηκε τελευταία από την οδηγία 81/126/ΕΟΚ, και ιδίως το άρθρο 20α, Εκτιμώντας:
ότι δεν ήταν δυνατόν στην παρούσα κατάσταση να προβλεφθεί, στο εσωτερικό της Κοινότητος, εναρμόνιση όσον αφορά τους όρους σχετικά με τους κανόνες ελάχιστης καθαρότητος της ποικιλίας τους οποίους πρέπει να πληρούν οι καλλιέργειες ή οι σπόροι προς σπορά στην περίπτωση των υβριδίων ηλιάνθου· ότι, εντούτοις, πρέπει να καταβληθεί προσπάθεια, πριν από την 1η Ιουλίου 1983, να καθοριστούν οι κανόνες αυτοί, ώστε να επιτευχθεί η εναρμόνιση ·
Άρθρο 1
2. Στο σημείο 4, στη δεύτερη και τρίτη φράση, απαλείφονται οι λέξεις «Raphanus sativus ssp. oleifera».
1. Το σημείο 1 του τμήματος Ι αντικαθίσταται από το ακόλουθο κείμενο:
Το παράρτημα Ι της οδηγίας 69/208/ΕΟΚ τροποποιείται ως εξής:
- το 1 ανά 10 m2 για την παραγωγή πιστοποιημένων σπόρων προς σποράν.»
Το σημείο 1 του τμήματος Ι αντικαθίσταται από το ακόλουθο κείμενο:
Η ελάχιστη καθαρότητα της ποικιλίας ελέγχεται κυρίως σε επί τόπου επιθεωρήσεις, που πραγματοποιούνται σύμφωνα με τις προϋποθέσεις που προβλέπονται στο παράρτημα Ι.»
Στην πρώτη περίπτωση της παραγράφου 1 του άρθρου 2 της οδηγίας 78/388/ΕΟΚ, η ημερομηνία «1η Ιανουαρίου 1982» αντικαθίσταται από τη φράση «σε ημερομηνία που θα καθοριστεί αργότερα».
- τις διατάξεις των άρθρων 5 και 6, με ισχύ από 1η Ιανουαρίου 1982,
2. Τα Κράτη μέλη επαγρυπνούν ώστε οι σπόροι προς σποράν να μην υπόκεινται σε κανένα περιορισμό εμπορίας λόγω της εφαρμογής της παρούσας οδηγίας σε ημερομηνίες διαφορετικές από εκείνες της τρίτης περιπτώσεως της παραγράφου 1.
το πρωτόκολλο περί των προνομίων και ασυλιών των Ευρωπαϊκών Κοινοτήτων, και ιδίως το άρθρο 13,
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
α) τις εξελίξεις που προκάλεσαν τη λήψη αντιμέτρων
ε) τη διάρκεια ισχύος των αντιμέτρων
Τα κράτη μέλη διατηρούν το δικαίωμα να εφαρμόζουν μονομερώς εθνικά αντίμετρα.
ΣΥΜΒΟΥΛΙΟ - ΟΓΔΟΗ ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 10ης Απριλίου 1984 βασιζόμενη στο άρθρο 54 παράγραφος 3 στοιχείο ζ) της συνθήκης, για τη χορήγηση άδειας στους υπεύθυνους για τον νόμιμο έλεγχο των λογιστικών εγγράφων ΙΙ
την πρόταση της Επιτροπής (1), (1) ΕΕ αριθ. C 112 της 13.5.1978, σ. 6 και
Εκτιμώντας: ότι, σύμφωνα με την οδηγία 78/660/ΕΟΚ (4), οι ετήσιοι λογαριασμοί ορισμένων μορφών εταιρειών πρέπει να ελέγχονται από ένα ή περισσότερα πρόσωπα ικανά να διενεργούν αυτό τον έλεγχο από τον οποίο μπορούν να απαλλαγούν μόνον οι εταιρείες που αναφέρονται στο άρθρο 11 της εν λόγω οδηγίας (4) ΕΕ αριθ. L 222 της 14.8.1978, σ. 11.
ότι το υψηλό επίπεδο των θεωρητικών γνώσεων οι οποίες απαιτούνται για τον νόμιμο έλεγχο των λογιστικών εγγράφων, καθώς και η ικανότητα πρακτικής εφαρμογής των γνώσεων αυτών, πρέπει να διασφαλίζονται με εξετάσεις επαγγελματικής ικανότητας
ότι τα κράτη μέλη θα μπορούν να χορηγούν άδεια τόσο σε φυσικά πρόσωπα, όσο και σε εταιρείες ελέγχου που είναι δυνατόν να είναι νομικά πρόσωπα ή άλλες μορφές εταιρειών ή ενώσεις προσώπων
ότι πρέπει να γίνει δεκτό ότι ένα κράτος μέλος στο οποίο, κατά την έκδοση της παρούσας οδηγίας, υπάρχουν ήδη αναγνωρισμένες κατηγορίες φυσικών προσώπων που πληρούν τις προϋποθέσεις της παρούσας οδηγίας, για τις οποίες όμως το επίπεδο των εξετάσεων επαγγελματικής ικανότητας είναι κατώτερο από το επίπεδο των εξετάσεων του πέρατος πανεπιστημιακών σπουδών, μπορεί, κάτω από ορισμένες προϋποθέσεις και μέχρις ότου γίνει νέος συντονισμός, να χορηγεί άδεια ειδικά στα πρόσωπα αυτά τα ασκούντα τον νόμιμο έλεγχο των λογιστικών εγγράφων εταιρειών και συνόλων επιχειρήσεων, περιορισμένου μεγέθους, εφόσον αυτό το κράτος μέλος δεν έκανε χρήση των δικαιωμάτων απαλλαγής που προβλέπουν οι κοινοτικές οδηγίες στο θέμα της κατάρτισης των ενοποιημένων λογαριασμών
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Τα μέτρα συντονισμού που επιβάλλει η παρούσα οδηγία εφαρμόζονται στις νομοθετικές, κανονιστικές και διοικητικές διατάξεις των κρατών μελών οι οποίες αφορούν τους υπεύθυνους για τη διενέργεια: α) του νόμιμου ελέγχου των ετήσιων λογαριασμών των εταιρειών, καθώς και της επαλήθευσης της συνέπειας των εκθέσεων διαχείρισης με τους ετήσιους λογαρισμούς, εφόσον ο έλεγχος αυτός και η επαλήθευση αυτή επιβάλλονται από το κοινοτικό δίκαιο
ΤΜΗΜΑ ΙΙ Κανόνες για την άδεια
β) στις εταιρείες ελέγχου που πληρούν τουλάχιστον τις εξής προϋποθέσεις: i) τα φυσικά πρόσωπα που διενεργούν τον νόμιμο έλεγχο των εγγράφων τα οποία αναφέρονται στο άρθρο 1, στο όνομα της εταιρείας ελέγχου, πληρούν τουλάχιστον τις προϋποθέσεις που καθορίζουν τα άρθρα 3 έως 19 τα κράτη μέλη μπορούν να προβλέπουν ότι στα φυσικά αυτά πρόσωπα πρέπει επίσης να έχει χορηγηθεί άδεια,
Με την επιφύλαξη του άρθρου 14 παράγραφος 2, η άδεια που έχει χορηγηθεί σε μια εταιρεία ελέγχου πρέπει να ανακαλείται όταν παύσει να πληρούται μία από τις προϋποθέσεις που αναφέρονται στο στοιχείο β). Τα κράτη μέλη μπορούν, πάντως, να προβλέπουν χρονική περίοδο όχι μεγαλύτερη από δύο χρόνια προκειμένου να πληρωθούν οι προϋποθέσεις που αναφέρονται στο στοιχείο β) σημεία ii) και iii).
Οι αρχές ενός κράτους μέλους χορηγούν άδεια μόνο σε πρόσωπα έντιμα τα οποία δεν ασκούν καμία δραστηριότητα ασυμβίβαστη, σύμφωνα με το δίκαιο αυτού του κράτους μέλους, προς τον νόμιμο έλεγχο των εγγράφων που αναφέρονται στο άρθρο 1 παράγραφος 1.
ρθρο 5
- ανάλυση και κριτική των ετήσιων λογαριασμών,
- εσωτερικό έλεγχο,
β) στο βαθμό που αφορούν τον έλεγχο των λογαριασμών:
- αστικό και εμπορικό δίκαιο,
- οικονομική των επιχειρήσεων, πολιτική οικονομία και χρηματοοικονομικά,
ρθρο 7
ρθρο 8
ρθρο 9
ρθρο 10
ρθρο 11
2. Εφαρμόζεται το άρθρο 3.
2. Η εγγραφή ενός φυσικού προσώπου σε επαγγελματική ένωση αναγνωρισμένη από το κράτος, η οποία δίνει, σύμφωνα με το δίκαιο αυτού του κράτους, στα μέλη αυτής της ένωσης το δικαιώμα να διενεργούν τον νόμιμο έλεγχο των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 μπορεί να θεωρείται ως χορήγηση άδειας με ατομική πράξη κατά την έννοια της παραγράφου 1 του παρόντος άρθρου.
ρθρο 14
3. Τα φυσικά πρόσωπα που, μέχρι να τεθούν σε εφαρμογή οι διατάξεις του άρθρου 30 παράγραφος 2, διενεργούσαν τον έλεγχο των εγγράφων τα οποία προβλέπει το άρθρο 1 παράγραφος 1 στο όνομα της εταιρείας ελέγχου, μπορούν, μετά από αυτή την ημερομηνία, να λάβουν άδεια να συνεχίσουν να διενεργούν τον έλεγχο αυτό ακόμη και αν δεν πληρούν όλους τους όρους της παρούσας οδηγίας.
ρθρο 16
2. Το άρθρο 3 εφαρμόζεται.
ρθρο 20
Αν, όμως, η εταιρεία μετέχει σε σύνολο επιχειρήσεων προς ενοποίηση, που υπερβαίνει τα όρια των δύο από τα τρία κριτήρια του άρθρου 27 της οδηγίας 78/660/ΕΟΚ, τα πρόσωπα αυτά δεν μπορούν να διενεργούν τον νόμιμο έλεγχο των εγγράφων της εταιρείας αυτής που αναφέρει το άρθρο 1 παράγραφος 1 στοιχείο α) της παρούσας οδηγίας.
ρθρο 22
ρθρο 23
Τα κράτη μέλη ορίζουν ότι τα πρόσωπα αυτά δεν μπορούν να διενεργούν νόμιμο έλεγχο εάν δεν είναι ανεξάρτητα σύμφωνα με το δίκαιο του κράτους μέλους το οποίο τον επιβάλλει.
ρθρο 26
Τα κράτη μέλη εξασφαλίζουν ότι τουλάχιστον οι μέτοχοι, εταίροι ή μέλη εταιρειών ελέγχου που έχουν άδεια καθώς και τα μέλη του διοικητικού, διαχειριστικού ή εποπτικού οργάνου των εταιρειών αυτών που δεν ανταποκρίνονται προσωπικά σε ένα κράτος μέλος στις προϋποθέσεις που προβλέπουν τα άρθρα 3 έως 19 δεν θα παρεμβαίνουν κατά την εκτέλεση του ελέγχου με τρόπο που θα μπορούσε να βλάψει την ανεξαρτησία του φυσικού προσώπου που διενεργεί τον έλεγχο των εγγράφων που αναφέρονται από το άρθρο 1 παράγραφος 1, στο όνομα της εταιρείας ελέγχου.
1. Τα κράτη μέλη εξασφαλίζουν ότι τα ονόματα και οι διευθύνσεις όλων των φυσικών προσώπων και εταιρειών ελέγχου που έχουν λάβει άδεια να διενεργούν τον νόμιμο έλεγχο των εγγράφων του άρθρου 1 παράγραφος 1 είναι στη διάθεση του κοινού.
γ) τα ονόματα και οι διευθύνσεις των μελών του διοικητικού ή διαχειριστικού οργάνου της εταιρείας ελέγχου.
ρθρο 29
ρθρο 30
3. Τα κράτη μέλη φροντίζουν να ανακοινώσουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου, τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
ότι, με το άρθρο 5 του κανονισμού αριθ. 136/66/ΕΟΚ, θεσπίστηκε καθεστώς ενισχύσεως στην παραγωγή ελαιολάδου· ότι η εν λόγω ενίσχυση, που βασίζεται στις εκτάσεις που υπήρχαν σε μια ορισμένη ημερομηνία, χορηγείται, σε συνάρτηση με την ποσότητα ελαιολάδου που έχει πραγματικά παραχθεί, στους ελαιοκαλλιεργητές που είναι μέλη των οργανώσεων παραγωγών που αναφέρονται στο άρθρο 20γ παράγραφος 1 του κανονισμού αριθ. 136/66/ΕΟΚ και των οποίων η μέση παραγωγή είναι τουλάχιστον 100 χιλιόγραμμα ελαιολάδου ανά περίοδο εμπορίας, ενώ στους άλλους ελαιοκαλλιεργητές χορηγείται σε συνάρτηση με τον αριθμό και το δυναμικό παραγωγής των ελαιοδένδρων καθώς και της αποδόσεώς τους, που καθορίζονται κατ' αποκοπή και υπό την προϋπόθεση ότι οι ελιές που έχουν παραχθεί έχουν συγκομισθεί·
ότι, για να εξασφαλιστεί η καλή λειτουργία του καθεστώτος ενίσχυσης, πρέπει να διευκρινισθούν τα δικαιώματα και οι υποχρεώσεις όλων των προσώπων που αφορά το εν λόγω καθεστώς, δηλαδή των ελαιοκαλλιεργητών, των οργανώσεων παραγωγών και των ενώσεων αυτών των οργανώσεων καθώς και των ενδιαφερόμενων κρατών μελών·
ότι, για την καλή διοικητική διαχείριση, οι οργανώσεις παραγωγών καθώς και οι ενώσεις τους υποβάλλουν στις αρμόδιες εθνικές αρχές αίτηση αναγνώρισης έγκαιρα και πριν από την έναρξη της περιόδου εμπορίας· ότι το κράτος μέλος αποφαίνεται σχετικά με την αίτηση αυτή εντός ευλόγου προθεσμίας·
ότι, για να εξασφαλισθεί η καλή λειτουργία του καθεστώτος ενίσχυσης στην παραγωγή που χορηγείται στους ελαιοκαλλιεργητές που είναι μέλη οργάνωσης παραγωγών, πρέπει να προβλεφθεί ότι η ενίσχυση αυτή θα καταβάλλεται μόνον για τις ποσότητες ελαίου που παράγονται σε εκγεκριμένα ελαιοτριβεία· ότι, για να εγκριθούν τα ενδιαφερόμενα ελαιοτριβεία, πρέπει να πληρούν ορισμένους όρους·
ότι η πείρα έχει δείξει ότι, λαμβανομένου υπόψη του αριθμού των ελαιοκαλλιεργητών που πρέπει να ελέγχονται και μολονότι έχουν προβλεφθεί πολλοί ειδικοί έλεγχοι, υπάρχουν προβλήματα όσον αφορά την ακριβή και αποτελεσματική διενέργεια των ελέγχων και των εξακριβώσεων· ότι, για να επιλυθούν τα προβλήματα αυτά, είναι απαραίτητο αν συσταθούν, σε κάθε κράτος μέλος παραγωγής, μηχανογραφημένα αρχεία που θα περιλαμβάνουν όλα τα απαραίτητα στοιχεία ώστε να διευκολυνθούν οι εργασίες ελέγχου και ταχείας έρευνας των παρατυπιών,
Από την περίοδο εμπορίας 1984/85, οι γενικοί κανόνες που καθορίζονται στον παρόντα κανονισμό εφαρμόζονται για τη χορήγηση της ενίσχυσης στην παραγωγή ελαιολάδου που αναφέρεται στο άρθρο 5 του κανονισμού αριθ. 136/66/ΕΟΚ.
Στην περίπτωση των άλλων ελαιοκαλλιεργητών, η ενίσχυση χορηγείται σύμφωνα με το άρθρο 5 παράγραφος 2 δεύτερη παύλα του κανονισμού αριθ. 136/66/ΕΟΚ και είναι ίση με το ποσό που προκύπτει εφαρμόζοντας τις αποδόσεις σε ελιές και λάδι, που καθορίζονται κατ' αποκοπή σύμφωνα με το άρθρο 18, στον αριθμό των εν παραγωγή ελαιοδένδρων.
Άρθρο 3
- αντίγραφο της δήλωσης που υποβάλλεται για την κατάρτιση του ελαιοκομικού κτηματολογίου. Όσον αφορά τη Ελλάδα και μέχρι να καταρτιστεί το ελαιοκομικό κτηματολόγιο σ' αυτό το κράτος μέλος, η δήλωση αυτή μπορεί να αντικαθίσταται από τη δήλωση που αναφέρεται στο άρθρο 1 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1590/83.
4. Οι ελαιοκαλλιεργητές που αναφέρονται στην παράγραφο 3 υποβάλλουν τη δήλωση καλλιέργειας και την αίτηση ενίσχυσης μέσω της οργάνωσής τους.
- δήλωση στην οποία διαβεβαιώνεται ότι έχουν συλλεγεί οι ελιές για την τρέχουσα περίοδο εμπορίας, και
Άρθρο 4
β) εάν στις υπόλοιπες περιπτώσεις, περιλαμβάνει τουλάχιστον 1 200 ελαιοκαλλιεργητές· στην περίπτωση που μία ή περισσότερες οργανώσεις παραγωγής ή αξιοποίησης ελιάς και ελαιόλαδου είναι μέλη της εν λόγω οργάνωσης, οι ελαιοκαλλιεργητές που έχουν συγκεντρωθεί με τον τρόπο αυτό λαμβάνονται υπόψη μεμονωμένα για τον υπολογισμό του ελάχιστου αριθμού που προαναφέρεται, ή
Προς το σκοπό αυτό, οι ελαιοκαλλιεργητές υποβάλλουν στην οργάνωση παραγωγών της οποίας είναι μέλη τις πληροφορίες που είναι απαραίτητες για να πιστοποιηθεί ότι εκμεταλλεύονται ελαιώνα, καθώς και τις πληροφορίες σχετικά με κάθε αλλαγή που συνέβη από τότε που υπέβαλαν την αίτηση εγγραφής τους ως μελών.
Άρθρο 5
Η αναγνώριση αρχίζει να ισχύει από την αρχή της αμέσως επόμενης περιόδου εμπορίας μετά την περίοδο εμπορίας κατά την οποία έχει υποβληθεί η αίτηση.
Στην περίπτωση που δεν τηρούνται πια οι όροι αυτοί ή που η διάρθρωση μιας οργάνωσης δεν επιτρέπει την εξακρίβωση της παραγωγής των μελών της, η αρμόδια αρχή πρέπει, χωρίς καθυστέρηση και το αργότερο πριν από την αρχή της επόμενης περιόδου εμπορίας, να ανακαλέσει την αναγνώριση και ανακοινώνει την απόφασή της αυτή στην Επιτροπή.
- καταθέτουν, σύμφωνα με το άρθρο 3 παράγραφος 1, τις δηλώσεις καλλιέργειας όλων των μελών τους,
Όλες οι αιτήσεις που αφορούν την παραγωγή μιας περιόδου εμπορίας πρέπει να υποβληθούν πριν από ημερομηνία που θα καθοριστεί· διαφορετικά αποκλείονται ως εκπρόθεσμες.
Στην περίπτωση που ένας ελαιοκαλλιεργητής που είναι μέλος οργάνωσης παραγωγών:
- έχει γίνει μέλος της οργάνωσης παραγωγών κατά τη διάρκεια περιόδου εμπορίας,
- αν η παραγωγή ελιών, που σύμφωνα με τη δήλωση του κάθε ελαιοπαραγωγού έχουν υποστεί σύνθλιψη σε εγκεκριμένο ελαιοτριβείο, συμφωνεί με τα στοιχεία που προκύπτουν από τη δήλωση καλλιέργειας, με βάση κριτήρια που θα καθοριστούν,
- σε περίπτωση που, μετά τη συγκέντρωση από αυτή την οργάνωση όλων των αναγκαίων δικαιολογητικών εγγράφων και κάθε στοιχείου χρήσιμου για τον καθορισμό της ποσότητας που πραγματικά παρήχθη, δεν αποδεικνύεται το συμβιβάσιμο που αναφέρεται στην παράγραφο 1 πρώτη περίπτωση,
Άρθρο 9
2. Όσον αφορά την αναγνώριση και την ανάκλησή της, το άρθρο 5 εφαρμόζεται και στις ενώσεις. Άρθρο 10
- καταθέτουν στις αρμόδιες αρχές τις δηλώσεις καλλιέργειας και τις αιτήσεις ενίσχυσης που τους διαβιβάζουν οι οργανώσεις τους,
1. Το ποσό της παρακράτησης που αναφέρεται στο άρθρο 20δ παράγραφος 1 του κανονισμού αριθ. 136/66/ΕΟΚ χρησιμοποιείται ως εξής:
- με τον αριθμό των ατομικών αιτήσεων ενίσχυσης που έχουν υποβάλει σε κάθε οργάνωση τα μέλη της,
3. Όταν τα ποσά αυτά δεν χρησιμοποιούνται εξ ολοκλήρου ή εν μέρει σύμφωνα με την παράγραφο 2, πρέπει να αποδοθούν στο κράτος μέλος και αφαιρούνται από τις δαπάνες που χρηματοδοτούνται από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ).
Άρθρο 12
- το ποσό που προκύπτει εφαρμόζοντας τις αποδόσεις σε ελιές και λάδι, που καθορίζονται σύμφωνα με το άρθρο 18, στον αριθμό των ελαιοδένδρων εν παραγωγή που προκύπτουν από τις δηλώσεις καλλιέργειας, ή το ποσό που προκύπτει από την ποσότητα που αναφέρεται στην αίτησης εάν αυτή η ποσότητα είναι μικρότερη από αυτή που αναφέρεται ανωτέρω, ή
1. Τα κράτη μέλη εγκρίνουν μόνο τα ελαιοτριβεία των οποίων οι υπεύθυνοι:
γ) δεν έχουν διωχθεί, κατά την προηγούμενη περίοδο εμπορίας, για παρατυπίες που διαπιστώθηκαν κατά τους ελέγχους που πραγματοποιήθηκαν κατ' εφαρμογή του άρθρου 14 και κατ' εφαρμογή του παρόντος άρθρου όσον αφορά την έγκριση για την περίοδο 1984/85:
δ) αναλαμβάνουν την υποχρέωση να τηρούν τυποποιημένα λογιστικά βιβλία υλικών, ανταποκρινόμενα σε κριτήρια που θα καθοριστούν.
Αυτή η προσωρινή έγκριση καθίσταται οριστική μόλις το εν λόγω κράτος μέλος διαπιστώσει ότι πληρούνται οι προϋποθέσεις που προβλέπονται στην παράγραφο 1.
5. Σε περίπτωση ανάκλησης της έγκρισης σύμφωνα με τις παραγράφους 3 και 4, δεν μπορεί να χορηγηθεί νέα έγκριση κατά το διάστημα για το οποίο έχει ανακληθεί η έγκριση:
Άρθρο 14
3. Κατά τη διάρκεια κάθε περιόδου εμπορίας, και ιδίως κατά την περίοδο που διαρκεί η σύνθλιψη, τα κράτη μέλη παραγωγής πραγματοποιούν επιτόπιο έλεγχο της δραστηριότητας και της λογιστικής υλικού ενός ποσοστού εγκεκριμένων ελαιοτριβείων που θα καθοριστεί.
- η ακρίβεια των δηλώσεων καλλιέργειας,
5. Για την πραγματοποίηση των παραπάνω ελέγχων και εξακριβώσεων, το κράτος μέλος χρησιμοποιεί, μεταξύ άλλων, τα μηχανογραφημένα αρχεία που αναφέρονται στο άρθρο 16.
1. Με βάση τις υποβαλλόμενες σύμφωνα με τα άρθρα 3 και 6 αιτήσεις, το κράτος μέλος καθορίζει την ποσότητα ελαιολάδου για την οποία είναι δυνατό να χορηγηθεί ενίσχυση λαμβάνοντας υπόψη όλα τα κατάλληλα στοιχεία και ιδίως όλους τους ελέγχους και τις εξακριβώσεις που προβλέπονται στον παρόντα κανονισμό.
4. Για τον καθορισμό της ποσότητας για την οποία μπορεί να χορηγθεί ενίσχυση, ιδίως στις περιπτώσεις που αναφέρονται στις παραγράφους 2 και 3, το κράτος μέλος λαμβάνει υπόψη ιδίως τις αποδόσεις σε ελιές και σε λάδι που καθορίζονται κατ' αποκοπή σύμφωνα με το άρθρο 18.
2. Τα αρχεία αυτά πρέπει να περιέχουν τουλάχιστον:
- τις ποσότητες λαδιού που παρήγαγε και για τις οποίες υπέβαλε αίτηση ενίσχυσης στην παραγωγή καθώς και τις ποσότητες για τις οποίες καταβάλλεται η ενίσχυση,
γ) όσον αφορά τα ελαιοτριβεία και για κάθε περίοδο εμπορίας τα στοιχεία που περιέχονται στα λογιστικά βιβλία υλικού, τα στοιχεία που αφορούν τον τεχνικό εξοπλισμό και το δυναμικό σύνθλιψης, καθώς και τα αποτελέσματα των ελέγχων που πραγματοποιούνται βάσει του παρόντος κανονισμού·
1. Τα αρχεία που αναφέρονται στο άρθρο 16 είναι εμπιστευτικά:
- οι υπάλληλοι της Επιτροπής σε συνεργασία με τους αρμόδιους υπαλλήλους των κρατών μελών και σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 729/70 (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3509/80 (2), ιδίως όσον αφορά τις προβλεπόμενες διαδικασίες,
Άρθρο 18
Οι λεπτομέρειες εφαρμογής του παρόντος κανονισμού θεσπίζονται σύμφωνα με τη διαδικασία του άρθρου 38 του κανονισμού αριθ. 136/66/ΕΟΚ.
- το ποσό του αναφέρεται στο άρθρο 11 παράγραφος 1 στοιχείο α).
Άρθρο 21
Τα κράτη μέλη ανακοινώνουν στην Επιτροπή τα μέτρα που θεσπίζουν στα πλαίσια του παρόντος κανονισμού.
τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι η οδηγία 64/433/ΕΟΚ αφορά μόνο τα νωπά κρέατα που μπορούν να αποτελέσουν αντικείμενο ενδοκοινοτικών συναλλαγών· ότι, πάντως, οι αρχές των κρατών μελών έχουν θέσει σε εφαρμογή εθνικά καθεστώτα ελέγχου των νωπών κρεάτων που προορίζονται αποκλειστικά για την εθνική αγορά·
ότι, για να αντιμετωπιστεί η κατάσταση αυτή, πρέπει να προβλεφθούν εναρμονισμένοι κανόνες χρηματοδότησης αυτών των επιθεωρήσεων και ελέγχων·
Άρθρο 1
- να εισπράττεται τέλος για τα εισαγόμενα κρέατα προέλευσης τρίτων χωρών στα οποία αναφέρονται οι ανωτέρω οδηγίες προκειμένου, αφενός, να εξασφαλίζεται η ίση μεταχείριση που προβλέπεται στο άρθρο 15 της οδηγίας 71/118/ΕΟΚ και, αφετέρου, να καλύπτονται τα έξοδα που προβλέπονται από την οδηγία 72/462/ΕΟΚ,
2. Τα κράτη μέλη εξουσιοδοτούνται να εισπράττουν ποσά μεγαλύτερα από τα επίπεδα που ορίζονται στην παράγραφο 1, υπό την επιφύλαξη ότι το σύνολο των τελών που εισπράττονται από ένα κράτος μέλος είναι κατώτερο ή ίσο προς το κόστος των εξόδων επιθεώρησης.
Άρθρο 4
Άρθρο 5
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι κρίνεται ωστόσο ενδεδειγμένο, να προβλεφθούν ορισμένες διατάξεις που να διευκολύνουν την πραγματική άσκηση του δικαιώματος εγκαταστάσεως·
ότι, ορισμένα κράτη, στα πλαίσια της εθνικής πολιτικής τους για τη δημόσια υγεία, η οποία αποσκοπεί στην εξασφάλιση ικανοποιητικής διανομής των φαρμάκων στο σύνολο της επικράτειάς τους, περιορίζουν τον αριθμό των νέων φαρμακείων που επιτρέπεται να δημιουργηθούν, ενώ άλλα κράτη δεν έχουν θεσπίσει παρόμοια διάταξη· ότι, με τις συνθήκες αυτές είναι πρόωρο να θεσπιστεί· ότι τα αποτελέσματα της αναγνώρισης των διπλωμάτων, βεβαιώσεων και άλλων τίτλων φαρμακευτικής, θα πρέπει να επεκτείνονται και στην άσκηση των δραστηριοτήτων φαρμακοποιού ως κατόχου φαρμακείου ανοικτού στο κοινό λιγότερο από τρία χρόνια· ότι το πρόβλημα αυτό πρέπει να επανεξεταστεί από την Επιτροπή και το Συμβούλιο εντός ορισμένου χρόνου·
ότι η παρούσα οδηγία δεν μεταβάλλει τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις των κρατών μελών οι οποίες απαγορεύουν ή θέτουν υπό ορισμένες προϋποθέσεις την άσκηση ορισμένων δραστηριοτήτων από τις εταιρείες·
ότι, όσον αφορά τις μισθωτές δραστηριότητες, ο κανονισμός (ΕΟΚ) αριθ. 1612/68 του Συμβουλίου της 25ης Οκτωβρίου 1968 για την ελεύθερη κυκλοφορία των εργαζομένων στο εσωτερικό της Κοινότητας (1), δεν περιέχει ειδικές διατάξεις για τα ρυθμιζόμενα από αυτόν επαγγέλματα που να αναφέρονται σε θέματα ήθους και εντιμότητας, επαγγελματικών κανόνων και χρήσεως τίτλου · ότι ανάλογα με το κράτος μέλος, οι σχετικές ρυθμίσεις εφαρμόζονται ή μπορούν να εφαρμόζονται στους μισθωτούς όπως και στους μη μισθωτούς· ότι οι δραστηριότητες που υπόκεινται στα κράτη μέλη στην κατοχή διπλώματος, πιστοποιητικού ή άλλου τίτλου φαρμακευτικών σπουδών ασκούνται τόσο από ανεξάρτητους επαγγελματίες όσο και από μισθωτούς, ή εναλλακτικά από τα ίδια προσωπα που ασκούν ταυτόχρονα έμμισθη και μη έμμισθη δραστηριότητα κατά την επαγγελματική τους σταδιοδρομία· ότι για να διευκολυνθεί πλήρως η ελεύθερη κυκλοφορία των επαγγελματιών αυτών στην Κοινότητα, κρίνεται, κατά συνέπεια, αναγκαία η επέκταση της παρούσας οδηγίας στους μισθωτούς,
Άρθρο 2
Πέντε χρόνια μετά την πάροδο της προθεσμίας του άρθρου 19 παράγραφος 1, η Επιτροπή υποβάλλει στο Συμβούλιο έκθεση με θέμα την, από μέρους των κρατών μελών, εφαρμογή του πρώτου εδαφίου καθώς και τη δυνατότητα επέκτασης των αποτελεσμάτων της αμοιβαίας αναγνώρισης των διπλωμάτων, πιστοποιητικών και άλλων τίτλων της παραγράφου 1. Υποβάλλει, ενδεχομένως, και τις κατάλληλες προτάσεις.
Για όσο χρονικό διάστημα η Ελληνική Δημοκρατία κάνει χρήση της παρέκκλισης αυτής και χωρίς να θίγεται το άρθρο 45 της πράξης προσχώρησης του 1979, τα άλλα κράτη μέλη δεν υποχρεούνται να αναγνωρίζουν, όπως προβλέπεται στο άρθρο 2, τα πιστοποιητικά που αναφέρονται στο άρθρο 4 στοιχείο δ) παρά μόνο για την άσκηση των δραστηριοτήτων που προβλέπονται στο άρθρο 1, ως μισθωτών δραστηριοτήτων, και σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 1612/68.
Τα διπλώματα, πιστοποιητικά και οι άλλοι τίτλοι που αναφέρονται στο άρθρο 2 είναι:
β) στη Δανία:
1. Zeugnis ueber die staatliche Pharmazeutische Pruefung (πιστοποιητικό κρατικής εξετάσεως φαρμακοποιού) που χορηγείται από τις αρμόδιες αρχές.
πιστοποιητικό των αρμοδίων αρχών, ικανότητας άσκησης της φαρμακευτικής, χορηγούμενο μετά από κρατική εξέταση (certificat attestant la capacite d'exercer l'activite de pharmacien, delivre par les autorites competentes a l'issue d'un examen d'Etat)·
στ) στην Ιρλανδία:
το δίπλωμα ή πιστοποιητικό ασκήσεως του επαγγέλματος του φαρμακοποιού που χορηγείται μετά από κρατική εξέταση·
θ) στις Κάτω Χώρες:
το πιστοποιητικό του Registered Pharmaceutical Chemist.
Ωστόσο, η αναγνώριση αυτή δεν ισχύει όσον αφορά τη διετή επαγγελματική πείρα που απαιτεί το Μεγάλο Δουκάτο του Λουξεμβούργου για την απονομή κρατικής αδείας λειτουργίας φαρμακείου ανοικτού στο κοινό.
και εφόσον, και στις δύο περιπτώσεις:
Άρθρο 7
Άρθρο 8
4. Τα κράτη μέλη εξασφαλίζουν το απόρρητο των πληροφοριών που διαβιβάζονται.
2. Αν το κράτος μέλος γνωρίζει σοβαρά και συγκεκριμένα γεγονότα, τα οποία συνέβησαν έξω απο την επικράτειά του πριν από την εγκατάσταση του ενδιαφερομένου στο κράτος αυτό, και μπορούν να έχουν συνέπειες στην ανάληψη της σχετικής δραστηριότητας σε αυτό, μπορεί να ενημερώνει σχετικά το κράτος μέλος καταγωγής ή προέλευσης.
Όταν το κράτος μέλος υποδοχής απαιτεί από τους πολίτες του, για την είσοδο ή την άσκηση μιας από τις δραστηριότητες που αναφέρονται στο άρθρο 1, έγγραφο σχετικό με τη σωματική ή ψυχική υγεία του ενδιαφερομένου, το κράτος αυτό δέχεται ως επαρκή την υποβολή του εγγράφου που ζητείται στο κράτος μέλος καταγωγής ή προέλευσης.
Τα έγγραφα που αναφέρονται στα άρθρα 8, 9 και 10 δεν μπορούν να υποβληθούν μετά την πάροδο τριών μηνών από την ημερομηνία έκδοσής τους.
2. Στις περιπτώσεις που αναφέρονται στο άρθρο 8 παράγραφος 3 και στο άρθρο 9 παράγραφος 2, η αίτηση για επανεξέταση αναστέλλει την προθεσμία της παραγράφου 1.
Άρθρο 13
Όταν σε ένα κράτος μέλος υποδοχής, η χρήση του επαγγελματικού τίτλου που σχετίζεται με μία από τις δραστηριότητες που αναφέρονται στο άρθρο 1 αποτελεί αντικείμενο κανονιστικών ρυθμίσεων, οι πολίτες των άλλων κρατών μελών οι οποίοι πληρούν τις προβλεπόμενες στα άρθρα 2, 5 και 6 προϋποθέσεις φέρουν τον επαγγελματικό τίτλο του κράτους μέλους υποδοχής, ο οποίος αντιστοιχεί στο κράτος αυτό στις εν λόγω προϋποθέσεις εκπαίδευσης και κάνουν χρήση της σύντμησής του.
Για το σκοπό αυτό μπορούν να συνιστούν υπηρεσίες ενημέρωσης από τις οποίες οι δικαιούχοι θα μπορούν να παίρνουν τις αναγκαίες πληροφορίες. Τα κράτη μέλη υποδοχής μπορούν να υποχρεώνουν τους δικαιούχους να έρχονται σε επαφή με τις υπηρεσίες αυτές.
Άρθρο 16
Τα κράτη μέλη ορίζουν, μέσα στην προθεσμία που προβλέπεται στο άρθρο 19 παράγραφος 1, τις αρχές και τους οργανισμούς που είναι αρμόδιοι να χορηγούν ή να δέχονται τα διπλώματα, πιστοποιητικά ή άλλους τίτλους, καθώς και τα προβλεπόμενα στην παρούσα οδηγία έγγραφα ή πληροφορίες, ενημερώνουν δε αμέσως τα άλλα κράτη μέλη και την Επιτροπή.
1. Τα κράτη μέλη λαμβάνουν τα μέτρα που είναι αναγκαία για τη συμμόρφωσή τους προς την παρούσα οδηγία πριν από την 1η Οκτωβρίου 1987 και ενημερώνουν αμέσως σχετικά την Επιτροπή.
Αν κατά την εφαρμογή της παρούσας οδηγίας παρουσιάζονται σε ορισμένους τομείς μείζονες δυσχέρειες για ένα κράτος μέλος, η Επιτροπή εξετάζει τις δυσχέρειες αυτές σε συνεργασία με το εν λόγω κράτος και λαμβάνει τη γνώμη της Φαρμακευτικής Επιτροπής, η οποία έχει συσταθεί με την απόφαση 75/320/ΕΟΚ (1).
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2), (2) ΕΕ αριθ. C 57 της 7.3.1977, σ. 31.
ότι η επίτευξη των στόχων αυτών διευκολύνει την άρση των περιορισμών στην ελεύθερη κυκλοφορία των μεριδίων των οργανισμών συλλογικών επενδύσεων στην Κοινότητα και ότι ο συντονισμός αυτός συμβάλλει στη δημιουργία μιας ευρωπαϊκής κεφαλαιαγοράς
ότι η ελεύθερη εμπορία των μεριδίων ΟΣΕΚΑ που επιτρέπεται να επενδύσουν μέχρι ποσοστό 100% των στοιχείων του ενεργητικού τους σε κινητές αξίες που εκδίδονται από ένα μόνο εκδότη (κράτος, οργανισμός τοπικής αυτοδιοίκησης, κλπ.) δεν πρέπει, αμέσως ή εμμέσως, να διαταράσσει τη λειτουργία της κεφαλαιαγοράς ή να περιπλέκει τη χρηματοδότηση κράτους μέλους, ούτε να δημιουργεί οικονομικές καταστάσεις ανάλογες με εκείνες που το άρθρο 68 παράγραφος 3 της συνθήκης επιδιώκει να αποτρέψει
ΤΜΗΜΑ Ι Γενικές διατάξεις και πεδίο εφαρμογής
4. Δεν υπάγονται ωστόσο στην παρούσα οδηγία οι εταιρίες επενδύσεων που επενδύουν τα στοιχεία του ενεργητικού τους, μέσω θυγατρικών επιχειρήσεων, κυρίως σε περιουσιακά στοιχεία εκτός από κινητές αξίες.
7. Με την επιφύλαξη της παραγράφου 6, τα κράτη μέλη μπορούν να υπάγουν τους εδρεύοντες στο έδαφός τους ΟΣΕΚΑ σε διατάξεις αυστηρότερες από εκείνες των άρθρων 4 και επόμενα και σε πρόσθετες διατάξεις, υπό τον όρο ότι οι διατάξεις αυτές θα είναι γενικής ισχύος και δεν θα είναι αντίθετες προς την παρούσα οδηγία.
- στις κατηγορίες των ΟΣΕΚΑ που καθορίζονται από τη νομοθεσία του κράτους μέλους στο οποίο εδρέυει ο ΟΣΕΚΑ, για τις οποίες, λόγω της επενδυτικής και δανειοληπτικής τους πολιτικής, οι κανόνες που προβλέπονται στο τμήμα V και στο άρθρο 36 δεν είναι οι κατάλληλοι.
Για την εφαρμογή της παρούσας οδηγίας, ένας ΟΣΕΚΑ θεωρείται ότι εδρεύει στο κράτος μέλος στο οποίο έχει την καταστατική έδρα της η εταιρία διαχείρισης του αμοιβαίου κεφαλαίου ή η εταιρία επενδύσεων τα κράτη μέλη πρέπει να απαιτούν η κεντρική διοίκηση να εδρεύει στο κράτος μέλος της καταστατικής έδρας.
1. Ένας ΟΣΕΚΑ, προκειμένου να ασκήσει τη δραστηριότητά του, πρέπει να λάβει άδεια από τις αρχές του κράτους μέλους στο οποίο εδρεύει ο ΟΣΕΚΑ, οι οποίες στο εξής αναφέρονται ως «αρμόδιες αρχές».
3. Οι αρμόδιες αρχές δεν μπορούν να χορηγήσουν άδεια λειτουργίας σε έναν ΟΣΕΚΑ όταν οι διεθύνοντες την εταιρία διαχείρισης, την εταιρία επενδύσεων ή τον θεματοφύλακα δεν παρέχουν τα εχέγγυα ήθους ή δεν έχουν την πείρα που απαιτείται για την άσκηση των καθηκόντων τους. Για το σκοπό αυτό, πρέπει να ανακοινώνονται αμέσως στις αρμόδιες αρχές τόσο η ταυτότητα των διεθυνόντων την εταιρία διαχείρισης, την εταιρία επενδύσεων και τον θεματοφύλακα όσο και κάθε αντικατάσταση των διευθυνόντων αυτών.
Υποχρεώσεις όσον αφορά τη διάρθωση των αμοιβαίων κεφαλαίων
ρθρο 6
1. Η φύλαξη των στοιχείων του ενεργητικού του αμοιβαίου κεφαλαίου πρέπει να ανατίθεται σε θεματοφύλακα.
ε) να εξασφαλίζει ώστε τα κέρδη του κεφαλαίου θα διατίθενται σύμφωνα με το νόμο ή τον κανονισμό του κεφαλαίου.
2. Ο θεματοφύλακας πρέπει να είναι ίδρυμα υποκείμενο σε δημόσιο έλεγχο. Οφείλει να παρέχει επαρκείς οικονομικές και επαγγελματικές εγγυήσεις ότι είναι σε θέση να ασκήσει αποτελεσματικά τα καθήκοντα θεματοφύλακα που του ανατίθενται και να ανταποκριθεί στις υποχρεώσεις που προκύπτουν από την άσκηση των καθηκόντων αυτών.
Ο θεματοφύλακας ευθύνεται, σύμφωνα με το εθνικό δίκαιο του κράτους στο οποίο βρίσκεται η καταστατική έδρα της εταιρίας διαχείρισης, έναντι της εταιρίας διαχείρισης και των μεριδιούχων, για κάθε ζημία που υφίστανται από την υπαίτια μη εκτέλεση ή κακή εκτέλεση των υποχρεώσεών του. Οι μεριδιούχοι μπορούν να επικαλεστούν την ευθύνη αυτή είτε άμεσα είτε έμμεσα, μέσω της εταιρίας διαχείρισης, ανάλογα με τη νομική σχέση που συνδέει τον θεματοφύλακα, την εταιρία διαχείρισης και τους μεριδιούχους.
2. Η εταιρία διαχείρισης και ο θεματοφύλακας οφείλουν να ενεργούν, κατά την άσκηση των καθηκόντων τους, κατά τρόπο ανεξάρτητο και αποκλειστικά προ το συμφέρον των μεριδιούχων.
ΤΜΗΜΑ ΙV Υποχρεώσεις σχετικά με τη διάρθρωση των εταιριών επενδύσεων και τον θεματοφύλακά τους
ρθρο 13
1. Η φύλαξη των στοιχείων του ενεργητικού μιας εταιρίας επενδύσεων πρέπει να ανατίθεται σε θεματοφύλακα.
α) να εξασφαλίζει ότι η πώληση, η έκδοση, η εξαγορά, η εξόφληση και η ακύρωση μεριδίων που διενεργούνται από την εταιρία ή για λογαριασμό της θα πραγματοποιούνται σύμφωνα με το νόμο ή τα καταστατικά έγγραφα της εταιρίας
Τα άρθρα 34, 37 και 38 δεν εφαρμόζονται στις εταιρίες αυτές. Ωστόσο, οι κανόνες που ισχύουν για την εκτίμηση των στοιχείων του ενεργητικού των εταιριών αυτών πρέπει να αναγράφονται στο νόμο ή/και στα καταστατικά τους έγγραφα.
β) να παρεμβαίνουν στην αγορά ώστε η χρηματιστηριακή τιμή των μεριδίων τους να μην διαφέρει κατά ποσοστό ανώτερο του 5% από την καθαρή αξία του ενεργητικού των μεριδίων αυτών
6. Τα κράτη μέλη ανακοινώνουν στην επιτροπή τα στοιχεία των εταιριών οι οποίες απολαύουν των παρεκκλίσεων σχετικά με την εφαρμογή των παραγράφων 4 και 5, μέσα σε πέντε έτη από την ημερομηνία θέσης σε εφαρμογή της παρούσας οδηγίας.
1. Ο θεματοφύλακας πρέπει, είτε να έχει την καταστατική έδρα του στο κράτος μέλος στο οποίο έχει την καταστατική έδρα της η εταιρία επενδύσεων, είτε να είναι εκεί εγκατεστημένος, στην περίπτωση που έχει την καταστατική έδρα του σε άλλο κράτος μέλος.
ρθρο 16
1. Η ίδια εταιρία δεν είναι δυνατό να ασκεί καθήκοντα εταιρίας επενδύσεων και καθήκοντα θεματοφύλακα.
Ο νόμος ή τα καταστατικά έγγραφα της εταιρίας επενδύσεων καθορίζουν τους όρους αντικατάστασης του θεματοφύλακα και θέτουν τους κανόνες με τους οποίους εξασφαλίζεται η προστασία των μεριδιούχων κατά την αντικατάσταση αυτή.
β) κινητές αξίες που αποτελούν αντικείμενο διαπραγμάτευσης σε κάποια άλλη αγορά ενός κράτους μέλους, ελεγχόμενη, η οποία λειτουργεί κανονικά, είναι αναγνωρισμένη και ανοικτή στο κοινό
β) τα κράτη μέλη μπορούν να ορίζουν ότι οι ΟΣΕΚΑ μπορούν να επενδύουν μέχρι ποσοστό 10% του ενεργητικού τους σε πιστωτικούς τίτλους που, για την εφαρμογή της παρούσας οδηγίας, εξομοιώνονται, λόγω των χαρακτηριστικών τους στοιχείων, προς τις κινητές αξίες, και τα οποία είναι ιδίως μεταβιβάσιμα, ρευστοποιήσιμα και με αξία που μπορεί να προσδιορισθεί με ακρίβεια ανά πάσα στιγμή ή τουλάχιστον με τη συχνότητα που προβλέπεται στο άρθρο 34
3. Οι επενδύσεις που αναφέρονται στην παράγραφο 2 στοιχεία α) και β) δεν μπορούν, σε καμία περίπτωση, να υπερβαίνουν συνολικά το 10% του ενεργητικού του ΟΣΕΚΑ.
β) τις αλλαγές που σκοπεύουν να επιφέρουν στον κατάλογο των τίτλων που αναφέρεται στο στοιχείο α) ή τις νέες εξομοιώσεις που σκοπεύουν να κάνουν καθώς και τα αίτια των εν λόγω αλλαγών ή των νέων αυτών εξομοιώσεων.
ρθρο 22
3. Τα κράτη μέλη μπορούν να αυξήσουν το όριο της παραγράφου 1 μέχρι 35% κατ’ανώτατο όριο, ότων οι κινητές αξίες έχουν εκδοθεί ή τελούν υπό την εγγύηση ενός κράτους μέλους, των οργανισμών τοπικής αυτοδιοίκησης του εν λόγω κράτους, ενός τρίτου κράτους ή δημοσίων διεθνών οργανισμών, στους οποίους συμμετέχουν ένα ή περισσότερα κράτη μέλη.
Οι αρμόδιες αρχές επιτρέπουν την παρέκκλιση αυτή μόνο εφόσον θεωρούν ότι στους μεριδιούχους του ΟΣΕΚΑ παρέχεται προστασία ανάλογη με τη χορηγούμενη στους μεριδιούχους ενός ΟΣΕΚΑ ο οποίος τηρεί τους περιορισμούς του άρθρου 22.
3. Εξάλλου, οι ΟΣΕΚΑ που αναφέρονται στην παράγραφο 1, πρέπει να συμπεριλαμβάνουν, στα ενημερωτικά φυλλάδια ή σε κάθε διαφημιστικό τους δημοσίευμα, μία φράση σε εμφανή θέση, η οποία θα επισύρει την προσοχή στην άδεια αυτή και θα αναφέρει τα κράτη, τους οργανισμούς τοπικής αυτοδιοίκησης και τους δημόσιους διεθνείς οργανισμούς στις αξίες των οποίων προτίθενται να επενδύσουν ή έχουν επενδύσει άνω του 35% του ενεργητικού τους.
2. Ένας ΟΣΕΚΑ δεν μπορεί να επενδύει σε μερίδια αυτών των ΟΣΕΚΑ ποσοστό μεγαλύτερο από το 5% του ενεργητικού του.
4. Η παράγραφος 3 εφαρμόζεται επίσης όταν μια εταιρία επενδύσεων αποκτά μερίδια άλλης εταιρίας επενδύσεων με την οποία συνδέεται κατά την έννοια της παραγράφου 3.
- 10% των ομολογιών του αυτού εκδότη,
δ) τις μετοχές που κατέχει ένας ΟΣΕΚΑ στο κεφάλαιο εταιρίας τρίτου κράτους η οποία επενδύει το ενεργητικό της κυρίως σε τίτλους εκδοτών υπηκόων αυτού του κράτους, εφόσον, δυνάμει της νομοθεσίας του εν λόγω κράτους, η συμμετοχή αυτή αποτελεί για τον ΟΣΕΚΑ τη μόνη δυνατότητα επένδυσης σε τίτλους εκδοτών αυτού του κράτους. Η παρέκκλιση αυτή ωστόσο εφαρμόζεται μόνον υπό τον όρο να τηρεί η εταιρία του τρίτου κράτους κατά την επενδυτική πολιτική της τα όρια που καθιερώνονται στα άρθρα 22 και 24 και στο άρθρο 25 παράγραφοι 1 και 2. Σε περίπτωση υπέρβασης των ορίων που προβλέπονται στα άρθρα 22 και 24, εφαρμόζεται το άρθρο 26 κατ’αναλογία
1. Οι ΟΣΕΚΑ δεν οφείλουν να τηρούν τα όρια που προβλέπονται στο παρόν τμήμα σε περίπτωση που ασκούν δικαιώματα εγγραφής τα οποία συνδέονται με κινητές αξίες που ανήκουν στο ενεργητικό τους.
Υποχρεώσεις σχετικές με την ενημέρωση των μεριδιούχων Α. Δημοσίευση ενημερωτικού φυλλαδίου και περιοδικών εκθέσεων
- δύο μήνες για την εξαμηνιαία έκθεση.
2. Η ετήσια έκθεση πρέπει να περιέχει ισολογισμό ή περιουσιακή κατάσταση, αναλυτικό λογαριασμό των εσόδων και των δαπανών της χρήσης, έκθεση για τις δραστηριότητες της προηγούμενης χρήσης και τα άλλα στοιχεία που προβλέπονται στο σχέδιο Β, το οποίο προσαρτάται στην παρούσα οδηγία, καθώς και κάθε σημαντική πληροφορία που επιτρέπει στους επενδυτές να διαμορφώσουν γνώμη για την εξέλιξη, της δραστηριότητας και των αποτελεσμάτων του ΟΣΕΚΑ, έχοντας γνώση των πραγμάτων.
1. Ο κανονισμός του κεφαλαίου ή τα καταστατικά έγγραφα της εταιρίας επενδύσεων αποτελούν αναπόσπαστο μέρος του ενημερωτικού φυλλαδίου στο οποίο πρέπει να προσαρτώνται.
Τα ουσιώδη στοιχεία του ενημερωτικού φυλλαδίου πρέπει να τηρούνται ενημερωμένα.
ρθρο 32
1. Το ενημερωτικό φυλλάδιο και η τελευταία ετήσια έκθεση καθώς και η εξαμηνιαία έκθεση που ακολουθεί, εάν έχει δημοσιευθεί, πρέπει να παρέχονται δωρεάν στον εγγραφόμενο πριν από τη σύναψη της σύμβασης.
Β. Δημοσίευση άλλων στοιχείων
ρθρο 35
ρθρο 36
- της αξίας του κεφαλαίου, στην περίπτωση του αμοιβαίου κεφαλαίου, εφόσον πρόκειται για προσωρινά δάνεια
1. Ο ΟΣΕΚΑ οφείλει να εξαγοράζει ή να εξοφλεί τα μερίδιά του όταν το ζητεί ο μεριδιούχος.
ρθρο 38
Η διανομή ή η επανεπένδυση των κερδών του κεφαλαίου ή της εταιρίας επενδύσεων πραγματοποιείται σύμφωνα με το νόμο και τον κανονισμό του κεφαλαίου ή τα καταστατικά έγγραφα της εταιρίας επενδύσεων.
ρθρο 41
2. Η παράγραφος 1 δεν αποκλείει την απόκτηση από μέρους των οργανισμών αυτών κινητών αξιών που δεν έχουν εξοφληθεί στο ακέραιο.
Στο νόμο ή τον κανονισμό του κεφαλαίου πρέπει να αναφέρονται οι αμοιβές και οι δαπάνες, τις οποίες δικαιούται να αφαιρέσει από το κεφάλαιο η εταιρία επενδύσεων καθώς και ο τρόπος υπολογισμού των αμοιβών αυτών.
ρθρο 44
3. Οι διατάξεις των παραγράφων 1 και 2 πρέπει να εφαρμόζονται χωρίς διακρίσεις.
ρθρο 46
- ενδεχομένως, την τελευταία ετήσια έκθεσή του και την τελευταία εξαμηνιαία έκθεσή του, - πληροφοριακά στοιχεία για τον προβλεπόμενο τρόπο εμπορίας των μεριδίων του στο άλλο αυτό κράτος μέλος.
Οι ΟΣΕΚΑ μπορούν, για την άσκηση των δραστηριοτήτων τους, να χρημοποιούν στην Κοινότητα την ίδια κοινή επωνυμία, όπως «εταιρία επενδύσεων», ή «αμοιβαίο κεφάλαιο» που χρησιμοποιούν και στο κράτος μέλος που έχουν την έδρα τους. Εάν υπάρχει κίνδυνος να δημιουργηθεί σύγχυση, τα κράτη μέλη της εμπορίας μπορούν να απαιτήσουν, για λόγους σαφήνειας, να προστεθεί στην επωνυμία επεξηγηματική ένδειξη. ΤΜΗΜΑ ΙΧ
1. Τα κράτη μέλη ορίζουν τις αρχές οι οποίες θα ασκούν τις αρμοδιότητες που προβλέπονται από την παρούσα οδηγία. Ενημερώνουν σχετικά την Επιτροπή και καθορίζουν τον ενδεχόμενο καταμερισμό των αρμοδιοτήτων.
4. Στις αρχές πρέπει να χορηγούνται όλες οι αρμοδιότητες και εξουσίες ελέγχου που είναι απαραίτητες για την εκτέλεση της αποστολής τους.
2. Τα κράτη μέλη ορίζουν ότι όλα τα πρόσωπα που ασκούν ή έχουν ασκήσει δραστηριότητα στις αρχές που αναφέρονται στο άρθρο 49 δεσμεύονται από το επαγγελματικό απόρρητο. Το απόρρητο αυτό συνεπάγεται ότι οι εμπιστευτικές πληροφορίες, τις οποίες λαμβάνουν κατά την άσκηση των καθηκόντων τους, μόνο δυνάμει νομοθετικών διατάξεων μπορούν να ανακοινώνονται σε οποιοδήποτε πρόσωπο ή αρχή.
ρθρο 51
ρθρο 52
3. Κάθε απόφαση ανάκλισης της άδειας λειτουργίας όπως και κάθε άλλο σοβαρό μέτρο που λαμβάνεται έναντι του ΟΣΕΚΑ ή κάθε αναστολή εξαγοράς ή εξόφλησης που τυχόν θα του επιβληθεί πρέπει να γνωστοποιείται αμελλητί από τις αρχές του κράτους μέλους στο οποίο εδρεύει ο ΟΣΕΚΑ στις αρχές των άλλων κρατών μελών όπου διατίθενται τα μερίδιά του.
1. Στην Επιτροπή των Ευρωπαϊκών Κοινοτήτων συνιστάται επιτροπή επικοινωνίας, που στη συνέχεια καλείται «επιτροπή», η οποία έχει αποστολή:
γ) να συμβουλεύει, εν ανάγκη, την Επιτροπή σχετικά με τις συμπληρώσεις ή τροποποιήσεις οι οποίες πρέπει να γίνουν στην παρούσα οδηγία.
4. Την επιτροπή συγκαλεί ο πρόεδρός της, είτε με πρωτοβουλία του είτε μετά από αίτηση της αντιπροσωπίας κράτους μέλους. Η επιτροπή καταρτίζει τον εσωτερικό της κανονισμό.
Για αποκλειστική χρήση των δανικών ΟΣΕΚΑ, τα «pantebreve» που εκδίδονται στη Δανία εξομοιώνονται με τις κινητές αξίες που αναφέρονται στο άρθρο 19 παράγραφος 1 στοιχείο β).
ρθρο 56
ρθρο 57
3. Επιτρέπεται στην Ελληνική Δημοκρατία και την Πορτογαλική Δημοκρατία να αναβάλουν τη θέση σε εφαρμογή της παρούσας οδηγίας μέχρι την 1η Απριλίου 1992 το αργότερο.
ρθρο 58
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι η συνεργασία αυτή είναι δυνατόν να συναντά δυσκολίες νομικού, φορολογικού ή ψυχολογικού χαρακτήρα· ότι η δημιουργία κατάλληλου νομικού οργάνου σε κοινοτικό επίπεδο, με τη μορφή ενός ευρωπαϊκού ομίλου οικονομικού σκοπού συμβάλλει στην πραγματοποίηση των προαναφερόμενων στόχων και είναι επομένως απαραίτητη·
ότι ο όμιλος διακρίνεται από την εταιρεία, κυρίως, λόγω του σκοπού του, που είναι να διευκολύνει ή να αναπτύσσει μόνο την οικονομική δραστηριότητα των μελών του, για να τους επιτρέπει να αυξάνουν τα κέρδη τους· ότι, λόγω του επικουρικού αυτού χαρακτήρα, αυτή καθαυτή η δραστηριότητα του ομίλου πρέπει να συνδέεται με την οικονομική δραστηριότητα των μελών του και όχι να την αντικαθιστά και στο μέτρο αυτό, για παράδειγμα ο όμιλος δεν μπορεί να ασκεί ο ίδιος, έναντι των τρίτων, ελευθέριο επάγγελμα δοθέντος ότι ο όρος «οικονομική δραστηριότητα» πρέπει να ερμηνεύεται με την ευρύτερη δυνατή έννοια·
ότι η προβλεπόμενη στον παρόντα κανονισμό δυνατότητα απαγόρευσης ή περιορισμού, για λόγους δημοσίου συμφέροντος, της συμμετοχής σε ομίλους δεν θίγει τη νομοθεσία των κρατών μελών που διέπει την άσκηση δραστηριοτήτων, η οποία δύναται να προβλέπει άλλες απαγορεύσεις ή περιορισμούς ή και να ελέγχει ή επιβλέπει, με κάθε άλλο τρόπο, τη συμμετοχή σε ένα όμιλο ενός φυσικού προσώπου, εταιρείας ή άλλης νομικής οντότητας ή οποιασδήποτε κατηγορίας αυτών·
ότι, τα ζητήματα σχετικά με την κατάσταση και ικανότητα των φυσικών προσώπων και την ικανότητα των νομικών προσώπων διέπονται από την εθνική νομοθεσία·
ότι, ο παρών κανονισμός ορίζει ότι τα κέρδη από τις δραστηριότητες του ομίλου φορολογούνται μόνο σε επίπεδο των μελών· ότι κατά τα λοιπά εφαρμόζεται η εθνική φορολογική νομοθεσία, ιδίως, όσον αφορά την κατανομή των κερδών, τις φορολογικές διαδικασίες και όλες τις υποχρεώσεις που επιβάλλουν οι εθνικές φορολογικές νομοθεσίες·
- τον τομέα του δικαίου του ανταγωνισμού,
ότι, τα κράτη μέλη παραμένουν ελεύθερα να εφαρμόζουν ή να λαμβάνουν οποιοδήποτε νομοθετικό, κανονιστικό ή διοικητικό μέτρο, εφόσον δεν αντιβαίνει στο πεδίο εφαρμογής και τους στόχους του παρόντος κανονισμού·
Προς το σκοπό αυτό, τα πρόσωπα που προστίθενται να συστήσουν όμιλο πρέπει να συνάψουν σύμβαση και να προβούν στην εγγραφή στο μητρώο που προβλέπεται στο άρθρο 6.
α) να διευθύνει ή να ελέγχει, άμεσα ή έμμεσα, τις κατ' ιδίαν δραστηριότητες των μελών του ή άλλης επιχείρησης, ιδίως όσον αφορά τα θέματα προσωπικού, χρηματοδότησης και επενδύσεων·
δ) να χρησιμοποιείται από μία εταιρεία για τη χορήγηση δανείων σε διοικητικό στέλεχος εταιρείας ή σε οποιοδήποτε πρόσωπο συνδεδεμένο με αυτό, όταν παρόμοια δάνεια υπόκεινται σε περιορισμούς ή έλεγχο βάσει του εταιρικού δικαίου των κρατών μελών· επίσης, ένας όμιλος δεν επιτρέπεται να χρησιμοποιείται για μεταβίβαση περιουσιακού στοιχείου μεταξύ εταιρείας και διοικητικού στελέχους, ή οποιουδήποτε προσώπου συνδεδεμένου με αυτό, παρά μόνο εφόσον το επιτρέπει το εταιρικό δίκαιο των κρατών μελών. Για την εφαρμογή της παρούσας διάταξης, ο όρος « δάνειο» καλύπτει οποιαδήποτε συναλλαγή με ανάλογο αποτέλεσμα· το περιουσιακό στοιχείο μπορεί να είναι κινητό ή ακίνητο·
1. Μέλη ομίλου μπορούν να είναι μόνο:
2. Ο όμιλος πρέπει να αποτελείται τουλάχιστον από:
γ) κατά την έννοια της παραγράφου 1, μία εταιρεία ή άλλη νομική οντότητα και ένα φυσικό πρόσωπο από τα οποία, η μεν πρώτη να έχει την κεντρική της διοίκηση σε κάποιο κράτος μέλος, το δε δεύτερο να ασκεί τις δραστηριότητές του, κατά κύριο λόγο, σε διαφορετικό κράτος μέλος.
Άρθρο 5
β) η έδρα του ομίλου·
ε) η διάρκεια του ομίλου, όταν δεν είναι αόριστη.
Άρθρο 7
β) η δημιουργία και η κατάργηση οποιουδήποτε καταστήματος του ομίλου·
ε) οποιαδήποτε μεταβίβαση, από ένα μέλος, όλου ή μέρους του μεριδίου συμμετοχής του στον όμιλο, σύμφωνα με το άρθρο 22 παράγραφος 1·
η) η περάτωση της εκκαθάρισης του ομίλου που προβλέπεται από το άρθρο 35 παράγραφος 2·
Άρθρο 8
β) ο αριθμός μητρώου, η ημερομηνία και ο τόπος εγγραφής του ομίλου στο μητρώο αυτό καθώς και η διαγραφή του από αυτό·
Άρθρο 9
Άρθρο 10
Η σύσταση του ομίλου και η περάτωση της εκκαθάρισής του, μετά τη δημοσίευσή τους στο δελτίο που αναφέρεται στο άρθρο 39 παράγραφος 1, δημοσιεύονται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων· η δημοσίευση πρέπει να περιλαμβάνει τον αριθμό, την ημερομηνία και τον τόπο της εγγραφής του ομίλου στο μητρώο, καθώς και την ημερομηνία και τον τόπο της δημοσίευσης στο δελτίο και τον τίτλο του δελτίου.
Ως έδρα πρέπει να ορίζεται:
Άρθρο 13
Άρθρο 14
2. Η διαγραφή του ομίλου από το μητρώο της προηγούμενης έδρας μπορεί να πραγματοποιηθεί μόνον εφόσον αποδεικνύεται η εγγραφή του στο μητρώο της νέας έδρας.
Άρθρο 15
3. Η απόφαση που διαπιστώνει ή απαγγέλλει την ακυρότητα του ομίλου αντιτάσσεται έναντι των τρίτων κατά τους όρους που αναφέρονται στο άρθρο 9 παράγραφος 1.
1. Όργανα του ομίλου είναι τα μέλη του που ενεργούν συλλογικά και ο ή οι διαχειριστές.
Άρθρο 17
α) τροποποίηση του σκοπού του ομίλου·
δ) παράταση της οριζόμενης από τη σύμβαση διάρκειας του ομίλου ·
ζ) οποιαδήποτε τροποποίηση της σύμβασης του ομίλου, που δεν περιλαμβάνεται στην παρούσα παράγραφο, εκτός εάν η εν λόγω σύμβαση προβλέπει διαφορετικά.
Άρθρο 19
- σύμφωνα με το εφαρμοζόμενο σε αυτά δίκαιο, ή
δεν δικαιούνται να συμμετέχουν στο διοικητικό όργανο ή στο όργανο διεύθυνσης μιας εταιρείας, δεν δικαιούνται να είναι διαχειριστές μιας επιχείρησης, ή δεν δικαιούνται να ενεργούν υπό την ιδιότητα διαχειριστού ενός ευρωπαϊκού ομίλου οικονομικού σκοπού.
Οι απαγορεύσεις που προβλέπονται στην παράγραφο 1 ισχύουν και για τους αντιπροσώπους αυτούς.
1. Τον όμιλο εκπροσωπεί, έναντι τρίτων μόνο, ο διαχειριστής ή, εάν είναι περισσότεροι, ο καθένας από τους διαχειριστές.
2. Η σύμβαση του ομίλου μπορεί να προβλέπει ότι ο όμιλος δεσμεύεται μόνο όταν δύο ή περισσότεροι διαχειριστές ενεργούν από κοινού. Η ρήτρα αυτή αντιτάσσεται κατά των τρίτων, κατά τους όρους του άρθρου 9 παράγραφος 1, μόνο εάν έχει δημοσιευθεί σύμφωνα με το άρθρο 8.
2. Τα μέλη του ομίλου συνεισφέρουν στην κάλυψη του ποσού κατά το οποίο τα έξοδα υπερβαίνουν τα έσοδα, κατά την αναλογία που προβλέπεται στη σύμβαση του ομίλου, εάν δεν υπάρχει σχετική ρύθμιση, κατ' ισομοιρία.
2. Ένα μέλος του ομίλου δικαιούται να συστήσει ασφάλεια με αντικείμενο τη συμμετοχή του στον όμιλο μόνον εάν δοθεί, προηγουμένως, σχετική άδεια με ομόφωνη απόφαση των υπόλοιπων μελών, εκτός εάν υπάρχει αντίθετη διάταξη στη σύμβαση του ομίλου. Ο δικαιούχος της ασφάλειας σε καμιά περίπτωση δεν μπορεί να γίνει μέλος του ομίλου μέσω της ασφάλειας αυτής.
1. Τα μέλη του ομίλου ευθύνονται αλληλεγγύως και απεριορίστως για τα πάσης φύσεως χρέη του. Το εθνικό δίκαιο ορίζει τις συνέπειες της ευθύνης αυτής.
Στις επιστολές, παραγγελίες και παρόμοια έγγραφα πρέπει να αναγράφονται ευκρινώς:
γ) η διεύθυνση της έδρας του ομίλου.
Κάθε κατάστημα του ομίλου, εφόσον είναι εγγεγραμμένο σύμφωνα με το άρθρο 10, πρέπει να αναγράφει τα παραπάνω στοιχεία, καθώς και τα στοιχεία τα σχετικά με τη δική του εγγραφή, στα προβλεπόμενα στο πρώτο εδάφιο έγγραφα που προκύπτουν από αυτό.
2. Κάθε νέο μέλος ευθύνεται, κατά τους όρους του άρθρου 24, για τα χρέη του ομίλου, ακόμη και γι' αυτά που απορρέουν από τη δραστηριότητα του ομίλου, πριν από την είσοδο του νέου μέλους.
2. Κάθε μέλος του ομίλου είναι δυνατό να αποκλειστεί από τον όμιλο για τους λόγους που απαριθμούνται στη σύμβαση του ομίλου, οπωσδήποτε δε, όταν παραβαίνει σοβαρά τις υποχρεώσεις του ή προκαλεί ή απειλεί να προκαλέσει σοβαρή διατάραξη της λειτουργίας του ομίλου.
1. Η ιδιότητα του μέλους του ομίλου απόλλυται με το θάνατο του μέλους ή όταν παύσει να πληροί τις προϋποθέσεις του άρθρου 4 παράγραφος 1.
Άρθρο 29
Ελλείψει αντίθετης ρύθμισης στη σύμβαση του ομίλου και με την επιφύλαξη των δικαιωμάτων που έχει αποκτήσει ένα πρόσωπο δυνάμει του άρθρου 22 παράγραφος 1 ή του άρθρου 28 παράγραφος 2, όταν ένα μέλος του ομίλου πάψει να είναι μέλος του, ο όμιλος εξακολουθεί να υφίσταται μεταξύ των υπολοίπων μελών, σύμφωνα με τους όρους που προβλέπονται απο τη σύμβαση του ομίλου ή καθορίζονται με ομόφωνη απόφαση των εν λόγω μελών.
α) που διαπιστώνει ότι παρήλθε η διάρκεια που ορίζεται στη σύμβαση του ομίλου ή ότι επήλθε οποιοσδήποτε άλλος λόγος λύσης του, που προβλέπεται στη σύμβαση αυτή, ή
3. Ο όμιλος μπορεί, επίσης, να διαλύεται με απόφαση των μελών του ή του εναπομένοντος μέλους, όταν δεν πληρούνται πλέον οι προϋποθέσεις του άρθρου 4 παράγραφος 2.
1. Ύστερα από αίτηση οιουδήποτε ενδιαφερομένου ή αρμόδιας αρχής, το δικαστήριο οφείλει να κηρύξει τη διάλυση του ομίλου σε περίπτωση παράβασης των άρθρων 3, 12 ή άρθρου 31 παράγραφος 3, εκτός εάν είναι δυνατή η διευθέτηση της κατάστασης του ομίλου και επέλθει πριν ληφθεί απόφαση επί της ουσίας.
Άρθρο 33
Άρθρο 34
1. Η διάλυση του ομίλου συνεπάγεται την εκκαθάρισή του.
4. Ο ή οι εκκαθαριστές προβαίνουν στην εκπλήρωση των σχετικών υποχρεώσεων των άρθρων 7 και 8.
Άρθρο 37
Άρθρο 38
Επίσης, τα κράτη μεριμνούν,ώστε ο κάθε ενδιαφερόμενος να μπορεί να λαμβάνει γνώση στο μητρώο του άρθρου 6 ή, ενδεχομένως, του άρθρου 10, των εγγραφών που αναφέρονται στο άρθρο 7, καθώς, και να λαμβάνει, ακόμα και ταχυδρομικώς, πλήρες αντίγραφο ή απόσπασμα.
3. Τα κράτη μέλη θεσπίζουν κατάλληλες κυρώσεις για παράβαση των διατάξεων των άρθων 7, 8 και 10, σχετικά με τη δημοσιότητα και παράβαση των διατάξεων του άρθρου 25.
Άρθρο 41
Άρθρο 42
β) να συμβουλεύει, αν απαιτείται, την Επιτροπή σχετικά με συμπληρώσεις ή τροποποιήσεις του παρόντος κανονισμού.
τον κανονισμό (ΕΟΚ) αριθ. 1035/72 του Συμβουλίου της 18ης Μαΐου 1972 περί κοινής οργανώσεως αγοράς στον τομέα των οπωροκηπευτικών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1332/84 (2),
ότι είναι, κατά συνέπεια, απαραίτητο να προσαρμοστεί το περιεχόμενο των εντύπων, που προβλέπει ο κανονισμός (ΕΟΚ) αριθ. 850/80 της Επιτροπής (5), σύμφωνα με τις τροποποιηθείσες διατάξεις·
Άρθρο μόνο
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
Εκτιμώντας: ότι το άρθρο 2 του κανονισμού (ΕΟΚ) αριθ. 3117/85 καθορίζει τους όρους χορήγησης της αντισταθμιστικής αποζημίωσης οι οποίοι αφορούν τα προϊόντα, τα ποσοστικά όρια των 2 000 τόνων, καθώς και τους επωφελούμενους από το καθεστώς και καθορίζει τη μέθοδο υπολογισμού αυτής της αποζημίωσης·
ότι, για να προσδιοριστεί ακριβώς το πεδίο εφαρμογής του παρόντος καθεστώτος, πρέπει να καθοριστούν οι τύποι μεταποίησης που είναι αποδεκτοί·
ότι, σύμφωνα με το άρθρο 2 παράγραφος 3 της συνθήκης προσχώρησης, τα όργανα των Κοινοτήτων μπορούν να θεσπίσουν, πριν από την προσχώρηση, τα μέτρα που αναφέρονται στα άρθρα 171 και 358 της πράξης·
- αλιεύτηκαν από ένα μέλος της οργάνωσης των παραγωγών,
α) η κατάψυξη·
Άρθρο 3
Εφόσον μια από τις μεταποιήσεις που αναφέρεται στο άρθρο 2 παράγραφο 2 πραγματοποιήθηκε σε κράτος μέλος διαφορετικό από αυτό που αναγνώρισε την οργάνωση των παραγωγών, για λογαριασμό της οποίας διενεργήθηκε η μεταποίηση, η απόδειξη ότι αυτή η μεταποίηση πραγματοποιήθηκε παρέχεται με το αντίτυπο του ελέγχου Τ αριθ. 5, σύμφωνα με τις διατάξεις του κανονισμού (ΕΟΚ) αριθ. 223/77 της Επιτροπής (2) και τις διατάξεις του παρόντος κανονισμού.
- στο χώρο 104, μία από τις ακόλουθες ενδείξεις με κεφαλαία γράμματα:
2. Ο μεταποιητής δεσμεύεται γραπτώς να μεταποιήσει τα προϊόντα που αποτελούν το αντικείμενο της σύμβασης σύμφωνα με τις διατάξεις του άρθρου 2. Για το σκοπό αυτό υποχρεούται να προσδιορίζει, στα λογιστικά βιβλία της επιχείρησής του, τις ποσότητες που αγοράστηκαν στα πλαίσια αυτού του καθεστώτος. Ο μεταποιητής δεσμεύεται εξάλλου να δεχθεί κάθε σχετικό έλεγχο στις εγκαταστάσεις του από τις αρμόδιες αρχές.
Τα ενδιαφερόμενα κράτη μέλη καθιερώνουν σύστημα ελέγχου, με σκοπό να εξασφαλιστεί ότι τα προϊόντα για τα οποία ζητήθηκε η αποζημίωση δικαιούνται να τύχουν αποζημίωσης και ότι τηρούνται οι διατάξεις του παρόντος κανονισμού.
- προσκόμιση, από τον επωφελούμενο από το καθεστώς, εγγράφων που να αποδεικνύουν ότι δικαιούται αποζημίωσης,
Άρθρο 7
3. Οι αρμόδιες αρχές, κατά τον έλεγχο που προβλέπεται στο άρθρο 6, διορθώνουν, ενδεχομένως το ποσό της αποζημίωσης, με βάση τις πληροφορίες που συγκεντρώνουν.
Άρθρο 9
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 3143/85 της Επιτροπής της 11ης Νοεμβρίου 1985 σχετικά με τη διάθεση, σε μειωμένη τιμή, του βουτύρου παρεμβάσεως που προορίζεται για την άμεση κατανάλωση υπό μορφή συμπυκνωμένου βουτύρου (3), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3338/85 (4), προβλέπει να υπάρχουν στις συσκευασίες του συμπυκνωμένου βουτύρου με χαρακτήρες ευκρινείς και ευανάγνωστους ορισμένες ενδείξεις· ότι, λόγω σφάλματος, η ένδειξη στην ιταλική γλώσσα δεν αντιστοιχεί με την ένδειξη που περιλαμβάνεται στο κείμενο που υποβλήθηκε ψηφοφορία στην Επιτροπή Διαχειρίσεως Γάλακτος και Γαλακτοκομικών προϊόντων · ότι θα πρέπει, συνεπώς, να διορθωθεί ο κανονισμός αυτός,
Στο άρθρο 5 παράγραφος 4 πρώτο εδάφιο, η προτελευταία περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την επόμενη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου(2),
ότι το ψήφισμα του Συμβουλίου της 10ης Απριλίου 1984 για την κοινοτική πολιτική τουρισμού(4) υπογραμμίζει την αναγκαιότητα των διαβουλεύσεων μεταξύ των κρατών μελών και της Επιτροπής σε θέματα τουρισμού;
ότι, ενόψει των διαβουλεύσεων που θα πραγματοποιηθούν στον τουριστικό τομέα, είναι σκόπιμο να εξασφαλιστεί η ανταλλαγή πληροφοριών μεταξύ κρατών μελών και Επιτροπής;
Αρθρο 1
Έργο της συμβουλευτικής επιτροπής είναι η διευκόλυνση της ανταλλαγής πληροφοριών, των διαβουλεύσεων και, ενδεχομένως, η συνεργασία στον τομέα του τουρισμού και ιδίως της παροχής υπηρεσιών προς τους περιηγητές.
Η Επιτροπή των Ευρωπαϊκών Κοινοτήτων ενημερώνει τα άλλα κράτη μέλη για τα μέτρα αυτά.
4. ^Οι πληροφορίες και οι διαβουλεύσεις που προβλέπονται από την παρούσα απόφαση καλύπτονται από το επαγγελματικό απόρρητο.
Η Επιτροπή παρέχει στην επιτροπή υπηρεσίες γραμματείας.
ότι, δυνάμει το άρθρου 2 παράγραφος 3 της συνθήκης προσχώρησης της Ισπανίας και της Πορτογαλίας, τα όργανα των Κοινοτήτων μπορούν να θεσπίσουν τα μέτρα που προβλέπονται στο άρθρο 396 της πράξης προσχώρησης, τα οποία τίθενται σε ισχύ κατά την ημερομηνία της έναρξης ισχύος της εν λόγω συνθήκης,
Από 1ης Ιανουαρίου 1986, το άρθρο 11 σημείο κ) της οδηγίας 85/384/ΕΟΚ συμπληρώνεται με τα εξής:
ότι στόχος των εν λόγω απαιτήσεων ποιότητας είναι να αποφευχθεί η παραγωγή προϊόντων για τα οποία δεν υπάρχει ζήτηση ή προϊόντων τα οποία θα μπορούσαν να προκαλέσουν διαταραχή της αγοράς· ότι οι απαιτήσεις αυτές πρέπει να βασίζονται σε παραδοσιακές θεμιτές διαδικασίες παρασκευής·
ότι η Επιτροπή Διαχείρισης Μεταποιημένων Προϊόντων με Βάση τα Οπωροκηπευτικά δεν διετύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της,
Ο παρών κανονισμός καθορίζει τις απαιτήσεις ελάχιστης ποιότητας, στις οποίες πρέπει να ανταποκρίνονται τα προϊόντα με βάση την τομάτα όπως ορίζεται στο άρθρο 1 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 1599/84, προκειμένου να τύχουν της ενίσχυσης στην παραγωγή που προβλέπεται στο άρθρο 2 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 426/86.
Για τους σκοπούς του παρόντος τίτλου νοούνται ως « αποφλοιωμένες τομάτες»:
1. Επιτρέπεται να προστεθούν στις αποφλοιωμένες τομάτες μόνο τα ακόλουθα συστατικά:
- τοματοπολτός
Στην παρασκευή αποφλοιωμένων τοματών επιτρέπεται να χρησιμοποιούνται σαν πρόσθετα μόνο το κιτρικό οξύ (Ε 330) και το χλωριούχο ασβέστιο (509).
Άρθρο 5
3. Ο αριθμός μυκήτων στις αποφλοιωμένες τομάτες (τομάτες και επικαλύπτον υγρό) δεν υπερβαίνει τα 50 % θετικά πεδία, ενώ το pH δεν υπερβαίνει το 4,5.
- ατέλειες: 35 cm2 αθροιστικής επιφάνειας
- σε μη ολόκληρα προϊόντα: 1 250 cm2 αθροιστικής επιφάνειας
α) «ατέλειες», οι περιοχές μέσα στις οποίες έχουν προχωρήσει οι επιφανειακές βλάβες, με αποτέλεσμα να παρουσιάζουν έντονη αντίθεση από άποψη χρώματος ή υφής προς το φυσιολογικό ιστό της τομάτας και οι οποίες, κανονικά, θα έπρεπε να είχαν αφαιρεθεί κατά τη μεταποίηση.
1. Για τις αποφλοιωμένες τομάτες σε κονσέρβα, οι τομάτες και το επικαλύπτον υγρό σε έναν περιέκτη καταλαμβάνουν τουλάχιστον το 90 % της υδατοχωρητικότητας του περιέκτη.
Άρθρο 8
1. Επιτρέπεται να προστεθούν στο χυμό τομάτας και τον τοματοπολτό μόνο τα ακόλουθα συστατικά:
2. Στην παρασκευή χυμού τομάτας και τοματοπολτού επιτρέπεται να χρησιμοποιείται σαν πρόσθετο μόνο το κιτρικό οξύ (Ε 330). Επιπλέον μπορεί να χρησιμοποιηθεί:
3. Η ποσότητα του κοινού αλατιού που προστίθεται δεν πρέπει να υπερβαίνει:
Κατά τον προσδιορισμό της ποσότητας του κοινού αλατιού που έχει προστεθεί, η φυσική περιεκτικότητα σε χλωριούχα άλατα θεωρείται ίση με 2 % της περιεκτικότητας σε ξηρό βάρος.
α) χαρακτηριστικό κόκκινο χρώμα· και
α) απαλλαγμένοι από εμφανείς ξένες φυτικές ύλες, στις οποίες συμπεριλαμβάνονται ο φλοιός, οι σπόροι και άλλα τραχιά μέρη της τομάτας·
α) οι τυχόν ξένες φυτικές ύλες εντοπίζονται μόνο με εντατική εξέταση με γυμνό μάτι· και
α) ομοιομερή σύσταση και πυκνότητα πράγμα που δείχνει ότι χρησιμοποιήθηκαν οι κατάλληλες πρακτικές μεταποίησης·
δ) πτητική οξύτητα, εκφρασμένη σε οξικό οξύ, όχι μεγαλύτερη από 0,4 % κατά βάρος της περιεκτικότητας σε ξηρό βάρος, αφού αφαιρεθεί το επιτραπέζιο αλάτι που έχει προστεθεί·
Άρθρο 11
1. Οι νιφάδες τομάτας:
γ) είναι απαλλαγμένες από ξένες προς το προϊόν γεύσεις και οσμές.
4. Για την παρασκευή νιφάδων τομάτας επιτρέπεται να χρησιμοποιείται σαν πρόσθετο μόνο διοξείδιο του πυριτίου (551). Ωστόσο, η περιεκτικότητα διοξειδίου του πυριτίου δεν υπερβαίνει το 1 % κατά βάρος.
2. Οι διατάξεις της παραγράφου 1 ισχύουν επίσης για άλλα προϊόντα με βάση την τομάτα εφόσον τα προϊόντα αυτά, κατά τη στιγμή της μεταποίησης, συσκευάζονται στον περιέκτη μέσα στον οποίο πρόκειται να μεταφερθούν από τις εγκαταστάσεις του μεταποιητή. Σε περίπτωση που τα προϊόντα αυτά αποθηκεύονται σε δεξαμενές ή παρόμοιους περιέκτες για να συσκευασθούν ή να επαναμεταποιηθούν στη συνέχεια, η ημερομηνία ή οι ημερομηνίες παραγωγής αναφέρονται στους περιέκτες. Όταν τα προϊόντα αυτά συσκευάζονται στους τελικούς περιέκτες τους, οι τελευταίοι φέρουν ένδειξη που αναφέρει την ημερομηνία ή τις ημερομηνίες παραγωγής και τον μεταποιητή.
Κάθε ημέρα και σε τακτικά διαστήματα κατά τη διάρκεια της περιόδου μεταποίησης, ο μεταποιητής ελέγχει αν τα προϊόντα πληρούν τις απαιτήσεις, για να τύχουν ενίσχυσης. Το αποτέλεσμα του ελέγχου καταγράφεται. Άρθρο 15
β) των φυσικών διαλυτών στερεών υλών,
ε) της ολικής οξύτητας,
η) του pH,
Άρθρο 16
ότι οι διατάξεις των άρθρων 30 και επόμενα της συνθήκης σχετικές με την εξάλειψη των ποσοτικών περιορισμών και κάθε μέτρου ισοδυνάμου αποτελέσματος, εφαρμόζονται αδιακρίτως στα προϊόντα καταγωγής της Κοινότητας και σε αυτά που έχουν τεθεί σε ελεύθερη κυκλοφορία στο εσωτερικό οποιουδήποτε κράτους μέλους, όποια και αν είναι η καταγωγή των προϊόντων αυτών·
ότι πάντως η πλήρης εφαρμογή των αρχών αυτών προϋποθέτει την αποτελεσματική εφαρμογή μιας κοινής εμπορικής πολιτικής·
ότι για το σκοπό αυτό η Επιτροπή έχει την εντολή να εξουσιοδοτεί τα κράτη μέλη να λαμβάνουν μέτρα ενδοκοινοτικής επιτηρήσεως ή μέτρα προστασίας κατά παρέκκλιση από την αρχή της ελεύθερης κυκλοφορίας, στο εσωτερικό της Κοινότητας, προϊόντων καταγωγής τρίτων χωρών και τα οποία έχουν τεθεί σε ελεύθερη κυκλοφορία σε ένα από τα κράτη μέλη· ότι το άρθρο 115 προβλέπει ωστόσο ότι εξουσιδότηση μπορεί να δοθεί μόνο εάν τα μέτρα είναι απαραίτητα και ότι η Επιτροπή πρέπει να επιλέξει εκ των προτέρων τα μέτρα που προκαλούν λιγότερες διαταραχές στη λειτουργία της κοινής αγοράς· ότι κατά συνέπεια, στο παρόν στάδιο πραγμάτωσης της κοινής αγοράς ενδείκνυται να παρέχεται εξουσιοδότηση για λήψη μέτρων δυνάμει του άρθρου 115 της συνθήκης μόνο εάν αυτές οι εκτροπές εμπορίου προκαλούν οικονομικές δυσχέρειες ή διακυβεύουν την αποτελεσματικότητα των μέτρων εμπορικής πολιτικής που εφαρμόζουν τα κράτη μέλη εις εκτέλεση των διεθνών υποχρεώσεων της Κοινότητας·
ότι στην περίπτωση κατά την οποία ένα μέτρο επιτηρήσεως έχει εξουσιοδοτηθεί, η χορήγηση αδειών εισαγωγής πρέπει να πραγματοποιείται κατά τρόπο αυτόματο, ανέξοδα, σε προθεσμία καθορισμένη για όλες τις ποσότητες που ζητήθηκαν· ότι σε περίπτωση που ζητείται η λήψη μέτρων επιτηρήσεως επειδή οι εισαγωγές κινδυνεύουν να προκαλέσουν σε κάποιο κράτος μέλος οικονομικές δυσχέρειες είναι σκόπιμο να εκτιμηθούν αυτοί οι κύνδυνοι υπό το φως των εκτροπών εμπορίου που διαπιστώθηκαν στο παρελθόν και των δυνατοτήτων εισαγωγής που παρέχει η Κοινότητα στην ενδιαφερόμενη τρίτη χώρα·
ότι είναι σκόπιμο να προβλεφθεί ότι, σε περίπτωση ανάγκης, η Επιτροπή μπορεί να προβεί σε έρευνα για την εξακρίβωση του βάσιμου των πληροφοριών τις οποίες διαθέτει·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Η παρούσα απόφαση εφαρμόζεται στις εισαγωγές σε κράτος μέλος προϊόντων καταγωγής τρίτης χώρας τα οποία έχουν τεθεί σε ελεύθερη κυκλοφορία στην Κοινότητα και τα οποία δεν υπόκεινται σε ενιαίους όρους εισαγωγής στα κράτη μέλη.
1. Όταν οι εισαγωγές σ' ένα κράτος μέλος ενός προϊόντος που αναφέρεται στο άρθρο 1 ενδέχεται να προκαλέσουν οικονομικές δυσχέρειες, η εισαγωγή του προϊόντος αυτού δύναται κατόπιν εξουσιοδοτήσεως της Επιτροπής, για μια διάρκεια που προσδιορίζεται από αυτή, να υπόκειται στη χορήγηση άδειας εισαγωγής.
β) οι δυνατότητες που προσφέρονται από την Κοινότητα ως προς την εισαγωγή του εν λόγω προϊόντος από την τρίτη χώρα προέλευσης δεν υπερβαίνουν το 1 % των συνολικών δυνατοτήτων που προσφέρονται από την Κοινότητα ως προς την εισαγωγή από όλες τις τρίτες χώρες που υπόκεινται σε όμοιο καθεστώς.
α) περιγραφή του προϊόντος με την ένδειξη της εμπορικής του ονομασίας, την κλάση του στο κοινό δασμολόγιο και στον κώδικα NIMEXE, και την χώρα καταγωγής του·
- καταγωγής της ενδιαφερόμενης τρίτης χώρας, ταξινομημένο μεταξύ των απ' ευθείας εισαγωγών και εκείνων της ελευθέρας κυκλοφορίας,
δ) οι κίνδυνοι οικονομικών δυσχερειών των οποίων γίνεται επίκληση, αποδεικνυόμενοι από παράγοντες τέτοιους όπως η κατανάλωση του προϊόντος, το μέρος της αγοράς που καλύπτεται από την εθνική παραγωγή, από την ενδιαφερόμενη τρίτη χώρα και απ' όλες τις τρίτες χώρες.
α) το όνομα του εισαγωγέως και του αποστολέως του κράτους μέλους προελεύσεως·
- της εμπορικής του ονομασίας,
ε) της ή των ημερομηνιών οι οποίες προβλέπονται για την παράδοση·
Μέτρα προστασίας
3. Προκειμένου να λάβει την εξουσιοδότηση το κράτος μέλος υποβάλλει στην Επιτροπή αίτηση η οποία, επιπλέον των στοιχείων τα οποία αναφέρονται στο άρθρο 2 παράγραφος 4 στοιχεία α) και β), περιέχει τις ακόλουθες ενδείξεις και στοιχεία:
γ) τον όγκο ή το ύψος των εισαγωγών του εν λόγω προϊόντος οι οποίες πραγματοποιήθηκαν ή για τις οποίες δόθηκαν εξουσιοδοτήσεις:
- καταγωγής από όλες τις τρίτες χώρες,
ε) οι οικονομικές δυσχέρειες τις οποίες επικαλούνται και οι οποίες προκύπτουν από παράγοντες τέτοιους όπως: παραγωγή, χρησιμοποίηση της παραγωγικής ικανότητας, κατανάλωση, πωλήσεις, μέρος της αγοράς που καλύπτεται από την ενδιαφερόμενη τρίτη χώρα, από όλες τις τρίτες χώρες και από την εθνική παραγωγή, τιμές (δηλαδή πτώση των τιμών ή παρεμπόδιση της ανόδου των τιμών που θα είχε επέλθει κανονικά), κέρδη και απώλειες, απασχόληση·
5. Πάντως, όταν ένα κράτος μέλος διαπιστώνει ότι ο όγκος ή το συνολικό ύψος των αιτήσεων που εκκρεμούν και που αναφέρονται στο εν λόγω προϊόν καταγωγής τρίτης χώρας αντιπροσωπεύει περισσότερο, είτε από 5 % των δυνατοτήτων απ' ευθείας εισαγωγής ως προς αυτή την τρίτη χώρα, είτε από 1 % των συνολικών εισαγωγών εκτός ΕΟΚ που πραγματοποιούνται κατά τη διάρκεια της τελευταίας περιόδου των δώδεκα μηνών για την οποία υπάρχουν διαθέσιμα στατιστικά στοιχεία:
6. Το κράτος μέλος υποβάλλει την αίτηση για μέτρα προστασίας με τηλέτυπο ή τηλεομοιοτυπία και στέλνεται αντίγραφο ταυτόχρονα και με την ίδια διαδικασία στις αρμόδιες υπηρεσίες που υποδεικνύουν για το σκοπό αυτό τα άλλα κράτη μέλη. Ενημερώνει δε τον εισαγωγέα που υπέβαλε αίτηση για την υποβολή αίτησης για μέτρα προστασίας.
Αιτιολόγηση της καταγωγής
Οι διαδικασίες που καθορίζει η παρούσα απόφαση, εφαρμόζονται όταν η αποτελεσματικότητα των μέτρων εμπορικής πολιτικής που εφαρμόζουν τα κράτη μέλη εις εκτέλεση των διεθνών υποχρεώσεων της Κοινότητας διακυβεύεται από εκτροπές εμπορίου, εκτός όσον αφορά τις πληροφορίες που αναφέρονται στην παράγραφο 4 στοιχείο δ) του άρθρου 2 και την παράγραφο 3 στοιχείο ε) του άρθρου 3.
2. Η απόφαση 80/47/ΕΟΚ καταργείται από αυτήν την ημερομηνία. Οι αναφορές στην εν λόγω απόφαση θεωρείται ότι γίνονται στην παρούσα απόφαση.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2), Εκτιμώντας:
ότι, για να είναι η εν λόγω διαδικασία έγκρισης τύπου πλήρης στην εφαρμογή της, είναι αναγκαίο να καλύπτει συστατικά στοιχεία και συγκεκριμένες τεχνικές ενότητες και ότι κάθε έννοια πρέπει να ορίζεται με ακρίβεια·
ότι πρέπει οπωσδήποτε να διασαφηνιστούν οι διοικητικές διαδικασίες που διέπουν τις σχέσεις μεταξύ των κρατών μελών, στις περιπτώσεις που ένα κράτος μέλος αποδεικνύει στο κράτος μέλος που χορηγεί την έγκριση τύπου ότι ορισμένος αριθμός οχημάτων δεν συμφωνεί με τον εγκεκριμένο τύπο και ότι ως εκ τούτου υπάρχουν λόγοι να πιστεύει ότι δεν έχει εξασφαλιστεί όπως πρέπει η πιστότητα της παραγωγής με τον εγκεκριμένο τύπο·
Άρθρο 1
- "όχημα", κάθε όχημα με κινητήρα που προορίζεται να χρησιμοποιείται σε δρόμο, με ή χωρίς αμάξωμα, που έχει τουλάχιστον τέσσερις τροχούς και από κατασκευή μέγιστη ταχύτητα μεγαλύτερη των 25 χιλιομέτρων την ώρα, καθώς και τα ρυμουλκούμενά τους οχήματα, εξαιρουμένων των οχημάτων που κινούνται σε σιδηροτροχιές και των ελκυστήρων και γεωργικών μηχανημάτων,
Άρθρο 2
- agrement par type/typegoedkeuring, στη βελγική νομοθεσία,
- έγκριση τύπου, στην ελληνική νομοθεσία,
- type approval, στην ιρλανδική νομοθεσία,
- typegoedkeuring, στην ολλανδική νομοθεσία,
β) "έγκριση τύπου ΕΟΚ", η πράξη με την οποία ένα κράτος μέλος πιστοποιεί ότι τύπος οχήματος, συγκεκριμένη τεχνική ενότητα ή συστατικό στοιχείο πληροί τις τεχνικές προδιαγραφές των ειδικών οδηγιών και τους ελέγχους που αναφέρονται στο πιστοποιητικό έγκρισης τύπου ΕΟΚ, το υπόδειγμα του οποίου δίνεται στο παράρτημα ΙΙ και ενδεχομένως συμπληρώνεται με το παράρτημα του πιστοποιητικού έγκρισης τύπου που περιλαμβάνεται στις ειδικές οδηγίες.»
1. Κάθε κράτος μέλος εγκρίνει τους τύπους οχημάτων που πληρούν τις εξής προϋποθέσεις:
2. Το κράτος μέλος που χορηγεί έγκριση τύπου λαμβάνει όλα τα αναγκαία μέτρα για να βεβαιωθεί, στο βαθμό που αυτό είναι αναγκαίο και εν ανάγκη σε συνεργασία με τις αρμόδιες αρχές των άλλων κρατών μελών, ότι έχουν ληφθεί όλα τα αναγκαία μέτρα προκειμένου να εξασφαλιστεί ότι τα παραγόμενα οχήματα είναι σύμφωνα με τον εγκεκριμένο τύπο.
Άρθρο 5
3. Ο κατασκευαστής ή ο εξουσιοδοτημένος αντιπρόσωπός του στο κράτος μέλος εγγραφής συντάσσει πιστοποιητικό πιστότητας, σύμφωνα με το υπόδειγμα που δίδεται στο παράρτημα ΙΙΙ, για κάθε όχημα που κατασκευάζεται σύμφωνα με τον εγκεκριμένο τύπο.
Θεωρείται ότι δεν υπάρχει πιστότητα ως προς τον εγκεκριμένο τύπο στις περιπτώσεις που διαπιστώνονται αποκλίσεις από τα στοιχεία του πιστοποιητικού έγκρισης τύπου και/ή στο ενημερωτικό έντυπο και εφόσον οι εν λόγω αποκλίσεις δεν έχουν εγκριθεί βάσει του άρθρου 6 παράγραφοι 2 ή 3, από το κράτος μέλος που χορήγησε την έγκριση τύπου. Δεν θεωρείται ότι ένα όχημα αποκλίνει από τον εγκεκριμένο τύπο όταν ειδικές οδηγίες προβλέπουν ανοχές οι οποίες δεν παραβιάζονται.»
1. Αν ένα κράτος μέλος που χορήγησε έγκριση τύπου ΕΟΚ διαπιστώσει ότι ορισμένα οχήματα που συνοδεύονται από ένα πιστοποιητικό πιστότητας δεν συμφωνούν με τον τύπο που έχει εγκρίνει, λαμβάνει όλα τα αναγκαία μέτρα για να εξασφαλίσει την πιστότητα της παραγωγής ως προς τον εγκεκριμένο τύπο. Οι αρμόδιες αρχές του εν λόγω κράτους μέλους ενημερώνουν τις αντίστοιχες αρχές των άλλων κρατών μελών σχετικά με τα μέτρα που έλαβαν, και τα οποία μπορούν να φθάσουν ενδεχομένως μέχρι την αφαίρεση της έγκρισης τύπου ΕΟΚ. 2. Αν ένα κράτος μέλος αποδείξει ότι ορισμένα οχήματα που συνοδεύονται από πιστοποιητικό πιστότητας δεν συμφωνούν με τον εγκεκριμένο τύπο, μπορεί να ζητήσει από το κράτος μέλος που χορήγησε την έγκριση τύπου ΕΟΚ να ελέγξει εάν η παραγωγή είναι σύμφωνη με τον εγκεκριμένο τύπο. Το κράτος μέλος που έχει χορηγήσει την έγκριση τύπου ΕΟΚ προβαίνει στο ζητούμενο έλεγχο πιστότητας της παραγωγής ως προς τον εγκεκριμένο τύπο, μέσα σε προθεσμία έξι μηνών από την ημερομηνία της σχετικής αίτησης με τη συνεργασία, εν ανάγκη, του κράτους μέλους που ζήτησε τη διεξαγωγή του εν λόγω ελέγχου.
4. Αν το κράτος μέλος που χορήγησε την έγκριση τύπου ΕΟΚ αμφισβητεί την έλλειψη πιστότητας που του κοινοποιήθηκε, τα ενδιαφερόμενα κράτη μέλη καταβάλλουν προσπάθειες για τη διευθέτηση της διαφοράς.
«Άρθρο 9α
3. Εντούτοις, ο κάτοχος έγκρισης τύπου ΕΟΚ για τεχνική ενότητα ή συστατικό στοιχείο που χορηγείται σύμφωνα με το παρόν άρθρο, συντάσσει το πιστοποιητικό που προβλέπεται στο άρθρο 5 παράγραφος 3 και τοποθετεί σε κάθε ενότητα ή συστατικό μέρος που κατασκευάζεται σύμφωνα με τον εγκεκριμένο τύπο την εμπορική ονομασία ή σήμα, τον τύπο και, αν προβλέπεται σχετικά στην ειδική οδηγία, τον αριθμό της έγκρισης τύπου. Στην τελευταία περίπτωση δεν απαιτείται η σύνταξη του πιστοποιητικού που προβλέπεται στο άρθρο 5 παράγραφος 3.
«- ύστερα από αίτηση του κατασκευαστή ή του εξουσιοδοτημένου αντιπροσώπου του και υποβολή των πληροφοριών που απαιτούνται από την ειδική οδηγία, το ενδιαφερόμενο κράτος μέλος συντάσσει το πιστοποιητικό έγκρισης τύπου της εν λόγω ειδικής οδηγίας. Αντίγραφο του πιστοποιητικού αυτού αποστέλλεται στον αιτούντα. Σχετικά με οχήματα του ιδίου τύπου, τα άλλα κράτη μέλη δέχονται το εν λόγω αντίγραφο σαν απόδειξη ότι έχουν ενεργηθεί οι αναγκαίοι έλεγχοι.»
Άρθρο 3
Άρθρο 4
ότι η επιστημονική και τεχνολογική εξέλιξη καθιστούν απαραίτητες ορισμένες τροποποιήσεις του παραρτήματος της οδηγίας 79/117/ΕΟΚ·
ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της Μόνιμης Φυτοϋγειονομικής Επιτροπής,
2. Στο μέρος Β, «Ανθεκτικές οργανικές χλωριούχες ενώσεις», στο σημείο 1, «Αλδρίνη», το κείμενο του στοιχείου β) της στήλης 2 τροποποιείται με τη διαγραφή των λέξεων «Ιρλανδία και».
τον κανονισμό αριθ. 136/66/ΕΟΚ του Συμβουλίου της 22ας Σεπτεμβρίου 1966 περί κοινής οργανώσεως της αγοράς στον τομέα των λιπαρών ουσιών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1454/86 (2), και ιδίως το άρθρο 5 παράγραφος 4,
ότι προτού να χορηγηθεί στα ελαιοτριβεία οριστική έγκριση, τα κράτη μέλη πρέπει να πραγματοποιήσουν ορισμένους ελέγχους· ότι προκειμένου να επιτραπεί σε ένα ελαιοτριβείο να αρχίσει τη δραστηριότητά του, θα πρέπει να προβλεφθεί η χορήγηση προσωρινής έγκρισης μόλις υποβληθεί η αίτηση και για περιορισμένο χρονικό διάστημα,
Στο άρθρο 13 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 2261/84, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 113,
ότι, σύμφωνα με την απόφαση 83/539/ΕΟΚ(3 ), η Κοινότητα εφαρμόζει προσωρινά τη διεθνή συμφωνία του 1983 για τον καφέ, από την ημερομηνία προσωρινής έναρξης ισχύος της συμφωνίας αυτής, την 1η Οκτωβρίου 1983;
ότι, για την καλή διοικητική διαχείριση και για λόγους σαφήνειας όσον αφορά τις πραγματικές περιόδους εφαρμογής του παρόντος κανονισμού, καθώς και για την τήρηση του κανόνος 11 του παραρτήματος του παρόντος κανονισμού και του κανόνος 17 του παραρτήματος του κανονισμού ( ΕΟΚ ) αριθ . 3761/83, πρέπει η Επιτροπή να διευκρινίσει, σύμφωνα με τις αποφάσεις των αρμόδιων οργάνων της διεθνούς οργάνωσης του καφέ και από την επιβολή ή την αναστολή των ποσοστώσεων, την ημερομηνία από την οποία αρχίζουν ή παύουν να ισχύουν τα εν λόγω μέτρα,
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος .
ότι το άρθρο 6 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 3440/84 της Επιτροπής (4) προβλέπει την προσάρτηση θήκης ενίσχυσης στις τράτες, δανικές τράτες και παρόμοια δίχτυα, εφόσον το μέγεθος των ματιών δεν θα είναι σε καμία περίπτωση μικρότερο από 80 mm·
ότι, ως εκ τούτου, οι ορισμοί των κατηγοριών δικτύων στα άρθρα 5 και 6 του κανονισμού (ΕΟΚ) αριθ. 3440/84 πρέπει να τροποποιηθούν·
Άρθρο 1
«5. Απαγορεύεται να χρησιμοποιείται η επάνω στρώση μαζί με τις θήκες ενίσχυσης, με εξαίρεση τις τράτες με μέγεθος ματιών ίσο ή μικρότερο από 60 mm.»
«2. Απαγορεύεται η χρησιμοποίηση περισσοτέρων από μία θηκών ενίσχυσης, εκτός αν είναι προσδεδεμένες σε τράτες που έχουν μέγεθος ματιών ίσο ή μικρότερο από 60 mm για τις οποίες μπορούν να χρησιμοποιηθούν δύο θήκες ενίσχυσης.»,
- η παράγραφος 6 αντικαθίσταται από το ακόλουθο κείμενο:
«7. Κατά παρέκκλιση από την παράγραφο 1, οι θήκες ενίσχυσης με διαστάσεις μικρότερες από τις διαστάσεις του σάκου μπορούν να προσαρτηθούν σε δίχτυα που έχουν μέγεθος ματιών ίσο ή μεγαλύτερο από 60 mm.»
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 4155/87 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 22ας Δεκεμβρίου 1987 για τροποποίηση ορισμένων κανονισμών όσον αφορά την εφαρμογή της κοινής οργανώσεως των αγορών στον τομέα των αυγών λόγω της καθιέρωσης της συνδυασμένης ονοματολογίας
«Άρθρο 1Σύμφωνα με το άρθρο 8 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 2771/75 οι εισφορές για την εισαγωγή των αυγών κότας, με κέλυφος (διάκριση 0407 00 της συνδυασμένης ονοματολογίας) καταγωγής και προέλευσης Πολωνίας δεν αυξάνονται με το συμπληρωματικό ποσό.»
Άρθρο 3
Το άρθρο 1 του κανονισμού αριθ. 765/67/ΕΟΚ της Επιτροπής της 26ης Οκτωβρίου 1967 σχετικά με τον μη καθορισμό του συμπληρωματικού ποσού για τα αυγά Αυστραλίας (2) αντικαθίσταται από το ακόλουθο κείμενο: «Άρθρο 1Οι εισφορές που καθορίζονται σύμφωνα με το άρθρο 3 του κανονισμού (ΕΟΚ) αριθ. 2771/75 δεν αυξάνονται με το συμπληρωματικό ποσό για τις εισαγωγές των αυγών κότας ορνιθώνος, με κέλυφος, νωπά, διατηρημένα ή βρασμένα, εκτός των αυγών για επώαση, που υπάγονται στη διάκριση 0407 00 30 της συνδυασμένης ονοματολογίας, καταγωγής και προέλευσης Αυστραλίας.»
2.Το άρθρο 2 αντικαθίσταται από το ακόλουθο κείμενο: «Άρθρο 2Οι επιβαρύνσεις κατά την εισαγωγή που καθορίζονται σύμφωνα με το άρθρο 2 του κανονισμού (ΕΟΚ) αριθ. 2783/75 για τα προϊόντα των ακόλουθων κλάσεων ή διακρίσεων της συνδυασμένης ονοματολογίας, καταγωγής και προέλευσης Αυστρίας δεν προσαυξάνονται με το συμπληρωματικό ποσό: >ΘΕΣΗ ΠΗΝΑΚΑ>
Άρθρο 7
(1) ΕΕ αριθ. L 256 της 7. 9. 1987, σ. 1. (2) ΕΕ αριθ. L 376 της 31. 12. 1987, σ. 1.
τον κανονισμό ( ΕΟΚ ) αριθ . 1898/87 του Συμβουλίου της 2ας Ιουλίου 1987 σχετικά με την προστασία της ονομασίας του γάλακτος και των γαλακτοκομικών προϊόντων κατά τη διάθεσή τους στο εμπόριο ( 1 ), όπως τροποποιήθηκε από τον κανονισμό ( ΕΟΚ ) αριθ . 222/88 ( 2 ), και ιδίως το άρθρο 4 παράγραφος 2 στοιχείο β ),
Άρθρο 2 Η παρούσα απόφαση απευθύνεται στα κράτη μέλη .
ότι για τα οχήματα της κατηγορίας Ν2 βάρους μεγαλύτερου από 7,5 τόνους και τα οχήματα της κατηγορίας Ν3, εκτός από τους εκλυστήρες ημιρυμουλκούμενων, οι ισχύουσες διατάξεις έχουν αποδειχτεί ανεπαρκείς όσον αφορά το εξωτερικό οπτικό πεδίο στην πλευρά και στο πίσω μέρος των οχημάτων· ότι, για να αντιμετωπιστεί το μειονέκτημα αυτό, είναι ανάγκη να προβλέπεται συμπληρωματικό κάτοπτρο χαρακτηριζόμενο σαν «ευρυγώνιο»·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
- να απαγορεύουν τη θέση για πρώτη φορά σε κυκλοφορία οχημάτων,
- δεν μπορούν πλέον να εκδίδουν το έγγραφο που προβλέπεται στο άρθρο 10 παράγραφος 1 τρίτη περίπτωση της οδηγίας 70/156/ΕΟΚ για τύπο οχήματος του οποίου τα κάτοπτρα οδήγησης δεν πληρούν τις διατάξεις της παρούσας οδηγίας,
Άρθρο 3
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (1),
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 11 η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
«Άρθρο 22
«Κεφάλαιο ΙΙα
Εισάγονται ατελώς οι αποστολές που περιέχουν δείγματα χημικών ουσιών αναφοράς εγκεκριμένων από την Παγκόσμια Οργάνωση Υγείας και προορίζονται για τον ποιοτικό έλεγχο των υλών που χρησιμοποιούνται για την παρασκευή φαρμακευτικών προϊόντων, και οι οποίες αποστέλλονται σε παραλήπτες εξουσιοδοτημένους από τις αρμόδιες αρχές των κρατών μελών να παραλαμβάνουν παρόμοιες αποστολές απαλλαγμένες από το φόρο.»
6. Τα άρθρα 62 και 63 αντικαθίστανται από το ακόλουθο κείμενο:
α) είτε εμπορεύματα που πωλούνται ή ενοικιάζονται από πρόσωπα εγκατεστημένο εκτός του κράτους μέλους εισαγωγής, ή
Άρθρο 63
β) κάθε αποστολή πρέπει να περιέχει ένα μόνο έντυπο ή, αν αποτελείται από πολλά έντυπα, ένα μόνο αντίτυπο κάθε εντύπου. Μπορούν, πάντως, να τύχουν απαλλαγής και οι αποστολές που περιέχουν πολλά αντίτυπα του ίδιου εντύπου, αν το συνολικό μεικτό βάρος τους δεν υπερβαίνει το 1 χιλιόγραμμο·
7. Στο άρθρο 79 προστίθεται το ακόλουθο στοιχείο:
«Καύσιμα και λιπαντικά που βρίσκονται επί αυτοκινήτων οχημάτων ξηράς και εντός εμπορευματοκιβωτίων ειδικών χρήσεων»
β) Τα καύσιμα που περιέχονται σε φορητές δεξαμενές καυσίμων που βρίσκονται επί αυτοκινήτων οχημάτων ιδιωτικής χρήσης και των μοτοσυκλετών, σε ανώτατο όριο 10 λίτρων ανά όχημα και με την επιφύλαξη των εθνικών διατάξεων σχετικά με την κατοχή και τη μεταφορά καυσίμων.
- εμπορευμάτων,
- οι δεξαμενές καυσίμων που ο κατασκευαστής ενσωματώνει σε όλα τα εμπορευματοκιβώτια του ίδιου τύπου με το εξεταζόμενο εμπορευματοκιβώτιο και η ενσωμάτωση των οποίων επιτρέπει την απευθείας χρησιμοποίηση του καυσίμου για την κατά τη διάρκεια της μεταφοράς λειτουργία των συστημάτων ψύξης και των άλλων συστημάτων με τα οποία είναι εξοπλισμένα όλα τα εμπορευματοκιβώτια ειδικών χρήσεων·
- Στην εισαγωγή, μετά τις λέξεις «όχημα δημοσίας χρήσεως» παρεμβάλλονται οι λέξεις «και εμπορευματοκιβώτια ειδικών χρήσεων ».
12. Στο άρθρο 91 προστίθεται το ακόλουθο στοιχείο:
Τα κράτη μέλη λαμβάνουν όλα τα απαραίτητα μέτρα ώστε να συμορφωθούν με την παρούσα οδηγία το αργότερο μέχρι την 1η Ιανουαρίου 1989. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
τον κανονισμό (ΕΟΚ) αριθ. 3878/87 του Συμβουλίου της 18ης Δεκεμβρίου 1987 σχετικά με την ενίσχυση στην παραγωγή για ορισμένες ποικιλίες ρυζιού (1), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 1424/88 (2), και ιδίως το άρθρο 2 παράγραφος 3,
ότι είναι σκόπιμο να καθορισθούν οι μέθοδοι ανάλυσης για τον προσδιορισμό των μορφολογικών και βρωματολογικών χαρακτηριστικών ·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- κολλώδες όχι μεγαλύτερο από 2,50 gcm,
1. Για να περιληφθούν οι ποικιλίες του ρυζιού σε αυτές που μπορούν να περιλαμβάνονται στο παράρτημα Β του κανονισμού (ΕΟΚ) αριθ. 3878/87, τα κράτη μέλη υποβάλλουν στην Επιτροπή αίτηση που περιλαμβάνει το όνομα της ποικιλίας και τις αναφορές της εγγραφής στον εθνικό κατάλογο των ποικιλιών των ειδών των γεωργικών φυτών το αργότερο στις 31 Ιουλίου κάθε έτος.
2. Το δείγμα που πρέπει να σταλεί στα εργαστήρια για τις αναλύσεις θα αποτελείται από αποφλοιωμένο ρύζι τουλάχιστο 100 gr και απολευκασμένο ρύζι τουλάχιστο 750 gr. Τα δείγματα θα αποτελούνται από ρύζι με ολόκληρους κόκκους με εξαίρεση τους ολόκληρους κρητιδόμορφους κόκκους στα δείγματα του λευκασμένου ρυζιού.
2. Στην περίπτωση που η ίδια ποικιλία αποτελεί αντικείμενο δύο ή περισσοτέρων αιτήσεων, για την κατάρτιση των χαρακτηριστικών της ποικιλίας θα λαμβάνεται υπόψη ο μέσος όρος των αποτελεσμάτων μετά την εφαρμογή της παραγράφου 1.
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/88 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας- ότι αυτοί οι κανόνες εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη ενδεχομένως υποδιαιρέσεων η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών συναλλαγών-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
την πρόταση της Επιτροπής (1),
ότι, λαμβάνοντας υπόψη τον σπουδαίο ρόλο τον οποίο παίζουν οι οργανισμοί αυτοί στον έλεγχο της σωστής και ομοιόμορφης εφαρμογής της ενίσχυσης στην παραγωγή, είναι απαραίτητο να προβλεφθεί μια μέθοδος χρηματοδότησης των πραγματικών δαπανών των οργανισμών, η οποία να επιτρέπει σ' αυτούς να λειτουργούν αποδοτικά και κανονικά στα πλαίσια της διοικητικής αυτονομίας που προβλέπεται από τις κανονιστικές διατάξεις· ότι μια μέθοδος που να συνδυάζει κοινοτική χρηματοδότηση και χρηματοδότηση από το κράτος μέλος επιτρέπει να επιτευχθεί ο στόχος αυτός·
Άρθρο 1
- όσον αφορά την Ιταλία, 100 % για τα τρία πρώτα έτη, μέσα στα όρια ενός συνολικού ποσού 14 εκατομμυρίων Ecu, και 50 % για το τέταρτο και πέμπτο έτος,
Όσον αφορά την Ισπανία και την Πορτογαλία, οι πραγματικές δαπάνες του οργανισμού, κατά την περίοδο από 1ης Μαρτίου 1986 έως 31 Οκτωβρίου 1990, καλύπτονται κατά 100 % από τον γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων, μέσα στα όρια ενός συνολικού ποσού 9,3 εκατομμυρίων Ecu για την Ισπανία και 4,7 εκατομμυρίων Ecu για την Πορτογαλία. Κατά την περίοδο από 1ης Νοεμβρίου 1990 έως 31 Οκτωβρίου 1992, οι δαπάνες αυτές καλύπτονται από τον εν λόγω προϋπολογισμό κατά 50 %.
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑIΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο^(2),
ότι, σύμφωνα με το άρθρο 118^Α της συνθήκης, στις οδηγίες αποφεύγεται η επιβολή διοικητικών, οικονομικών και νομικών εξαναγκασμών οι οποίοι θα εμπόδιζαν τη δημιουργία και την ανάπτυξη των μικρομεσαίων επιχειρήσεων
ότι το Φεβρουάριο του 1988 το Ευρωπαϊκό Κοινοβούλιο ενέκρινε τέσσερα ψηφίσματα στα πλαίσια της συζήτησης όσον αφορά τη δημιουργία της εσωτερικής αγοράς και την προστασία στους χώρους εργασίας ότι με τα ψηφίσματα αυτά καλείται ιδίως η Επιτροπή να καταρτίσει μια οδηγία-πλαίσιο η οποία θα προορίζεται να χρησιμεύσει ως βάση για ειδικές οδηγίες οι οποίες θα καλύπτουν όλους τους κινδύνους που έχουν σχέση με τον τομέα της ασφάλειας και της υγείας στους χώρους εργασίας
ότι εξακολουθούν να υπάρχουν υπερβολικά πολλά εργατικά ατυχήματα και επαγγελματικές ασθένειες ότι πρέπει να ληφθούν ή να βελτιωθούν, χωρίς καθυστέρηση, προληπτικά μέτρα για τη διαφύλαξη της ασφάλειας και της υγείας των εργαζομένων, ώστε να εξασφαλισθεί ένα καλύτερο επίπεδο προστασίας
ότι η βελτίωση της ασφάλειας, της υγιεινής και της υγείας των εργαζομένων κατά την εργασία αντιπροσωπεύει ένα στόχο ο οποίος δεν μπορεί να εξαρτάται από καθαρά οικονομικές εκτιμήσεις
ότι είναι σκόπιμο να συσταθεί μια επιτροπή, της οποίας τα μέλη θα ορίζονται από τα κράτη μέλη, με καθήκον να επικουρεί την Επιτροπή των Ευρωπαϊκών Κοινοτήτων κατά τις τεχνικές προσαρμογές των επιμέρους οδηγιών που προβλέπει η παρούσα οδηγία,
3. Η παρούσα οδηγία δεν θίγει τις εθνικές ή κοινοτικές, υφιστάμενες ή μελλοντικές διατάξεις, οι οποίες ευνοούν ακόμη περισσότερο την προστασία της ασφάλειας και της υγείας των εργαζομένων κατά την εργασία.
1. Η παρούσα οδηγία εφαρμόζεται σε όλους τους δημόσιους ή ιδιωτικούς τομείς δραστηριοτήτων (βιομηχανικές, γεωργικές, εμπορικές, διοικητικές, εκπαιδευτικές, πολιτιστικές δραστηριότητες, δραστηριότητες παροχής υπηρεσιών, αναψυχής κλπ.).
Άρθρο 3
α) ^εργαζόμενος, κάθε πρόσωπο που αποσχολείται από έναν εργοδότη, συμπεριλαμβανομένων των ασκουμένων και των μαθητευομένων, εκτός από το υπηρετικό προσωπικό
δ) ^πρόληψη, το σύνολο των διατάξεων ή μέτρων που λαμβάνονται ή προβλέπονται καθ' όλα τα στάδια της δραστηριότητας εντός της επιχειρήσεως με στόχο την αποφυγή ή τη μείωση των επαγγελματικών κινδύνων.
2. Τα κράτη μέλη εξασφαλίζουν ιδίως επαρκή έλεγχο και εποπτεία. ΤΜΗΜΑ ΙΙ
Γενική διάταξη
3. Οι υποχρεώσεις των εργαζομένων στον τομέα της ασφάλειας και της υγείας κατά την εργασία δεν θίγουν την αρχή της ευθύνης του εργοδότη.
1. Στα πλαίσια των ευθυνών του, ο εργοδότης λαμβάνει τα αναγκαία μέτρα για την προστασία της ασφάλειας και της υγείας των εργαζομένων, συμπεριλαμβανομένων των δραστηριοτήτων πρόληψης των επαγγελματικών κινδύνων ενημέρωσης και κατάρτισης, καθώς και της δημιουργίας της απαραίτητης οργάνωσης και της παροχής των αναγκαίων μέσων.
3. Με την επιφύλαξη των άλλων διατάξεων της παρούσας οδηγίας, ο εργοδότης οφείλει, λαμβάνοντας υπόψη τη φύση των δραστηριοτήτων της επιχείρησης ή/και της εγκατάστασης:
- να εξασφαλίζουν καλύτερο επίπεδο προστασίας της ασφάλειας και της υγείας των εργαζομένων,
γ) ^να μεριμνά ώστε ο προγραμματισμός και η εισαγωγή νέων τεχνολογιών να αποτελούν αντικείμενο διαβούλευσης με τους εργαζομένους ή/και τους εκπροσώπους τους, όσον αφορά τις συνέπειες για την ασφάλεια και την υγεία των εργαζομένων που συνδέονται με την επιλογή των εξοπλισμών και τη ρύθμιση των συνθηκών εργασίας καθώς και την επίδραση των παραγόντων του περιβάλλοντος στην εργασία
5. Τα μέτρα για την ασφάλεια, την υγιεινή και την υγεία κατά την εργασία δεν πρέπει σε καμία περίπτωση να συνεπάγονται την οικονομική επιβάρυνση των εργαζομένων.
1. Με την επιφύλαξη των υποχρεώσεων που αναφέρονται στα άρθρα 5 και 6, ο εργοδότης ορίζει έναν ή περισσότερους εργαζομένους, ασχολούμενους με τις δραστηριότητες προστασίας και πρόληψης των επαγγελματικών κινδύνων της επιχείρησης ή/και της εγκατάστασης.
4. Εάν αποταθεί ο εργοδότης στις εν λόγω αρμόδιες υπηρεσίες ή άτομα, αυτές πρέπει να ενημερωθούν από τον εργοδότη για τους παράγοντες που έχουν ή μπορεί να έχουν επιπτώσεις στην ασφάλεια και την υγεία των εργαζομένων και πρέπει να έχουν πρόσβαση στις πληροφορίες που αναφέρονται στο άρθρο 10 παράγραφος 2.
- τα άτομα ή οι εξωτερικές υπηρεσίες των οποίων έχει ζητηθεί η βοήθεια θα πρέπει να έχουν τα αναγκαία προσόντα και να διαθέτουν τα απαιτούμενα προσωπικά και επαγγελματικά μέσα και
7. Τα κράτη μέλη μπορούν να ορίζουν, ανάλογα με τη φύση των δραστηριοτήτων και το μέγεθος της επιχείρησης ή εγκατάστασης, τις κατηγορίες των επιχειρήσεων ή εγκαταστάσεων στις οποίες ο εργοδότης, εφόσον διαθέτει τις αναγκαίες ικανότητες, μπορεί να αναλάβει ο ίδιος την υποχρέωση που προβλέπεται στην παράγραφο 1.
Άρθρο 8
- να οργανώνει τις αναγκαίες σχέσεις με εξωτερικές υπηρεσίες, ιδίως όσον αφορά τις πρώτες βοήθειες, την επείγουσα ιατρική περίθαλψη, τη διάσωση και την πυρασφάλεια.
3. Ο εργοδότης οφείλει:
γ) ^ο εργοδότης δεν πρέπει, εκτός από εξαιρετικές περιπτώσεις δεόντως αιτιολογημένες, να ζητά από τους εργαζομένους να αναλάβουν πάλι την εργασιακή δραστηριότητά τους, εφόσον εξακολουθεί να υφίσταται σοβαρός και άμεσος κίνδυνος.
Η δράση του δεν συνεπάγεται καμία δυσμενή επίπτωση σε βάρος του, εκτός εάν ενήργησε απερίσκεπτα ή διέπραξε σοβαρή αμέλεια.
1. Ο εργοδότης οφείλει:
γ) ^να τηρεί κατάλογο των εργατικών ατυχημάτων που είχαν ως συνέπεια για τον εργαζόμενο ανικανότητα εργασίας μεγαλύτερη των τριών εργάσιμων ημερών
Άρθρο 10
α) ^τους κινδύνους για την ασφάλεια και την υγεία, καθώς και τα μέτρα και τις δραστηριότητες προστασίας και πρόληψης που αφορούν είτε την επιχείρηση ή/και την εγκατάσταση εν γένει, είτε κάθε είδος θέσης εργασίας ή/και καθηκόντων
3. Ο εργοδότης λαμβάνει τα κατάλληλα μέτρα ώστε οι εργαζόμενοι που εκτελούν ειδικά καθήκοντα στον τομέα της προστασίας της ασφάλειας και της υγείας των εργαζομένων ή οι αντιπρόσωποι των εργαζομένων που εκτελούν παρόμοια καθήκοντα, να έχουν πρόσβαση, για τη διεκπεραίωση των καθηκόντων τους και σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές:
γ) ^στις πληροφορίες που προέρχονται τόσο από τις δραστηριότητες προστασίας και πρόληψης όσο και από τις υπηρεσίες επιθεώρησης και τους αρμόδιους για την ασφάλεια και την υγεία οργανισμούς.
1. Οι εργοδότες ζητούν τη γνώμη των εργαζομένων ή/και εκπροσώπων τους και επιτρέπουν τη συμμετοχή τους στα πλαίσια όλων των ζητημάτων που άπτονται της ασφάλειας και της υγείας κατά την εργασία.
- δικαίωμα των εργαζομένων ή/και των εκπροσώπων τους να υποβάλλουν προτάσεις,
α) ^κάθε ενέργεια η οποία μπορεί να έχει ουσιαστικές επιπτώσεις στην ασφάλεια και την υγεία
δ) ^την προβλεπόμενη στο άρθρο 7 παράγραφος 3 ενδεχομένη προσφυγή σε εξωτερικές ως προς την επιχείρηση ή/και την εγκατάσταση αρμόδιες υπηρεσίες ή άτομα
4. Οι εργαζόμενοι που αναφέρονται στην παράγραφο 2 και οι εκπρόσωποί τους που αναφέρονται στις παραγράφους 2 και 3 δεν πρέπει να υφίστανται δυσμενείς επιπτώσεις εξαιτίας των δραστηριοτήτων τους που αναφέρονται στις παραγράφους^2 και 3.
Άρθρο 12
- της πρόσληψής του,
- εισαγωγής μιας νέας τεχνολογίας, που αφορά ειδικά τη θέση εργασίας ή τα καθήκοντά του.
- εάν χρειάζεται, να επαναλαμβάνεται σε τακτά χρονικά διαστήματα.
4. Η εκπαίδευση που προβλέπεται στις παραγράφους 1 και 3 δεν μπορεί να βαρύνει τους εργαζομένους ή τους εκπροσώπους τους.
ΥΠΟΧΡΕΩΣΕΙΣ ΤΩΝ ΕΡΓΑΖΟΜΕΝΩΝ
Άρθρο 14
2. Τα μέτρα που αναφέρονται στην παράγραφο 1 είναι τέτοια ώστε να υπάρχει τακτική επίβλεψη της υγείας κάθε εργαζομένου, εφόσον αυτός τό επιθυμεί.
Ομάδες κινδύνου
1. Το Συμβούλιο εκδίδει, ύστερα από πρόταση της Επιτροπής βάσει του άρθρου 118^Α της συνθήκης, ειδικές οδηγίες, μεταξύ άλλων στους τομείς που αναφέρονται στο παράρτημα.
Άρθρο 17
- την έκδοση οδηγιών όσον αφορά την τεχνική εναρμόνιση και την τυποποίηση ή/και
2. Ο αντιπρόσωπος της Επιτροπής των Ευρωπαϊκών Κοινοτήτων υποβάλλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν.
Κατά την ψηφοφορία στα πλαίσια της επιτροπής, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται όπως προβλέπεται στο προαναφερθέν άρθρο. Ο πρόεδρος δεν συμμετέχει στην ψηφοφορία.
Εάν, κατά τη λήξη προθεσμίας τριών μηνών από την ημερομηνία υποβολής στο Συμβούλιο, το Συμβούλιο δεν έχει αποφανθεί, τότε τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή των Ευρωπαϊκών Κοινοτήτων.
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
4. Η Επιτροπή υποβάλλει σε τακτά χρονικά διαστήματα στο Ευρωπαϊκό Κοινοβούλιο, στο Συμβούλιο και στην Οικονομική και Κοινωνική Επιτροπή έκθεση σχετικά με την εφαρμογή της παρούσας οδηγίας, λαμβάνοντας υπόψη τις παραγράφους 1 έως 3.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 99,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι, αναμένοντας την κατάργηση των φορολογικών συνόρων προκειμένου να υλοποιηθεί μια πραγματική εσωτερική αγορά, πρέπει να εναρμονισθούν και να απλουστευθούν ορισμένες διατυπώσεις που απαιτούνται για την παροχή της ατέλειας κατά την εισαγωγή που προβλέπεται από την οδηγία 83/183/ΕΟΚ, ιδιαίτερα σε ότι αφορά την κατάρτιση απογραφής των ειδών και την απόδειξη της συνήθους κατοικίας· ότι πρέπει να γίνουν πιο ελαστικοί οι υφιστάμενοι κανόνες σχετικά με τη διάρκεια χρησιμοποίησης των εισαγόμενων ειδών και τα ποσοτικά όρια που αφορούν ορισμένα είδη,
Η οδηγία 83/183/ΕΟΚ τροποποιείται ως εξής:
Ωστόσο, για τα είδη που αναφέρονται στη δεύτερη περίοδο του στοιχείου α) τα κράτη μέλη μπορούν να απαιτήσουν:
4. Στο άρθρο 7:
5. Στο άρθρο 8 παράγραφος 2:
6. Στο άρθρο 9:
β) η παράγραφος 2, αντικαθίσταται ως εξής:
α) στην παράγραφο 1, η πρόταση «μέχρις ότου αρχίσουν να ισχύουν κοινοτικοί φορολογικοί κανόνες κατ' εφαρμογήν του άρθρου 14 παράγραφος 2 της οδηγίας 77/388/ΕΟΚ» διαγράφεται·
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
ιΕχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής^(3 ), Εκτιμώντας :
ότι, στον κτηνιατρικό τομέα, τα σύνορα χρησιμοποιούνται τώρα για τη διενέργεια ελέγχων που αποσκοπούν να εξασφαλίσουν την προστασία της δημόσιας υγείας και της υγείας των ζώων
ότι η λύση αυτή συνεπάγεται την ενίσχυση της εμπιστοσύνης όσον αφορά τους κτηνιατρικούς ελέγχους που πραγματοποιούνται από το κράτος αποστολής ότι πρέπει αυτό να φροντίζει ώστε οι κτηνιατρικοί έλεγχοι να πραγματοποιούνται με τον κατάλληλο τρόπο
ότι θα πρέπει να προβλεφθεί διαδικασία διακανονισμού των διαφορών που μπορεί να προκύψουν όσον αφορά τις αποστολές εγκατάστασης, κέντρου παραγωγής ή επιχείρησης
ότι, ωστόσο, όσον αφορά ορισμένες επιζωοτίες, η υγειονομική κατάσταση των κρατών μελών είναι ακόμα διαφορετική και ότι, μέχρις ότου υπάρξουν κοινοτικοί κανόνες για τα μέσα καταπολέμησης αυτών των ασθενειών, θα πρέπει να παραμερισθεί προσωρινά το θέμα του ελέγχου για τις ενδοκοινοτικές συναλλαγές ζώντων ζώων και επιτραπεί ένας έλεγχος βάσει εγγράφων κατά τη μεταφορά ότι, στη σημερινή κατάσταση της εναρμόνισης και μέχρις ότου υπάρξουν κοινοτικοί κανόνες, θα πρέπει να τηρηθούν, για τα εμπορεύματα τα οποία δεν έχουν αποτελέσει αντικείμενο εναρμονισμένων κανόνων, οι απαιτήσεις του κράτους προορισμού, στο βαθμό που είναι σύμφωνες με το άρθρο 36 της συνθήκης
ότι θα πρέπει να ανατεθεί στην Επιτροπή η φροντίδα της λήψης των μέτρων εφαρμογής της παρούσας οδηγίας ότι, για το σκοπό αυτό, θα πρέπει να προβλεφθεί διαδικασία για την ύπαρξη στενής και αποτελεσματικής συνεργασίας μεταξύ της Επιτροπής και των κρατών μελών στα πλαίσια της Μόνιμης Κτηνιατρικής Επιτροπής,
Τα κράτη μέλη φροντίζουν ώστε οι κτηνιατρικοί έλεγχοι που πρέπει να γίνονται επί των προϊόντων ζωικής προέλευσης που καλύπτονται από τις οδηγίες που απαριθμούνται στο παράρτημα Α ή από το άρθρο 14 και τα οποία προορίζονται για το εμπόριο, να μην διενεργούνται πια, με την επιφύλαξη του άρθρου 6, στα σύνορα αλλά να διενεργούνται σύμφωνα με τις διατάξεις της παρούσας οδηγίας .
1 . ^Κτηνιατρικός έλεγχος : κάθε υλικός έλεγχος ή/και κάθε διοικητική διατύπωση που αφορά τα προϊόντα που αναφέρονται στο άρθρο 1 και αποβλέπει, με άμεσο ή έμμεσο τρόπο, να εξασφαλίσει την προστασία της δημόσιας υγείας ή της υγείας των ζώων .
4 . ^Αρμόδια αρχή : η κεντρική αρχή κράτους μέλους που είναι αρμόδια για τη διενέργεια των κτηνιατρικών ελέγχων ή κάθε αρχή στην οποία η κεντρική αρχή έχει μεταβιβάσει την αρμοδιότητα αυτή .
1 . Τα κράτη μέλη φροντίζουν να προορίζονται για το εμπόριο μόνον τα προϊόντα που αναφέρονται στο άρθρο 1, τα οποία έχουν ληφθεί, ελεγχθεί και επισημανθεί με σφραγίδα και ετικέτα σύμφωνα με τους κοινοτικούς κανόνες για τον εκάστοτε προορισμό και τα οποία συνοδεύονται μέχρι τον αναφερόμενο τελικό παραλήπτη από πιστοποιητικό υγειονομικού ελέγχου, πιστοποιητικό καταλληλότητας ή κάθε άλλο έγγραφο που προβλέπεται από τους κοινοτικούς κτηνιατρικούς κανόνες .
ιΟταν υφίσταται βάσιμη υπόνοια ότι δεν τηρούνται οι απαιτήσεις, η αρμόδια αρχή προβαίνει στις αναγκαίες εξακριβώσεις και, στην περίπτωση κατά την οποία επιβεβαιώνεται η υπόνοια αυτή, λαμβάνει τα κατάλληλα μέτρα τα οποία μπορεί μάλιστα να οδηγήσουν και στην αναστολή της έγκρισης .
3 . Τα κράτη μέλη που πραγματοποιούν προαιρετικές εισαγωγές από ορισμένες τρίτες χώρες ενημερώνουν την Επιτροπή και τα άλλα κράτη μέλη σχετικά με την ύπαρξη αυτών των εισαγωγών .
Άρθρο 4
- τα προϊόντα που καλύπτονται από το παράρτημα Β να μην αποστέλλονται προς το έδαφος άλλου κράτους μέλους εάν δεν είναι δυνατόν να διατεθούν στο εμπόριο στο έδαφός τους για τους λόγους που αναφέρονται στο άρθρο 36 της συνθήκης .
α ) ^η αρμόδια αρχή μπορεί, στον τόπο προορισμού του εμπορεύματος, να εξακριβώνει με δειγματοληπτικούς κτηνιατρικούς ελέγχους και άνευ διακρίσεων, αν τηρούνται οι απαιτήσεις του άρθρου 3 μπορεί επίσης, με αυτή την ευκαιρία, να προβαίνει και σε δειγματοληψία .
- για εγκατάσταση που έχει τεθεί υπό τον έλεγχο επίσημου κτηνιάτρου, ο κτηνίατρος αυτός πρέπει να φροντίζει ώστε η εν λόγω εγκατάσταση να δέχεται αυτά τα προϊόντα μόνον εφόσον ικανοποιούν, όσον αφορά τη σήμανση και τα συνοδευτικά έγγραφα, τις απαιτήσεις του άρθρου 3 παράγραφος 1 ή, για τα προϊόντα που αναφέρονται στο παράρτημα Β, να φροντίζει να είναι εφοδιασμένα με το έγγραφο που προβλέπεται από τη νομοθεσία της χώρας προορισμού,
Οι εγγυήσεις που πρέπει να παρέχουν οι παραλήπτες που αναφέρονται στη δεύτερη και στην τρίτη περίπτωση καθορίζονται στα πλαίσια σύμβασης που υπογράφεται με την αρμόδια αρχή κατά την προηγούμενη καταχώρηση που προβλέπεται στην παράγραφο 3 . Αυτή η αρμόδια αρχή εξακριβώνει με δειγματοληπτικούς ελέγχους κατά πόσο τηρούνται οι εγγυήσεις αυτές .
α ) ^υποχρεούνται μετά από σχετική αίτηση της αρμόδιας αρχής, σε προηγούμενη καταγραφή
δ ) ^διατηρούν για περίοδο τουλάχιστον έξι μηνών, που καθορίζεται από την αρμόδια αρχή, το πιστοποιητικό υγειονομικού ελέγχου, τα πιστοποιητικά καταλληλότητας ή τα έγγραφα που αναφέρονται στο άρθρο 3 ώστε να τα προσκομίσουν στην αρμόδια αρχή, εφόσον αυτή το ζητήσει .
Άρθρο 6
β ) ^εάν πρόκειται για εισαγόμενα προϊόντα προέλευσης τρίτων χωρών, τα προϊόντα αυτά πρέπει να μεταφέρονται, υπό τελωνειακό έλεγχο, στους σταθμούς επιθεώρησης προκειμένου να υποβληθούν σε κτηνιατρικό έλεγχο .
- είτε να αποτελέσουν το αντικείμενο κτηνιατρικών ελέγχων για να εξακριβωθεί ότι είναι σύμφωνα με τη νομοθεσία του κράτους μέλους προορισμού,
2 . Ωστόσο, από την 1η Ιανουαρίου 1993 και κατά παρέκκλιση της παραγράφου 1, όλα τα προϊόντα που μεταφέρονται με μεταφορικά μέσα τα οποία εκτελούν τακτικά και απ' ευθείας δρομολόγια μεταξύ δύο γεωγραφικών σημείων της Κοινότητας υπόκεινται στους κανόνες ελέγχου που προβλέπονται στο άρθρο 5 .
α ) ^την παρουσία παραγόντων υπεύθυνων για ασθένεια που αναφέρεται στην οδηγία 82/894/ΕΟΚ^(4 ), όπως τροποποιήθηκε τελευταία από την απόφαση 89/162/ΕΟΚ της Επιτροπής^(5 ), ζωονοσία ή ασθένεια ή οιαδήποτε αιτία που ενδέχεται να συνιστά σοβαρό κίνδυνο για τα ζώα ή για τον άνθρωπο ή ότι τα προϊόντα προέρχονται από περιοχή μολυσμένη από επιζωοτία, οι προαναφερόμενες αρχές επιβάλλουν, εκτός των συνεπειών του υγειονομικού ελέγχου, εάν πρόκειται για προϊόντα που υποβάλλονται σε μια από τις επεξεργασίες που αναφέρονται στο άρθρο 4 της οδηγίας 80/215/ΕΟΚ^(6 ), όπως τροποποιήθηκε τελευταία από την οδηγία 88/660/ΕΟΚ^(7 ), την καταστροφή της παρτίδας ή κάθε άλλη χρήση που προβλέπεται από τους κοινοτικούς κανόνες .
Μπορούν να εφαρμόζονται τα μέτρα διασφάλισης που προβλέπονται στο άρθρο 9 .
- στην καταστροφή των εμπορευμάτων,
2 . Σύμφωνα με τη διαδικασία του άρθρου 18, η Επιτροπή καταρτίζει κατάλογο των παραγόντων ή των ασθενειών που αναφέρονται στην παράγαφο 1 καθώς και τις λεπτομέρειες εφαρμογής του παρόντος άρθρου .
Εάν η αρμόδια αυτή αρχή φοβάται ότι τα μέτρα αυτά δεν επαρκούν, αναζητά από κοινού με την αρμόδια αρχή του συγκεκριμένου κράτους μέλους τα μέσα και τους τρόπους αντιμετώπισης της κατάστασης, ενδεχομένως με μια επίσκεψη επί τόπου .
- να αποστέλλει επί τόπου αποστολή επιθεώρησης,
Η Επιτροπή ενημερώνει τα κράτη μέλη για τα συμπεράσματά της .
Εξάλλου, το κράτος μέλος προορισμού μπορεί να εντείνει τους ελέγχους για τα προϊόντα που προέρχονται από την ίδια εγκατάσταση .
2 . Η παρούσα οδηγία δεν θίγει τη χρήση των ένδικων μέσων που προβλέπει η ισχύουσα νομοθεσία των κρατών μελών κατά των αποφάσεων των αρμόδιων αρχών .
Ωστόσο, σε περίπτωση διαφοράς και - με την επιφύλαξη αυτών των ενδίκων μέσων - εφόσον συμφωνούν τα δύο ενδιαφερόμενα μέρη, μπορούν, μέσα σε ένα μήνα το αργότερο, να υποβάλουν τη διαφορά στην κρίση πραγματογνώμονα ο οποίος περιλαμβάνεται σε κατάλογο πραγματογνωμόνων της Κοινότητας, τον οποίον καταρτίζει η Επιτροπή . Τα έξοδα αυτής της πραγματογνωμοσύνης βαρύνουν την Κοινότητα .
Άρθρο 9
Μέχρις ότου ληφθούν μέτρα, σύμφωνα με την παράγραφο 4, το κράτος μέλος προορισμού μπορεί, για σοβαρούς λόγους προστασίας της δημόσιας υγείας ή της υγείας των ζώων, να λαμβάνει συντηρητικά μέτρα έναντι των συγκεκριμένων εγκαταστάσεων ή, σε περίπτωση επιζωοτίας, έναντι της ζώνης προστασίας που προβλέπεται από τους κοινοτικούς κανόνες .
3 . Εάν η Επιτροπή δεν έχει ενημερωθεί για τα ληφθέντα μέτρα ή εάν κρίνει ότι τα ληφθέντα μέτρα είναι ανεπαρκή, μπορεί, σε συνεργασία με το οικείο κράτος μέλος και έως ότου συγκληθεί η Μόνιμη Κτηνιατρική Επιτροπή, να λαμβάνει συντηρητικά μέτρα όσον αφορά τα προϊόντα που προέρχονται από την πληγείσα από την επιζωοτία περιοχή ή από συγκεκριμένη εγκατάσταση . Τα μέτρα αυτά υποβάλλονται, το συντομότερο δυνατόν, στη Μόνιμη Κτηνιατρική Επιτροπή προς επιβεβαίωση, τροποποίηση ή ακύρωση σύμφωνα με την προβλεπόμενη στο άρθρο 17 διαδικασία .
Άρθρο 10
Τα κράτη μέλη εξασφαλίζουν επίσης ότι οι υπάλληλοι των κτηνιατρικών υπηρεσιών τους, ενδεχομένως σε συνεργασία με τους υπαλλήλους άλλων υπηρεσιών που έχουν λάβει σχετική εντολή μπορούν ιδίως :
- να πραγματοποιούν δειγματοληψίες στα προϊόντα που κρατούνται ενόψει της αποθήκευσης ή της πώλησής τους, που τίθενται σε κυκλοφορία ή που μεταφέρονται,
Άρθρο 12
3 . Στην οδηγία 72/461/ΕΟΚ^(11 ), όπως τροποποιήθηκε τελευταία από την οδηγία 87/489/ΕΟΚ^(12 ):
4 . Το άρθρο 7 παράγραφος 3 και τα άρθρα 12 και 16 της οδηγίας 77/99/ΕΟΚ^(13 ), όπως τροποποιήθηκε τελευταία από την οδηγία 89/227/ΕΟΚ^(14 ), διαγράφονται .
ii ) στο άρθρο 7α, οι παραπομπές στο άρθρο 7 αντικαθίστανται από την παραπομπή στο άρθρο 9 της οδηγίας 89/662/ΕΟΚ .
8 . Τα άρθρα 8 και 9 της οδηγίας 89/437/ΕΟΚ^(17 ) διαγράφονται .
1 . Στις οδηγίες 64/433/ΕΟΚ και 71/118/ΕΟΚ προστίθεται το ακόλουθο άρθρο :
"ιΑρθρο 15
4 . Στις οδηγίες 85/397/ΕΟΚ και 88/657/ΕΟΚ προστίθεται το ακόλουθο άρθρο :
"ιΑρθρο 17
Τα κράτη μέλη ανακοινώνουν, πριν από την προβλεπόμενη στο άρθρο 19 ημερομηνία, τους όρους και τις λεπτομέρειες οι οποίες εφαρμόζονται ήδη στην εμπορία των προϊόντων που αναφέρονται στο πρώτο εδάφιο .
Στο άρθρο 9 της οδηγίας 64/432/ΕΟΚ^(19 ), παρεμβάλλεται το ακόλουθο σημείο :
1 . Τα κράτη μέλη υποβάλουν στην Επιτροπή, το αργότερο τρεις μήνες πριν από την ημερομηνία που προβλέπεται στο άρθρο 19 παράγραφος 1, ένα πρόγραμμα που θα προσδιορίζει τα εθνικά μέτρα που σκοπεύουν να θέσουν σε εφαρμογή για να επιτύχουν τους στόχους που προβλέπονται στην παρούσα οδηγία, και ιδίως τη συχνότητα των ελέγχων .
Άρθρο 17
Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία .
1 . Σε περίπτωση αναφοράς στη διαδικασία που ορίζεται στο παρόν άρθρο, η Μόνιμη Κτηνιατρική Επιτροπή, η οποία έχει συσταθεί με την απόφαση 68/361/ΕΟΚ, στο εξής καλούμενη "επιτροπή", συγκαλείται αμέσως από τον πρόεδρό της, είτε με δική του πρωτοβουλία είτε με αίτηση ενός κράτους μέλους .
4 . ιΟταν τα προτεινόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής ή όταν δεν έχει διατυπωθεί γνώμη, η Επιτροπή υποβάλλει αμέσως στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν .
1 . Το Συμβουλίο αποφασίζει με ειδική πλειοψηφία, πριν από τις 31 Δεκεμβρίου 1990, για την πρόταση της Επιτροπής σχετικά με τους κτηνιατρικούς ελέγχους κατά το ενδοκοινοτικό εμπόριο ζώντων ζώων .
Άρθρο 20
- να πραγματοποιούν έλεγχο βάσει εγγράφων κατά τη διάρκεια της μεταφοράς για τα προϊόντα που εισάγονται σε αυτά από τρίτες χώρες .
Άρθρο 22
Άρθρο 23
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑIΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο^(2 ),
ότι οι υφιστάμενοι μηχανισμοί, τόσο σε εθνικό όσο και σε κοινοτικό επίπεδο, οι οποίοι στόχο έχουν να εξασφαλίσουν την εν λόγω εφαρμογή, δεν είναι πάντοτε επαρκείς για τον έλεγχο της τήρησης των κοινοτικών διατάξεων, ιδίως σε ένα στάδιο στο οποίο οι παραβάσεις επιδέχονται ακόμη διόρθωση
ότι είναι αναγκαίο να εξασφαλιστεί, σε όλα τα κράτη μέλη, η ύπαρξη κατάλληλων διαδικασιών με τις οποίες να μπορούν να ακυρώνονται παράνομες αποφάσεις και να αποζημιώνονται τα πρόσωπα που υπέστησαν ζημία λόγω της παραβάσεως
ότι η εφαρμογή στην πράξη των διατάξεων της παρούσας οδηγίας θα πρέπει να επανεξεταστεί, πριν από τη λήξη τετραετούς περιόδου από τη θέση της σε εφαρμογή, βάσει πληροφοριών που θα παράσχουν τα κράτη μέλη σχετικά με τη λειτουργία των εθνικών διαδικασιών προσφυγής,
1 . Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα για να εξασφαλίζεται, όσον αφορά τις διαδικασίες συνάψεως συμβάσεων του δημοσίου που υπάγονται στο πεδίο εφαρμογής των οδηγιών 71/305/ΕΟΚ και 77/62/ΕΟΚ, ότι οι αποφάσεις που λαμβάνουν οι αναθέτουσες αρχές υπόκεινται στην άσκηση αποτελεσματικών και, ιδίως, όσο το δυνατόν ταχύτερων προσφυγών, υπό τις προϋποθέσεις που προβλέπονται στα παρακάτω άρθρα, και ιδίως στο άρθρο 2 παράγραφος 7, για το λόγο ότι οι αποφάσεις αυτές παραβιάζουν είτε το κοινοτικό δίκαιο περί συμβάσεων του δημοσίου είτε τους εθνικούς κανόνες που μεταγράφουν το δίκαιο αυτό .
Άρθρο 2
β ) ^να ακυρώνουν ή να επιτρέπουν την ακύρωση των παράνομων αποφάσεων, και ιδίως να καταργούν τις τεχνικές, οικονομικές και χρηματοδοτικές προδιαγραφές που εισάγουν διακρίσεις και περιλαμβάνονται στα έγγραφα με τα οποία καλούνται οι ενδιαφερόμενοι να συμμετάσχουν στο διαγωνισμό, στις συγγραφές υποχρεώσεων ή σε οποιοδήποτε άλλο έγγραφο που έχει σχέση με τη διαδικασία σύναψης της συγκεκριμένης σύμβασης
3 . Οι διαδικασίες προσφυγής δεν πρέπει να έχουν απαραιτήτως, αυτές καθ' εαυτές, αυτόματα ανασταλτικά αποτελέσματα επί των διαδικασιών σύναψης των συμβάσεων στις οποίες αναφέρονται .
Εκτός από την περίπτωση κατά την οποία μια απόφαση πρέπει να ακυρωθεί προτού χορηγηθεί αποζημίωση, ένα κράτος μέλος μπορεί επίσης να προβλέπει ότι, μετά τη σύναψη της σύμβασης που ακολουθεί την ανάθεση της σύμβασης του δημοσίου, οι εξουσίες της υπεύθυνης για τις διαδικασίες προσφυγής αρχής περιορίζονται στη χορήγηση αποζημίωσης σε κάθε πρόσωπο που υπέστη ζημία από παράβαση .
Ο διορισμός και η λήξη της θητείας των μελών αυτής της ανεξάρτητης αρχής πρέπει να υπόκειται στους ίδιους όρους οι οποίοι εφαρμόζονται στους δικαστές όσον αφορά την υπεύθυνη για το διορισμό τους αρχή, τη διάρκεια της θητείας τους, και τη δυνατότητα ανάκλησής τους . Τουλάχιστον ο πρόεδρος αυτής της ανεξάρτητης αρχής πρέπει να έχει τα ίδια νομικά και επαγγελματικά προσόντα με έναν δικαστή . Η ανεξάρτητη αρχή λαμβάνει τις αποφάσεις της μετά τη διεξαγωγή διαδικασίας κατ' αντιμωλία, οι δε αποφάσεις αυτές έχουν, με τα μέσα που καθορίζει κάθε κράτος μέλος, δεσμευτικά νομικά αποτελέσματα .
2 . Η Επιτροπή γνωστοποιεί στο οικείο κράτος μέλος και την οικεία αναθέτουσα αρχή τους λόγους για τους οποίους πιστεύει ότι έχει διαπραχθεί σαφής και κατάφωρη παράβαση και ζητά την επανόρθωσή της .
β ) ^αιτιολογημένη απάντηση με την οποία εξηγεί για ποιό λόγο δεν έγινε καμία επανορθωτική ενέργεια ή
5 . Σε περίπτωση που έχει γνωστοποιηθεί αναστολή της διαδικασίας σύναψης της σύμβασης σύμφωνα με τους όρους της παραγράφου 3 στοιχείο γ ), το κράτος μέλος γνωστοποιεί στην Επιτροπή τυχόν άρση της αναστολής ή την έναρξη νέας διαδικασίας συνάψεως συμβάσεως που συνδέεται, εν όλω ή εν μέρει, με την προηγούμενη διαδικασία . Η νέα αυτή γνωστοποίηση πρέπει να βεβαιώνει ότι η εικαζόμενη παράβαση επανορθώθηκε ή να περιέχει μια αιτιολογημένη απάντηση που να εξηγεί για ποιό λόγο δεν έγινε καμιά επανορθωτική ενέργεια .
Άρθρο 5
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη .
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/88 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας · ότι αυτοί οι κανόνες εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη, ενδεχομένως, υποδιαιρέσεων και η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
ότι, προκειμένου να διασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που αποτελεί παράρτημα του κανονισμού (ΕΟΚ) αριθ. 2658/87 όσον αφορά τη δασμολογική κατάταξη των άνορακ, μπλουζόν και παρόμοιων ειδών, που υπάγονται μεταξύ άλλων, στους κωδικούς ΣΟ 6101, 6102, 6201 και 6202, θα πρέπει να διευκρινιστούν ορισμένα χαρακτηριστικά των εν λόγω ενδυμάτων·
ότι η Επιτροπή Ονοματολογίας δεν εξέδωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της,
Ως άνορακ, μπλουζόν και παρόμοια είδη των κωδικών ΣΟ 6101, 6102, 6201 και 6202 κατατάσσονται μόνο τα ενδύματα που φέρουν μακριά μανίκια.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι, όμως, ορισμένες από αυτές τις στήλες δεν συμπληρώθηκαν με τα αντίστοιχα επίπεδα, εν αναμονή μελλοντικής απόφασης του Συμβουλίου μετά την ολοκλήρωση των συμπληρωματικών εργασιών στον επιστημονικό κυρίως τομέα·
ότι, άλλωστε, πρέπει να αναπροσαρμοστούν ορισμένα στοιχεία σχετικά με αυτό το παράρτημα, κυρίως με βάση τις πλέον πρόσφατες σχετικές επιστημονικές εργασίες·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Οι κανόνες εφαρμογής του παρόντος κανονισμού, ένας πίνακας των τροφίμων ήσσονος σημασίας και τα μέγιστα επίπεδα μόλυνσης που ισχύουν για αυτά καθώς και τα μέγιστα επίπεδα για τις ζωοτροφές θεσπίζονται με τη διαδικασία του άρθρου 30 του κανονισμού (ΕΟΚ) αριθ. 804/68, το οποίο εφαρμόζεται κατ' αναλογία. Δημιουργείται προς τούτο ειδική επιτροπή.»
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι οι αρχές της Ισπανίας, με επιστολή της 26ης Σεπτεμβρίου 1989, υπέβαλαν προς την Επιτροπή αίτηση παρέκκλισης από τις διατάξεις του σημείου 45 στοιχείο γ) του παραρτήματος Ι της οδηγίας 64/433/ΕΟΚ, για την κοπή νωπού βοείου, προβείου και χοιρείου κρέατος· ότι, στην αίτηση αυτή, προτείνονται υγειονομικές προϋποθέσεις· ότι οι υγειονομικές προϋποθέσεις, που ορίζονται ως εναλλακτική λύση στο πλαίσιο της αίτησης για παρέκκλιση σχετικά με την κοπή νωπού κρέατος, είναι αναγκαίο να είναι τουλάχιστον ισοδύναμες προς αυτές του σημείου 45 στοιχείο γ) του παραρτήματος Ι της οδηγίας 64/433/ΕΟΚ·
την οδηγία 64/433/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1964 περί υγειονομικών προβλημάτων στον τομέα των ενδοκοινοτικών συναλλαγών νωπών κρεάτων (1), όπως τροποποιήθηκε τελευταία από την οδηγία 88/657/ΕΟΚ (2), και ιδίως το άρθρο 13,
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3845/89 (2), για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο, και ιδίως το άρθρο 9,
ότι κατ' εφαρμογή των εν λόγω γενικών κανόνων, τα εμπορεύματα που περιγράφονται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγούν στους αντίστοιχους κωδικούς που σημειώνονται στη στήλη 2 βάσει των διατάξεων της στήλης 3·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας : ότι, με βάση τις διατάξεις της οδηγίας 77/93/ΕΟΚ, από τις 16 Απριλίου έως τις 31 Οκτωβρίου, στην περίπτωση καταγωγής βορείου ημισφαιρίου και, από την 1η Νοεμβρίου έως τις 15 Απριλίου, στην περίπτωση καταγωγής νοτίου ημισφαιρίου, τα φυτά ορισμένων ειδών, με εξαίρεση τους καρπούς και τους σπόρους προς σπορά, καταγωγής χωρών ή περιφερειών άλλων από αυτών που αναγνωρίζεται ότι έχουν απαλλαγεί από τα Erwinia amylovora ( Burr .) Winsl . et al ., δεν δύνανται να εισαχθούν σε ορισμένα κράτη μέλη -
ότι η παρούσα απόφαση εκδίδεται με την επιφύλαξη οποιασδήποτε μεταγενέστερης διαπίστωσης, η οποία μπορεί να αποδείξει την παρουσία του εν λόγω επιβλαβούς οργανιισμού στη χώρα αυτή -
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ : Άρθρο 1
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 21ης Μαρτίου 1991 για την ένατη τροποποίηση της οδηγίας 76/769/ΕΟΚ περί προσεγγίσεως των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών που αφορούν περιορισμούς κυκλοφορίας στην αγορά και χρήσεως μερικών επικίνδυνων ουσιών και παρασκευασμάτων ( 91/173/ΕΟΚ )
την πρόταση της Επιτροπής ( 1 ),
Εκτιμώντας : ότι είναι σκόπιμο να θεσπιστούν τα μέτρα για την προοδευτική εγκαθίδρυση της εσωτερικής αγοράς κατά τη διάρκεια χρονικής περιόδου που λήγει στις 31 Δεκεμβρίου 1992 - ότι η εσωτερική αγορά περιλαμβάνει ένα χώρο χωρίς εσωτερικά σύνορα, στον οποίο εξασφαλίζεται η ελεύθερη κυκλοφορία των εμπορευμάτων, των προσώπων, των υπηρεσιών και των κεφαλαίων -
ότι η Επιτροπή θα αναπτύξει συντονισμένη κοινοτική στρατηγική όσον αφορά την κυκλοφορία στην αγορά και τη χρησιμοποίηση των χημικών προϊόντων που χρησιμοποιούνται ως συντηρητικά του ξύλου - ότι η στρατηγική αυτή θα βασίζεται στις πληροφορίες που θα της παρέχουν τα κράτη μέλη, και ιδίως στην εκτίμηση του κινδύνου για τον άνθρωπο και το περιβάλλον, λαμβάνοντας παράλληλα υπόψη τα διάφορα προβλήματα που θέτει η συντήρηση του ξύλου στα κράτη μέλη -
την πρόταση της Επιτροπής (1),
Άρθρο 2
1. Τα εν ισχύ αποδεικτικά ναυτικής ικανότητας που ανήκουν στην ομάδα Α του παραρτήματος Ι αναγνωρίζονται από κάθε κράτος μέλος ως ισχύοντα για τη ναυσιπλοΐα στις θαλάσσιες πλωτές οδούς οι οποίες αναφέρονται στο παράρτημα ΙΙ, ως εάν είχε εκδώσει το ίδιο τα εν λόγω αποδεικτικά.
4. Η αναγνώριση εκ μέρους κράτους μέλους αποδεικτικού ναυτικής ικανότητας μπορεί να περιορίζεται στις ίδιες κατηγορίες σκαφών για τα οποία το εν λόγω αποδεικτικό ισχύει στο κράτος μέλος εκδόσεως.
Εν ανάγκη, η Επιτροπή λαμβάνει τις απαραίτητες πρωτοβουλίες για την προσαρμογή του καταλόγου των αποδεικτικών που περιέχεται στο παράρτημα Ι, σύμφωνα με τη διαδικασία του άρθρου 7.
Άρθρο 6
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο τροποποίησης του παραρτήματος Ι. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό εντός προθεσμίας που μπορεί να καθορίσει ο πρόεδρος ανάλογα με το επείγον του θέματος. Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπει το άρθρο 148 παράγραφος 2 της συνθήκης για την έγκριση των αποφάσεων που καλείται να λάβει το Συμβούλιο μετά από πρόταση της Επιτροπής. Κατά τη ψηφοφορία στα πλαίσια της επιτροπής, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται όπως καθορίζεται στο προαναφερόμενο άρθρο. Ο πρόεδρος δεν συμμετέχει στη ψηφοφορία.
Εάν, μετά την πάροδο προθεσμίας τριών μηνών από της υποβολής του θέματος στο Συμβούλιο, το Συμβούλιο δεν έχει ακόμη αποφασίσει, η προτεινόμενη τροποποίηση θεσπίζεται από την Επιτροπή.
ΚΑΝΟΝΙΣΜΟΣ ( ΕΟΚ ) αριθ . 147/91 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 22ας Ιανουαρίου 1991 για τον ορισμό και τον καθορισμό των ορίων ανοχής των ποσοτικών απωλειών των γεωργικών προϊόντων που αποθηκεύονται σε δημόσια παρέμβαση
τον κανονισμό ( ΕΟΚ ) αριθ . 3492/90 του Συμβουλίου της 27ης Νοεμβρίου 1990 για τον καθορισμό των στοιχείων που λαμβάνονται υπόψη στους ετήσιους λογαριασμούς για τη χρηματοδότηση των μέτρων παρεμβάσεως με τη μορφή δημόσιας αποθεματοποίησης από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων ( ΕΓΤΠΕ ), τμήμα Εγγυήσεων ( 1 ), και ιδίως το άρθρο 4,
ότι το όριο αυτό πρέπει να καθοριστεί, για κάθε ένα από τα εν λόγω προϊόντα, χρησιμοποιώντας μια απλή μέθοδο και λαμβάνοντας υπόψη τις εμπειρίες μη εξακριβωσίμων ποσοτικών απωλειών που λαμβάνουν χώρα κατά τα τελευταία έτη αποθήκευσης - ότι πρέπει, συνεπώς, να καθοριστεί το όριο αυτό σε ποσοστό του συνολικού αποθέματος -
ότι πρέπει να καθοριστεί η στιγμή κατά την οποία οι χρηματοδοτικές επιπτώσεις που προκύπτουν από την εφαρμογή των ορίων ανοχής πρέπει να αναληφθούν από το ΕΓΤΠΕ, τμήμα Εγγυήσεων -
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης του ΕΓΤΠΕ,
2 . Το όριο ανοχής καθροίζεται σε ποσοστό του πραγματικού βάρους, χωρίς συσκευασία, των ποσοτήτων που έχουν αποθηκευθεί και έχουν αναληφθεί κατά τη διάρκεια του εν λόγω οικονομικού έτους, αυξημένες με τις αποθηκευμένες ποσότητες στην αρχή του εν λόγω οικονομικού έτους . Υπολογίζεται, για κάθε προϊόν, επί του συνόλου των αποθηκευμένων ποσοτήτων από ένα οργανισμό παρεμβάσεως .
- Αποστέωση βοείου κρέατος 32 %
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής, Εκτιμώντας :
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ : Άρθρο 1
"Άρθρο 3
Β . σφάγια άλλων μη ευνουχισμένων αρρένων ζώων,
Ε . σφάγια άλλων θηλέων ζώων .
2 . Η κατάταξη των σφαγίων χονδρών βοοειδών πραγματοποιείται εκτιμώντας διαδοχικά :
όπως καθορίζονται στα παραρτήματα Ι και ΙΙ αντίστοιχα .
3 . Τα κράτη μέλη δύνανται να υποδιαιρούν σε τρεις το πολύ υποκατηγορίες τις κατηγορίες που προβλέπονται στα παραρτήματα Ι και ΙΙ ."
ΚΑΝΟΝΙΣΜΟΣ ( ΕΟΚ ) αριθ . 1781/91 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 19ης Ιουνίου 1991 για τροποποίηση του κανονισμού ( ΕΟΚ ) αριθ . 1014/90 περί λεπτομερών κανόνων εφαρμογής για τον ορισμό, το χαρακτηρισμό και την παρουσίαση των αλκοολούχων ποτών
τον κανονισμό ( ΕΟΚ ) αριθ . 1576/89 του Συμβουλίου της 29ης Μαΐου 1989 για τη θέσπιση των γενικών κανόνων σχετικά με τον ορισμό, το χαρακτηρισμό και την παρουσίαση των αλκοολούχων ποτών ( 1 ), και ιδίως το άρθρο 6 παράγραφος 3, Εκτιμώντας :
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Εφαρμογής για τα Αλκοολούχα Ποτά,
2 . Εντούτοις, συναρτήσει της καταστάσεως που υπάρχει κατά την έναρξη ισχύος του παρόντος κανονισμού, μόνον οι ακόλουθοι σύνθετοι όροι μπορούν να χρησιμοποιηθούν για την παρουσίαση των λικέρ που παρασκευάζονται στην Κοινότητα :
Επιπλέον, για τα λικέρ αυτά, εάν η αλκοόλη δεν προέρχεται από το αναφερόμενο αλκοολούχο ποτό, μια αναφορά ως προς τη φύση της χρησιμοποιηθείσας αλκοόλης πρέπει να εμφαίνεται επί της ετικέτας στο ίδιο οπτικό πεδίο με τις ενδείξεις αυτές . Η αναφορά αυτή εκφράζεται είτε με την ένδειξη της φύσης της χρησιμοποιηθείσας γεωργικής αλκοόλης είτε με την ένδειξη : "γεωργική αλκοόλη" της οποίας προηγούνται κάθε φορά, οι όροι "που παρασκευάσθηκε από . . ." ή "που επεξεργάσθηκε με τη βοήθεια . . ." ή "με βάση . . . ."" Άρθρο 2 Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων . Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος . Βρυξέλλες, 19 Ιουνίου 1991 . Για την Επιτροπή Ray MAC SHARRY Μέλος της Επιτροπής ( 1 ) ΕΕ αριθ . L 160 της 12 . 6 . 1989, σ . 1 . ( 2 ) ΕΕ αριθ . L 105 της 25 . 4 . 1990, σ . 9 .
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι η Επιτροπή Διαχειρίσεως Κρέατος Πουλερικών και Αυγών δεν διατύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της,
Εντούτοις, μέχρι τις 31 Δεκεμβρίου 1991, επιτρέπεται στους εμπορευόμενους να χρησιμοποιούν για τα προϊόντα που αναφέρονται από τον παρόντα κανονισμό συσκευασίες που φέρουν τις ενδείξεις που προβλέπονται από την κοινοτική ή την εθνική νομοθεσία που εφαρμόζεται πριν από την έναρξη ισχύος του παρόντος κανονισμού. Τα προϊόντα αυτά είναι δυνατόν να διατίθενται στο εμπόριο μέχρι τις 31 Δεκεμβρίου 1992."
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 43,
ότι με βάση τη θετική εξέλιξη της εναρμόνισης στον κτηνιατρικό τομέα, πρέπει να προβλεφθούν νέες διατάξεις όσον αφορά τη μηχανογράφηση των κτηνιατρικών διαδικασιών εισαγωγής και επομένως να καταργηθεί η απόφαση 88/192/ΕΟΚ-
ότι η μηχανογράφηση των κτηνιατρικών διαδικασιών εισαγωγής πρέπει να περιλαμβάνει ένα αποτελεσματικό καθεστώς πληροφόρησης σε περίπτωση απόρριψης μιας παρτίδας από τον επίσημο κτηνίατρο ενός μεθοριακού σταθμού ελέγχου καθώς και την τήρηση βάσεων δεδομένων σχετικά με τους όρους εισαγωγής και με τις εισαγωγές ζώων και ζωικών προϊόντων-
ότι θα πρέπει να ανατεθεί στην Επιτροπή η ευθύνη για τη λήψη των απαραίτητων μέτρων εφαρμογής,
- τήρηση και χρησιμοποίηση των βάσεων δεδομένων σχετικά με τους όρους εισαγωγής στην Κοινότητα των ζώων και των προϊόντων,
Άρθρο 2
1. Το καθεστώς πληροφόρησης που αναφέρεται στο άρθρο 1 παράγραφος 1 πρώτη περίπτωση, αφορά τους μεθοριακούς σταθμούς ελέγχου, τις κεντρικές αρχές των κρατών μελών και τις υπηρεσίες της Επιτροπής.
1. Οι βάσεις δεδομένων που αναφέρονται στο άρθρο 1 δεύτερη περίπτωση περιλαμβάνουν όλες τις πληροφορίες σχετικά με τους όρους εισαγωγής στην Κοινότητα των ζώων και των προϊόντων και ιδίως τις πληροφορίες σχετικά με τους καταλόγους των εξουσιοδοτημένων τρίτων χωρών, των εγκεκριμένων εγκαταστάσεων και των θεσπισθέντων μέτρων προστασίας και τις πληροφορίες σχετικά με τα πρότυπα των εγκεκριμένων πιστοποιητικών.
1. Οι βάσεις δεδομένων που αναφέρονται στο άρθρο 1 παράγραφος 1 τρίτη περίπτωση περιλαμβάνουν όλες τις πληροφορίες σχετικά με κάθε παρτίδα ζώων και προϊόντων που εισάγονται στην Κοινότητα και ιδίως τις πληροφορίες σχετικά με τους όρους μεταφοράς των ζώων που προβλέπονται στο κεφάλαιο 3 της οδηγίας 91/628/ΕΟΚ και τις πληροφορίες σχετικά με τα αποτελέσματα των ελέγχων που πραγματοποιήθηκαν σύμφωνα με τις οδηγίες 90/675/ΕΟΚ και 91/496/ΕΟΚ.
Ο εξοπλισμός που χρησιμοποιείται στους μεθοριακούς σταθμούς ελέγχου για τους σκοπούς της παρούσας απόφασης είναι αυτός που αναφέρεται στο άρθρο 2 παράγραφος 2 της απόφασης 91/398/ΕΟΚ της Επιτροπής της 19ης Ιουλίου 1991 σχετικά με δίκτυο πληροφορικής για τη σύνδεση μεταξύ των κτηνιατρικών αρχών (ΑΝΙΜΟ) (7).
Άρθρο 8
2. στο άρθρο 8 παράγραφος 2, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:
"Ο επίσημος κτηνίατρος μεριμνά ώστε να πραγματοποιούνται όλες οι απαραίτητες ενέργειες για την τήρηση των βάσεων δεδομένων που αναφέρονται στο άρθρο 1 παράγραφος 1 τρίτη περίπτωση της απόφασης 92/438/ΕΟΚ."-
5. στο άρθρο 11 παράγραφος 4 στοιχείο β), προστίθεται η ακόλουθη φράση:
"- να θέσει σε εφαρμογή το καθεστώς πληροφόρησης που προβλέπεται στο άρθρο 1 παράγραφος 1 πρώτη περίπτωση της απόφασης 92/438/ΕΟΚ."-
"5. Εφαρμόζονται οι διατάξεις της απόφασης 92/438/ΕΟΚ."
1. στο άρθρο 4 παράγραφος 1, προστίθεται η ακόλουθη περίπτωση:
"Ο επίσημος κτηνίατρος μεριμνά ώστε να πραγματοποιούνται όλες οι απαραίτητες ενέργειες για την τήρηση των βάσεων δεδομένων που αναφέρονται στο άρθρο 1 παράγραφος 1 τρίτη περίπτωση της απόφασης 92/438/ΕΟΚ."-
"- να θέσει σε εφαρμογή το καθεστώς πληροφόρησης που αναφέρεται στο άρθρο 1 παράγραφος 1 πρώτη περίπτωση της απόφασης 92/438/ΕΟΚ."-
"4. Εφαρμόζονται οι διατάξεις της απόφασης 92/438/ΕΟΚ."-
Στο άρθρο 11 της οδηγίας 91/628/ΕΟΚ προστίθεται η ακόλουθη παράγραφος:
"Άρθρο 37α
Οι λεπτομέρειες εφαρμογής της παρούσας απόφασης θεσπίζονται, εφόσον χρειάζεται, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 13.
2. Στην περίπτωση που εφαρμόζεται η διαδικασία του παρόντος άρθρου, η επιτροπή συγκαλείται αμέσως από τον πρόεδρό της, είτε με δική του πρωτοβουλία είτε μετά από αίτηση του αντιπροσώπου ενός κράτους μέλους.
β) όταν αυτά δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή ελλείψει γνώμης, η Επιτροπή υποβάλλει αμέσως στο Συμβούλιο πρόταση σχετικά με τα ληπτέα μέτρα. Το Συμβούλιο θεσπίζει τα μέτρα με ειδική πλειοψηφία.
Οι διατάξεις της παρούσας απόφασης θα επανεξεταστούν πριν την 1η Ιουλίου 1995, ώστε να είναι δυνατόν να ληφθεί υπόψη η εξέλιξη της τεχνολογίας και να γίνουν οι αναγκαίες βελτιώσεις, ιδίως ανάλογα με τις εξελίξεις που παρατηρούνται ήδη στα πλέον προηγμένα κράτη μέλη.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 25ης Σεπτεμβρίου 1992 για τον καθορισμό των κανόνων συνεργασίας μεταξύ του κεντρικού συστήματος εξυπηρέτησης "ANIMO" και των κρατών μελών (92/486/ΕΟΚ)
την οδηγία 90/425/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1990 σχετικά με τους κτηνιατρικούς και ζωοτεχνικούς ελέγχους που εφαρμόζονται στο ενδοκοινοτικό εμπόριο ορισμένων ζώντων ζώων και προϊόντων με προοπτική την υλοποίηση της εσωτερικής αγοράς (1), όπως τροποποιήθηκε τελευταία από την οδηγία 92/60/ΕΟΚ (2), και ιδίως το άρθρο 20 παράγραφος 3, Εκτιμώντας:
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιαρτικής Επιτροπής,
Κάθε κράτος μέλος, σύμφωνα με τους εθνικούς του κανόνες, ορίζει την αρμόδια αρχή που αναλαμβάνει τη διασφάλιση του συντονισμού του συστήματος με τις εσωτερικές αρχές κάθε κράτους μέλους.
Οι αρμόδιες αρχές των κρατών μελών φροντίζουν ώστε οι συμβάσεις που αναφέρονται στο άρθρο 1:
- να περιλαμβάνουν διάταξη για την καταγγελία της σύμβασης με εξάμηνη προειδοποίηση,
α) 300 Ecu ετησίως ανά τοπική μονάδα που αναφέρεται στον κατάλογο της απόφασης 92/175/ΕΟΚ της Επιτροπής (6)-
Τα κράτη μέλη δεσμεύονται να κάνουν χρήση της διατάξεως για την καταγγελία της σύμβασης που προβλέπεται στο άρθρο 2 τρίτη περίπτωση, μόνο σε μια ημερομηνία που θα καθοριστεί με απόφαση της Επιτροπής η οποία λαμβάνεται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 3 της οδηγίας 90/425/ΕΟΚ.
Άρθρο 5
Ray MAC SHARRY Μέλος της Επιτροπής
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι, σύμφωνα με το άρθρο 6 της οδηγίας 89/107/ΕΟΚ, έχει ζητηθεί η γνώμη της επιστημονικής επιτροπής για την ανθρώπινη διατροφή όσον αφορά τις διατάξεις που ενδέχεται να έχουν επιπτώσεις στη δημόσια υγεία-
Άρθρο 1
Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία το αργότερο μέχρι την 1η Ιουνίου 1993. Πληροφορούν αμέσως την Επιτροπή σχετικά.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη. Βρυξέλλες, 10 Φεβρουαρίου 1992. Για την Επιτροπή Martin BANGEMANN Αντιπρόεδρος
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 100Α,
Έχοντας υπόψη τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3),
ότι για την προστασία του ανθρώπου και του περιβάλλοντος από τους δυνητικούς κινδύνους που ίσως συνεπάγεται η διάθεση νέων ουσιών στην αγορά, πρέπει να ληφθούν κατάλληλα μέτρα και ιδιαίτερα να τροποποιηθούν, και δη επί το αυστηρότερο, οι διατάξεις της οδηγίας 67/548/ΕΟΚ (4), όπως τροποποιήθηκε τελευταία από την οδηγία 90/517/ ΕΟΚ (5)-
ότι προκειμένου να προβλέπονται οι συνέπειες για τον άνθρωπο και το περιβάλλον, είναι σκόπιμο για κάθε νέα γνωστοποιούμενη ουσία να γίνεται εκτίμηση των κινδύνων και ότι πρέπει να καθοριστούν ομοιόμορφες αρχές για την εκτίμηση αυτή-
ότι πρέπει να μειωθεί στο ελάχιστο ο αριθμός των ζώων που χρησιμοποιούνται για πειραματικούς σκοπούς σύμφωνα με τις διατάξεις της οδηγίας 86/609/ΕΟΚ του Συμβουλίου της 24ης Νοεμβρίου 1986, για την προσέγγιση των νομοθετικών κανονιστικών και διοικητικών διατάξεων των κρατών μελών σχετικά με την προστασία των ζώων που χρησιμοποιούνται για πειραματικούς και άλλους επιστημονικούς σκοπούς (8)- ότι πρέπει επομένως να αποφεύγεται όσο το δυνατόν περισσότερο η επανάληψη των δοκιμών στα ζώα-
ότι πρέπει να θεσπιστούν διατάξεις για την ταξινόμηση και την επισήμανση των ουσιών σε κοινοτικό επίπεδο, ούτως ώστε να βελτιωθεί η προστασία του πληθυσμού και ιδίως των εργαζομένων που τις χρησιμοποιούν-
ότι είναι σκόπιμο να δημιουργηθεί ένα νέο κοινό σύμβολο κινδύνου "επικίνδυνο για το περιβάλλον", το οποίο να αναγράφεται στις συσκευασίες-
ότι πρέπει να παρασχεθούν στην Επιτροπή οι αναγκαίες αρμοδιότητες ώστε να μπορεί να αναπροσαρμόζει όλα τα παραρτήματα της οδηγίας 67/548/ΕΟΚ στην τεχνική πρόοδο,
Η οδηγία 67/548/ΕΟΚ τροποποιείται ως εξής:
γ) την αξιολόγηση των δυνητικών κινδύνων που παρουσιάζουν οι γνωστοποιούμενες ουσίες για τον άνθρωπο και το περιβάλλον-
β) καλλυντικά όπως ορίζονται στην οδηγία 76/768/ΕΟΚ (12), όπως τροποποιήθηκε τελευταία από την οδηγία 86/199/ΕΟΚ (13)-
ε) ζωοτροφές-
η) άλλες ουσίες ή παρασκευάσματα για τα οποία υφίστανται κοινοτικές διαδικασίες γνωστοποίησης ή έγκρισης και για τα οποία οι απαιτήσεις είναι ισοδύναμες προς τις απαιτήσεις της παρούσας οδηγίας.
- στη μεταφορά επικίνδυνων ουσιών σιδηροδρομικώς, οδικώς, αεροπορικώς ή με πλωτό μέσο,
1. Κατά την έννοια της παρούσας οδηγίας νοούνται ως:
γ) "πολυμερή ": οι ουσίες που συνίστανται από μόρια χαρακτηριζόμενα από ακολουθία ενός ή περισσοτέρων τύπων μονομερών μονάδων και περιλαμβάνουν απλή κατά βάρος πλειοψηφία μορίων που περιέχουν τρεις τουλάχιστον μονομερείς μονάδες συνδεδεμένες με ομοιοπολικούς δεσμούς με τουλάχιστον μια άλλη μονομερή μονάδα ή άλλο αντιδρών συστατικό, χωρίς όμως το μισό τουλάχιστον βάρος τους να αποτελείται από μόρια με ένα και το αυτό μοριακό βάρος. Τα μοριακά βάρη των εν λόγω μορίων πρέπει να καλύπτουν ένα κάποιο φάσμα εντός του οποίου οι διαφορές μοριακού βάρους να οφείλονται κυρίως στη διαφορά του αριθμού των μονομερών μονάδων που τα απαρτίζουν. Στο πλαίσιο του ορισμού αυτού, ως "μονομερής μονάδα " νοείται η μορφή του μονομερούς που περιέχεται στο πολυμερές μετά τη χημική αντίδραση-
ε) "διάθεση στην αγορά ": η διάθεση σε τρίτους. Η εισαγωγή στο τελωνειακό έδαφος της Κοινότητας θεωρείται, κατά την έννοια της παρούσας οδηγίας, ως διάθεση στην αγορά-
η) "EINECS " (European Inventory of Existing Commercial Substances): ευρωπαϊκό ευρετήριο των ουσιών που υπάρχουν στο εμπόριο. Το ευρετήριο αυτό περιέχει την οριστική απαρίθμηση όλων των ουσιών που τεκμαίρεται ότι υπήρχαν στην κοινοτική αγορά στις 18 Σεπτεμβρίου 1981.
β) οξειδωτικές: ουσίες και παρασκευάσματα τα οποία, σε επαφή με άλλες ουσίες και ιδίως εύφλεκτες ουσίες, προκαλούν ισχυρώς εξώθερμη αντίδραση-
- που μπορεί να θερμανθούν και τελικά να αναφλεγούν στον αέρα σε κανονική θερμοκρασία χωρίς έξωθεν παροχή ενέργειας ή
- που σε επαφή με το νερό ή με υγρό αέρα εκλύουν εξαιρετικά ευφλεκτα αέρια σε επικίνδυνες ποσότητες-
ζ) τοξικές: ουσίες και παρασκευάσματα που εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος ακόμα και σε μικρές ποσότητες προκαλούν το θάνατο ή οξείες ή χρόνιες βλάβες της υγείας-
ι) ερεθιστικές: μη διαβρωτικές ουσίες και παρασκευάσματα τα οποία, με άμεση, παρατεταμένη ή επαναλαμβανόμενη επαφή με το δέρμα ή τους βλεννογόνους, μπορούν να προκαλέσουν φλεγμονές-
μ) μεταλλαξογόνες: ουσίες και παρασκευάσματα τα οποία, εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος, μπορούν να προκαλέσουν κληρονομικά γενετικά ελαττώματα ή να αυξήσουν τη συχνότητά τους-
Άρθρο 3
Για ορισμένες πάντως ουσίες που αναγράφονται στο EINECS, είναι δυνατόν να έχουν συλλεγεί στοιχεία με δοκιμές που έχουν γίνει με άλλες μεθόδους από εκείνες που ορίζονται στο παράρτημα V. Θα αποφασίζεται κατά περίπτωση και λαμβάνοντας μεταξύ άλλων υπόψη την ανάγκη της μείωσης στο ελάχιστο των δοκιμών σε σπονδυλωτά πειραματόζωα, άν τα στοιχεία αυτά καλύπτουν επαρκώς τις απαιτήσεις σχετικά με την ταξινόμηση και την επισήμανση ή πρέπει να γίνουν συμπληρωματικές δοκιμές σύμφωνα με το παράρτημα V.
Άρθρο 4
2. Οι γενικές αρχές ταξινόμησης και επισήμανσης των ουσιών και παρασκευασμάτων εφαρμόζονται σύμφωνα με τα κριτήρια του παραρτήματος VΙ (24), εκτός αν, σε ειδικές οδηγίες, προβλέπονται αντίθετες απαιτήσεις σχετικά με τα επικίνδυνα παρασκευάσματα.
Υποχρεώσεις των κρατών μελών
- έχουν συσκευασθεί και επισημανθεί σύμφωνα με τα άρθρα 22 έως 25 και με τα κριτήρια του παραρτήματος VΙ και ανάλογα με τα αποτελέσματα των δοκιμών που προβλέπονται στα παραρτήματα VΙΙ και VΙΙΙ, εκτός αν υπάρχουν διατάξεις για τα παρασκευάσματα σε άλλες οδηγίες.
Άρθρο 6
Άρθρο 7
- τεχνικό φάκελο με τα στοιχεία που επιτρέπουν την αξιολόγηση των προβλεπόμενων άμεσων ή μεταγενέστερων κινδύνων τους οποίους μπορεί να παρουσιάζει η ουσία αυτή για τον άνθρωπο και το περιβάλλον, και ο οποίος περιλαμβάνει επίσης όλα τα διαθέσιμα δεδομένα για αυτόν τον σκοπό. Ο φάκελος πρέπει να περιέχει τουλάχιστον τα στοιχεία και τα αποτελέσματα των μελετών που αναφέρονται στο παράρτημα VII Α καθώς και τη λεπτομερή και πλήρη περιγραφή των μελετών που έγιναν και των μεθόδων που χρησιμοποιήθηκαν ή σχετική βιβλιογραφική παραπομπή,
- μόνο στην περίπτωση επικίνδυνων ουσιών, πρόταση για τον τύπο του δελτίου δεδομένων ασφαλείας που προβλέπεται στο άρθρο 27,
Εκτός από τις προαναφερόμενες πληροφορίες, ο γνωστοποιών μπορεί επίσης να παράσχει στην αρμόδια αρχή μια πρώτη αξιολόγηση των κινδύνων την οποία θα έχει κάνει ο ίδιος σύμφωνα με τις αρχές που αναφέρονται στο άρθρο 3 παράγραφος 2.
- εάν η ποσότητα της ουσίας η οποία διατίθεται στην αγορά φτάνει τους 100 τόνους ανά έτος και ανά παρασκευαστή ή η συνολική ποσότητα που διατίθεται στην αγορά φτάνει τους 500 τόνους ανά παρασκευαστή- στην περίπτωση αυτή, η αρμόδια αρχή οφείλει να απαιτεί την εκτέλεση των συμπληρωματικών δοκιμών και μελετών που ορίζονται στο παράρτημα VIII επίπεδο 1 και δη μέσα σε χρονική περίοδο που αυτή θα προσδιορίζει, εκτός αν ο γνωστοποιών είναι σε θέση να αποδείξει ότι μια δοκιμή ή μελέτη δεν είναι κατάλληλη ή ότι πρέπει να προτιμηθεί μια εναλλακτική επιστημονική δοκιμασία ή μελέτη,
Άρθρο 8
- τεχνικό φάκελο που περιέχει τα απαραίτητα πληροφοριακά στοιχεία για την αξιολόγηση των προβλεπόμενων, άμεσων ή ετεροχρονισμένων κινδύνων τους οποίους μπορεί να παρουσιάζει η ουσία για τον άνθρωπο και το περιβάλλον, και ο οποίος περιλαμβάνει όλα τα διαθέσιμα σχετικά στοιχεία για αυτό το σκοπό. Ο φάκελος πρέπει να περιέχει τουλάχιστον τα στοιχεία και αποτελέσματα των μελετών που αναφέρονται στο παράρτημα VII Β, μαζί με λεπτομερή και πλήρη περιγραφή των μελετών που έγιναν καθώς και των χρησιμοποιούμενων μεθόδων ή σχετική βιβλιογραφικών παραπομπή, εφόσον απαιτείται από το κράτος μέλος στο οποίο γίνεται η γνωστοποίηση,
3. Πριν φθάσει η διατιθέμενη στην αγορά ουσία την ποσότητα των 100 kg ανά έτος και ανά παρασκευαστή ή πριν η συνολική ποσότητα που διατίθεται στην αγορά φθάσει τα 500 kg ανά παρασκευαστή, ο γνωστοποιών, εάν υποβάλει συνοπτικό φάκελο γνωστοποίησης σύμφωνα με την παράγραφο 2, πρέπει να υποβάλει στην αρμόδια αρχή τα αναγκαία πρόσθετα πληροφοριακά στοιχεία ώστε να συμπληρωθεί ο τεχνικός του φάκελος στο αντίστοιχο επίπεδο του παραρτήματος VII Β.
Άρθρο 9
Άρθρο 10
Εάν η αρμόδια αρχή κρίνει ότι ο φάκελος δεν είναι σύμφωνος με την οδηγία και ειδοποιήσει σχετικά τον γνωστοποιούντα, όπως προβλέπεται στο άρθρο 16 παράγραφος 2, η ουσία δεν μπορεί να διατεθεί στην αγορά παρά μόνο 60 ημέρες μετά την παραλαβή από τις αρχές των στοιχείων που καθιστούν την κοινοποίηση σύμφωνη με την οδηγία.
Άρθρο 11
Άρθρο 12
Άρθρο 13
- οι ουσίες του EINECS:
- τα ενεργά συστατικά που χρησιμοποιούνται αποκλειστικά για τα φάρμακα που αναφέρονται στο άρθρο 1 παράγραφος 2 στοιχείο α). Δεν περιλαμβάνονται εδώ τα ενδιάμεσα χημικά προϊόντα,
- τα πολυμερή, εκτός εκείνων που περιέχουν, τουλάχιστον 2 %, σε συνδυασμένη μορφή, οποιασδήποτε ουσίας που δεν περιλαμβάνεται στο EINECS,
Κάθε παρασκευαστής ή εισαγωγέας που επωφελείται αυτής της εξαίρεσης πρέπει να τηρεί μητρώο με την ταυτότητα της ουσίας, τα στοιχεία επισήμανσης, τις ποσότητες και πίνακα πελατών- τα πληροφοριακά αυτά στοιχεία παρέχονται μετά από αίτησή της στην αρμόδια αρχή κάθε κράτους μέλους, στο οποίο λαμβάνει χώρα η παραγωγή, η εισαγωγή ή η επιστημονική έρευνα και ανάπτυξη,
3. Οι ουσίες που αναφέρονται στην παράγραφο 2 πρέπει, εφόσον ο παρασκευαστής γνωρίζει ευλόγως τις επικίνδυνες ιδιότητές τους, να συσκευάζονται και να επισημαίνονται προσωρινά από τον παρασκευαστή ή τον αντιπρόσωπό του σύμφωνα με τους κανόνες των άρθρων 22 έως 25 και με τα κριτήρια του παραρτήματος VI.
Περαιτέρω πληροφορίες
- τα τυχόν νέα στοιχεία σχετικά με τις επιπτώσεις της ουσίας στον άνθρωπο ή/και το περιβάλλον, των οποίων αναμένεται ευλόγως ότι έχει λάβει γνώση,
- τις μεταβολές που αφορούν την ιδιότητά του (ως παρασκευαστή ή εισαγωγέα).
Επαναγνωστοποίηση μιας ουσίας και αποφυγή επαναληπτικών πειραματισμών σε σπονδυλωτά
α) αν η ουσία που προτίθενται να γνωστοποιήσουν έχει ήδη γνωστοποιηθεί ή όχι και
β) η ουσία έχει γνωστοποιηθεί προηγουμένως και
3. Οι γνωστοποιούντες την ίδια ουσία που έχουν συμφωνήσει να ανταλλάξουν πληροφοριακά στοιχεία σχετικά με το παράρτημα VΙΙ, σύμφωνα με τις διατάξεις των παραγράφων 1 και 2, λαμβάνουν επίσης όλα τα απαραίτητα μέτρα ώστε να συμφωνήσουν για την ανταλλαγή πληροφοριών που προέρχονται από δοκιμές επί σπονδυλωτών σύμφωνα με το άρθρο 7 παράγραφος 2.
Δικαιώματα και υποχρεώσεις των αρμόδιων αρχών
Εξάλλου, οι αρμόδιες αρχές μπορούν:
- μέχρις ότου θεσπιστούν κοινοτικές διατάξεις, να λαμβάνουν τα κατάλληλα μέτρα για την ασφαλή χρήση μιας ουσίας.
Σε περίπτωση που ο φάκελος γίνει δεκτός, η αρχή γνωστοποιεί στον γνωστοποιούντα τον αριθμό πρωτοκόλλου ο οποίος έχει δοθεί στην κοινοποίησή του. Σε περίπτωση που ο φάκελος δεν γίνει δεκτός, η αρχή ενημερώνει τον γνωστοποιούντα σχετικά με τα πρόσθετα στοιχεία που πρέπει να παράσχει ώστε ο φάκελός του να πληροί τις διατάξεις της οδηγίας.
5. Για την επιβεβαίωση ή την τροποποίηση των προτάσεων ταξινόμησης και επισήμανσης των ουσιών ακολουθείται η διαδικασία του άρθρου 28.
Συμμετοχή της Επιτροπής στη διαδικασία της γνωστοποίησης
Η αξιολόγηση των κινδύνων σύμφωνα με το άρθρο 16 παράγραφος 1 ή περίληψη της αξιολόγησης διαβιβάζονται στην Επιτροπή μόλις είναι διαθέσιμες.
1. Μετά την παραλαβή των φακέλων και των πληροφοριών που αναφέρονται στο άρθρο 17, η Επιτροπή διαβιβάζει αντίγραφα στα κράτη μέλη. Εξάλλου, η Επιτροπή, όταν το κρίνει σκόπιμο, διαβιβάζει κάθε άλλη σχετική πληροφορία που έχει λάβει στο πλαίσιο της παρούσας οδηγίας.
Απόρρητο των πληροφοριών
α) την εμπορική ονομασία της ουσίας-
δ) τις μεθόδους με τις οποίες είναι δυνατόν να αδρανοποιηθεί η ουσία-
θ) στην περίπτωση των ουσιών του παραρτήματος Ι, τις αναλυτικές μεθόδους που καθιστούν δυνατή την ανίχνευση μιας επικίνδυνης ουσίας όταν ελευθερώνεται στο περιβάλλον, καθώς και τον προσδιορισμό της άμεσης έκθεσης των ανθρώπων στην ουσία αυτή.
Οι πληροφορίες που έχουν θεωρηθεί ως απόρρητες από την αρμόδια αρχή που παραλαμβάνει το φάκελο γνωστοποίησης του γνωστοποιούντος πρέπει να αντιμετωπίζονται ως τέτοιες τόσο από τις αρμόδιες αρχές όσο και από την Επιτροπή.
4. Οι εμπιστευτικές πληροφορίες που φέρονται εις γνώσιν της Επιτροπής ή ενός κράτους μέλους τηρούνται μυστικές.
- μπορούν, εντούτοις, να κοινολογούνται σε πρόσωπα που συμμετέχουν άμεσα σε διοικητικές ή δικαστικές διαδικασίες που συνεπάγονται την επιβολή κυρώσεων και αποσκοπούν στον έλεγχο των ουσιών που διατίθενται στην αγορά, καθώς και στα πρόσωπα τα οποία συμμετέχουν ή γνωμοδοτούν κατά τη διάρκεια μιας νομοθετικής διαδικασίας.
1. Τα στοιχεία που παρέχονται σύμφωνα με το άρθρο 17 και το άρθρο 18 παράγραφος 1, μπορούν να διαβιβάζονται στην Επιτροπή και τα κράτη μέλη υπό συνοπτική μορφή.
Άρθρο 21
Άρθρο 22
α) οι συσκευασίες πρέπει να σχεδιάζονται και να κατασκευάζονται κατά τρόπον ώστε να αποφεύγεται οποιαδήποτε απώλεια του περιεχομένου. Η διάταξη αυτή δεν ισχύει εφόσον προβλέπονται ειδικά συστήματα ασφαλείας-
δ) τα δοχεία που διαθέτουν πώμα που μπορεί να επαναχρησιμοποιθεί πρέπει να είναι σχεδιασμένα κατά τέτοιο τρόπο ώστε η συσκευασία να μπορεί να ανοιγοκλείνεται επανειλημμένα χωρίς να υπάρχει απώλεια του περιεχομένου-
2. Τα κράτη μέλη μπορούν επίσης να απαιτούν οι συσκευασίες να κλείνονται αρχικά με σφραγίδα κατά τρόπο ώστε η σφραγίδα να καταστρέφεται ανεπανόρθωτα με το πρώτο άνοιγμα.
Άρθρο 23
2. Κάθε συσκευασία πρέπει να φέρει ευανάγνωστα και ανεξίτηλα τις ακόλουθες ενδείξεις:
γ) σύμβολα κινδύνου, όταν έχουν οριστεί, και ένδειξη των κινδύνων που παρουσιάζει η χρήση της ουσίας. Τα σύμβολα και οι ενδείξεις κινδύνου πρέπει να συμφωνούν με εκείνα που αναφέρονται στο παράρτημα ΙΙ (34). Τα σύμβολα τυπώνονται με μαύρο χρώμα σε πορτοκαλοκίτρινο φόντο. Τα σύμβολα και οι ενδείξεις κινδύνου που πρέπει να χρησιμοποιούνται για κάθε ουσία αναφέρονται στο παράρτημα Ι. Τα σύμβολα και οι ενδείξεις κινδύνου για τις επικίνδυνες ουσίες που δεν περιλαμβάνονται ακόμα στο παράρτημα Ι αποδίδονται σύμφωνα με τους κανόνες του παραρτήματος VΙ.
- η υποχρέωση αναγραφής του συμβόλου C καθιστά προαιρετικό το σύμβολο Χ,
ε) τις τυποποιημένες φράσεις για τις οδηγίες ασφαλούς χρήσης της ουσίας (φράσεις S). Το περιεχόμενο των φράσεων αυτών πρέπει να συμφωνεί προς τις ενδείξεις του παραρτήματος ΙV. Οι φράσεις S που πρέπει να χρησιμοποιούνται για κάθε ουσία περιλαμβάνονται στο παράρτημα Ι. Στην περίπτωση των επικίνδυνων ουσιών που δεν περιλαμβάνονται ακόμη στο παράρτημα Ι, οι φράσεις S που πρέπει να χρησιμοποιούνται ορίζονται σύμφωνα με τους κανόνες του παραρτήματος VI-
3. Για τις ερεθιστικές, τις πολύ εύφλεκτες, τις εύφλεκτες και τις οξειδωτικές ουσίες δεν απαιτείται αναγραφή των τυποποιημένων φράσεων R και S όταν η χωρητικότητα της συσκευασίας δεν υπερβαίνει τα 125 ml. Το ίδιο ισχύει και για τις επιβλαβείς ουσίες, του ίδιου όγκου, που δεν πωλούνται λιανικά στο ευρύ κοινό.
Εφαρμογή των όρων επισήμανσης
3. Το χρώμα και η μορφή της ετικέτας ή, στην περίπτωση της παραγράφου 2, της συσκευασίας, πρέπει να είναι τέτοια ώστε το σύμβολο κινδύνου και το φόντο του να διακρίνονται εύκολα.
5. Τα κράτη μέλη μπορούν να εξαρτούν τη διάθεση των επικίνδυνων ουσιών στην αγορά της επικράτειάς τους από τη χρήση της ή των επισήμων γλωσσών στις ετικέτες.
β) στην περίπτωση μιας και μόνης συσκευασίας:
Για τις επικίνδυνες ουσίες που δεν εξέρχονται από την επικράτεια κράτους μέλους, μπορεί να επιτρέπεται επισήμανση σύμφωνη προς τους εθνικούς κανόνες αντί της επισήμανσης που γίνεται σύμφωνα με τους διεθνείς κανόνες για τη μεταφορά επικίνδυνων ουσιών.
1. Τα άρθρα 22, 23 και 24 δεν ισχύουν για τις διατάξεις που αφορούν τα πυρομαχικά και τα εκρηκτικά που διατίθενται στην αγορά και προορίζονται για την παραγωγή πρακτικών αποτελεσμάτων με έκρηξη ή για πυροτεχνικούς σκοπούς.
α) η επισήμανση που απαιτείται κατά το άρθρο 23 γίνεται με οποιοδήποτε άλλο κατάλληλο τρόπο σε περιπτώσεις συσκευασιών που λόγω των περιορισμένων τους διαστάσεων ή για άλλο λόγο δεν προσφέρονται για επισήμανση σύμφωνη προς το άρθρο 24 παράγραφοι 1 και 2-
Η παρέκκλιση αυτή δεν επιτρέπει τη χρήση συμβόλων ή ενδείξεων κινδύνου ή φράσεων R ή S διαφορετικών από αυτές που ορίζονται στην παρούσα οδηγία.
Διαφήμιση
Δελτία δεδομένων ασφαλείας
2. Οι γενικοί κανόνες για τη σύνταξη, τη διανομή, το περιεχόμενο και τη μορφή του δελτίου δεδομένων ασφαλείας που αναφέρεται στην παράγραφο 1 θα οριστούν με τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο α).
Οι απαραίτητες τροποποιήσεις για την προσαρμογή των παραρτημάτων στην τεχνολογική πρόοδο θεσπίζονται με τη διαδικασία του άρθρου 29.
1. Η Επιτροπή των Ευρωπαϊκών Κοινοτήτων επικουρείται από επιτροπή που αποτελείται από τους αντιπροσώπους των κρατών μελών και προεδρεύεται από τον αντιπρόσωπο της Επιτροπής.
Αν τα προτεινόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή ελλείψει γνώμης, η Επιτροπή των Ευρωπαϊκών Κοινοτήτων υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση σχετική με τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Άρθρο 30
Άρθρο 31
2. Η Επιτροπή αποφασίζει σύμφωνα με τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο α).
Εκθέσεις
2. Τα άρθρα 24, 25 και 27 γίνονται αντίστοιχε άρθρα 33, 34 και 35.
- το παράρτημα VI Μέρος 1 σημείο αντικαθίσταται όπως ορίζεται στο παράρτημα 2 της παρούσας οδηγίας.
- στο άρθρο 10 παράγραφος 3 και στο άρθρο 11, το "άρθρο 8γ" αντικαθίσταται από το "άρθρο 28".
- στο άρθρο 10 παράγραφος 3 και στο άρθρο 11, το "άρθρο 8γ" αντικαθίσταται από το "άρθρο 28".
- στο άρθρο 3 παράγραφος 3, οι όροι "οι καρκινογόνες, μεταλλαξογόνες και τερατογόνες δράσεις", αντικαθίστανται από τους όρους "καρκινογόνες και μεταλλαξογόνες δράσεις και δράσεις στην αναπαραγωγή",
"ιε) θεωρούνται ως τοξικά για την αναπαραγωγή και χαρακτηρίζονται τουλάχιστον με το σήμα κινδύνου και την ένδειξη κινδύνου "τοξικό ", τα παρασκευάσματα που περιέχουν ουσία ανάλογης δράσης που συνοδεύεται από μία τουλάχιστον από τις τυποποιημένες φράσεις R που ορίζονται στο παράρτημα VΙ της οδηγίας 67/548/ΕΟΚ η οποία δηλώνει τις τοξικές για την αναπαραγωγή ουσίες της κατηγορίας 1 σε συγκέντρωση μεγαλύτερη ή ίση:
- στο άρθρο 3 παράγραφος 5, το στοιχείο ιστ) διαβάζεται ως εξής:
- είτε από τη συγκέντρωση που καθορίζεται στο σημείο 6 του παραρτήματος Ι (πίνακας VΙ) της παρούσας οδηγίας εφόσον η ουσία ή ουσίες δεν αναγράφονται στο παράρτημα Ι της οδηγίας 67/548/ΕΟΚ ή αναγράφονται χωρίς όρια συγκέντρωσης,"
- είτε από τη συγκέντρωση που καθορίζεται για τη συγκεκριμένη ουσία στο παράρτημα Ι της οδηγίας 67/548/ΕΟΚ,
- στο άρθρο 6 παράγραφος 3, το "άρθρο 21" αντικαθίσταται από το "άρθρο 28",
- στο άρθρο 8, παρεμβάλλεται η ακόλουθη παράγραφος:
- στο άρθρο 10, το άρθρο 14 παράγραφος 2 και στο άρθρο 15, το "άρθρο 21" αντικαθίσταται από το "άρθρο 28",
Άρθρο 3
3. Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ 92/77/ΕΟΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 19ης Οκτωβρίου 1992 για τη συμπλήρωση του κοινού συστήματος του φόρου προστιθέμενης αξίας και την τροποποίηση της οδηγίας 77/388/ΕΟΚ (Προσέγγιση των συντελεστών ΦΠΑ)
την πρόταση της Επιτροπής (1),
ότι η ολοκλήρωση της εσωτερικής αγοράς, που αποτελεί έναν από τους βασικούς στόχους της Κοινότητας, απαιτεί, ως πρώτο βήμα, την κατάργηση των φορολογικών ελέγχων στα σύνορα-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 12, η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
Τα κράτη μέλη δύνανται επίσης να εφαρμόζουν έναν ή δύο μειωμένους συντελεστές, οι οποίοι δεν μπορούν να είναι κατώτεροι του πέντε στα εκατό (5 %) και εφαρμόζονται μόνο στην παράδοση αγαθών και παροχή υπηρεσιών των κατηγοριών που αναφέρονται στο παράρτημα Η.
δ) Οι κανόνες που αφορούν τη φορολογία άλλων γεωργικών προϊόντων εκτός από αυτά που περιλαμβάνονται στη κατηγορία 1 του παραρτήματος ή καθορίζονται με ομόφωνη απόφαση του Συμβουλίου πριν από τις 31 Δεκεμβρίου 1994 με βάση πρόταση της Επιτροπής.
Τα κράτη μέλη λαμβάνουν όλα τα απαραίτητα μέτρα για την καταπολέμηση της απάτης στον τομέα αυτόν από την 1η Ιανουαρίου 1993. Τα μέτρα αυτά μπορούν να περιλαμβάνουν μέθοδο υπολογισμού του ΦΠΑ ο οποίος ισχύει για τις παραδόσεις χρυστού μεταξύ προσώπων υποκείμενων σε φόρο στο ίδιο κράτος μέλος σύμφωνα με την οποία ο φόρος θα καταβάλλεται από τον αγοραστή για λογαριασμό του πωλητή ενώ ο αγοραστής θα έχει παράλληλα δικαίωμα έκπτωσης του ίδιου ποσού φόρου ως φόρου εισροών."
"Βάσει έκθεσης της Επιτροπής, το Συμβούλιο επανεξετάζει ανα διετία, αρχίζοντας από το 1994, το πεδίο εφαρμογής των μειωμένων συνελεστών και δύναται να αποφασίσει ομόφωνα μετά από πρόταση της Επιτροπής, την τροποποίηση του καταλόγου αγαθών και υπηρεσιών του παραρτήματος Η".
α) Δύνανται να διατηρηθούν οι απαλλαγές με επιστροφή του καταβληθέντος στο προηγούμενο στάδιο καθώς και οι μειωμένοι συντελεστές που είναι κατώτεροι από το ελάχιστο όριο μειωμένων συντελεστών που ορίζεται στο άρθρο 12 παράγραφος 3 που ίσχυαν την 1η Ιανουαρίου 1991, εφόσον δεν αντίκεινται στην κοινοτική νομοθεσία και πληρούν τις προϋποθέσεις που ορίζουν στην τελευταία περίπτωση του άρθρου 17 της δεύτερης οδηγίας της 11ης Απριλίου 1967.
β) Τα κράτη μέλη που την 1η Ιανουαρίου 1991, εφάρμοζαν σύμφωνα με το κοινοτικό δίκαιο, απαλλαγές με επιστροφή του καταβληθέντος στο προηγούμενο στάδιο φόρου ή μειωμένους συντελεστές κατώτερους από το ελάχιστο όριο μειωμένων συντελεστών που ορίζεται στο άρθρο 12 παράγραφος 3, σε άλλα αγαθά και υπηρεσίες πλην αυτών που αναφέρονται στο παράρτημα Η, μπορούν να εφαρμόζουν σ' αυτά το μειωμένο συντελεστή ή έναν από τους δύο μειωμένους συντελεστές που αναφέρονται στο άρθρο 12 παράγραφος 3.
ε) Τα κράτη μέλη που την 1η Ιανουαρίου 1991 εφάρμοζαν μειωμένο συντελεστή στην παράδοση αγαθών και στην παροχή υπηρεσιών πλην αυτών που προβλέπονται στο παράρτημα Η, δύνανται να εφαρμόσουν σ' αυτές τις περιπτώσεις το μειωμένο συντελεστή ή έναν από τους δύο μειωμένους συντελεστές που προβλέπονται στο άρθρο 12 παράγραφος 3, υπό τον όρο ότι ο συντελεστής αυτός δεν θα είναι μικρότερος του δώδεκα στα εκατό (12 %).
5. Προστίθεται το παράρτημα Η που προσαρτάται στην παρούσα οδηγία.
Όταν τα κράτη μέλη θεσπίζουν τις διατάξεις του πρώτου εδαφίου οι διατάξεις αυτές αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Ο τρόπος αυτής της αναφοράς καθορίζεται από τα κράτη μέλη.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη. Λουξεμβούργο, 19 Οκτωβρίου 1992. Για το Συμβούλιο Ο Πρόεδρος
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι οι διατάξεις που αφορούν το "στίγμα του Hayward" εμφανίζουν διαφορές στις διάφορες γλωσσικές εκδοχές- ότι αυτές οι διατάξεις θα πρέπει να τροποποιηθούν ανάλογα-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- ελαφρά ελαττώματα ως προς το σχήμα (αλλά χωρίς εξογκώματα και δυσμορφίες),
- μικρό "στίγμα του Hayward" που εμφανίζει επιμήκεις γραμμές και χωρίς προεξοχή."
2. Στο μέρος ΙΙΙ "Διατάξεις που αφορούν το μέγεθος", το κείμενο της πρώτης σειράς θα πρέπει να λέει τα εξής:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, για λόγους διοικητικής επάρκειας, οι πληροφορίες και τα στοιχεία που πρέπει να περιέχονται στην αίτηση για τον καθορισμό του ανώτατου ορίου καταλοίπων για μια φαρμακολογικώς ενεργό ουσία που χρησιμοποιείται σε κτηνιατρικά φάρμακα σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2377/90, θα ήταν σκόπιμο να προσεγγίζουν όσο το δυνατόν περισσότερο τις πληροφορίες και τα στοιχεία της αίτησης για τη χορήγηση αδείας κυκλοφορίας κτηνιατρικού φαρμάκου που υποβάλλεται στα κράτη μέλη σύμφωνα με το άρθρο 5 της οδηγίας 81/851/ΕΟΚ του Συμβουλίου της 28ης Σεπτεμβρίου 1981 περί προσεγγίσεως των νομοθεσιών των κρατών μελών σχετικά με τα κτηνιατρικά φαρμακευτικά προϊόντα (3), όπως τροποποιήθηκε από την οδηγία 90/676/ΕΟΚ (4)-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 113,
ότι, στο ψήφισμα αυτό προβλέπεται μεταξύ άλλων η εφαρμογή μέτρων για την ενθάρρυνση των γεωργικών εξαγωγών των χωρών αυτών προς την Κοινότητα, και ότι θα πρέπει, ως εκ τούτου, να καθοριστούν οι λεπτομερείς κανόνες με τους οποίους θα εφαρμοστούν τα εν λόγω μέτρα 7
Άρθρο 1
3. Μόλις οι δασμοί φθάσουν, κατ' εφαρμογή της παραγράφου 1, σε επίπεδο 2 % ή λιγότερο, αναστέλλεται πλήρως η είσπραξή τους.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως τα άρθρα 42 και 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι, μ' αυτή την προοπτική, κρίνεται σκόπιμο να προβλεφθεί ειδική αναγνώριση για τις οργανώσεις οι οποίες, σε περιφερειακό, διαπεριφερειακό ή ακόμα και κοινοτικό επίπεδο αποδεικνύουν ότι όντως εκπροσωπούν κάποιες οργανώσεις και οι οποίες ασκούν θετικές δράσεις ως προς τους προαναφερθέντες στόχους- ότι αυτή η αναγνώριση πρέπει να προέρχεται από τα κράτη μέλη ή την Επιτροπή σε συνάρτηση με το πεδίο δρατηριοτήτων της διεπαγγελματικής οργάνωσης-
ότι, για να εξασφαλιστεί η σωστή εφαρμογή του καθεστώτος αυτού, θα πρέπει να υπάρξει στενή συνεργασία μεταξύ των κρατών μελών και της Επιτροπής και να ανατεθεί επιπλέον στην Επιτροπή μόνιμη εξουσία ελέγχου, ιδίως όσον αφορά την αναγνώριση διεπαγγελματικών οργανώσεων που ασκούν τις δραστηριότητές τους σε περιφερειακό ή διαπεριφερειακό επίπεδο και όσον αφορά τις συμφωνίες και εναρμονισμένες πρακτικές που εφαρμόζουν οι οργανώσεις αυτές-
3. Ασκούν περισσότερες της μίας από τις δραστηριότητες που αναφέρονται στη συνέχεια, σε επίπεδο μίας ή περισσοτέρων περιφερειών της Κοινότητας ή στο σύνολο της Κοινότητας, λαμβάνοντας υπόψη, αν υπάρχει λόγος, τα συμφέροντα των καταναλωτών:
γ) βελτίωση των γνώσεων σχετικά με την αγορά και μεγαλύτερη διαφάνεια αυτής-
στ) αναζήτηση μεθόδων χάρη στις οποίες να επιτυγχάνεται περιορισμός της χρήσης φυτοϋγειονομικών προϊόντων, και οι οποίες να εγγυώνται την ποιότητα του προϊόντος καθώς και την προστασία των εδαφών-
Η Επιτροπή μπορεί να γνωστοποιήσει την αντίθεσή της στην αναγνώριση εντός προθεσμίας εξήντα ημερών από τη στιγμή που της γνωστοποιήθηκαν τα παραπάνω στοιχεία.
β) αν η διεπαγγελματική οργάνωση δεν συμμορφώνεται προς μία ή περισσότερες από τις απαγορεύσεις του άρθρου 7 παράγραφος 3, με την επιφύλαξη των ποινικών συνεπειών που απορρέουν από την εθνική νομοθεσία.
Άρθρο 4
β) έχουν συσταθεί νόμιμα σύμφωνα με τη νομοθεσία ενός κράτους μέλους ή το κοινοτικό δίκαιο-
Η Επιτροπή λαμβάνει την απόφαση αναγνωρίσεων μέσα σε προθεσμία τριών μηνών από τη στιγμή που έλαβε την αίτηση μαζί με όλες τις χρήσιμες πληροφορίες.
Η Επιτροπή εξασφαλίζει τη δημοσίευση στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, σειρά C, των διεπαγγελματικών οργανώσεων που έχουν αναγνωριστεί, με μνεία της οικονομικής περιοχής ή ζώνης των δραστηριοτήτων τους καθώς και των δραστηριοτήτων που ασκούνται κατά την έννοια του άρθρου 2. Δημοσιεύονται επίσης και οι ανακλήσεις αναγνώρισης.
Άρθρο 7
- οι συμφωνίες και οι εναρμονισμένες πρακτικές έχουν κοινοποιηθεί στην Επιτροπή και
3. Εν πάση περιπτώσει, κηρύσσονται αντίθετες προς τους κοινοτικούς κανόνες οι συμφωνίες και εναρμονισμένες πρακτικές οι οποίες:
- προκαλούν στρεβλώσεις του ανταγωνισμού οι οποίες δεν είναι απαραίτητες για την επίτευξη των στόχων της κοινής γεωργικής πολιτικής που επιδιώκονται μέσω της διεπαγγελματικής δράσεως,
Η απόφαση αυτή δεν μπορεί να παράγει αποτελέσματα πριν από την ημερομηνία κοινοποιήσεώς της προς την ενδιαφερόμενη διεπαγγελματική οργάνωση, εκτός εάν η τελευταία αυτή έχει δώσει ανακριβείς ενδείξεις ή έχει κάνει κατάχρηση της εξαιρέσεως η οποία προβλέπεται στην παράγραφο 1.
Για την εφαρμογή της επεκτάσεως των κανόνων, οι οργανώσεις πρέπει να αντιπροσωπεύουν τουλάχιστον τα δύο τρίτα της παραγωγής ή/και του εμπορίου στον εν λόγω τομέα. Σε περίπτωση που το σχέδιο επεκτάσεως των κανόνων καλύπτει διαπεριφερειακό πεδίο εφαρμογής, οι διεπαγγελαματικές οργανώσεις πρέπει να δικαιολογούν μια ελάχιστη αντιπροσωπευτικότητα για κάθε ένα από τους κλάδους που συγκεντρώνουν σε καθεμία τις καλυπτόμενες περιοχές.
β) τον ορισμό των ελαχίστων ποιοτήτων-
ε) τη χρησιμοποίηση πιστοποιημένων σπόρων για σπορά και τον ποιοτικό έλεγχο των προϊόντων.
1. Όσον αφορά τους κανόνες που εκδίδονται από τις διεπαγγελματικές οργανώσεις που είναι αναγνωρισμένες από τα κράτη μέλη, τα τελευταία διασφαλίζουν για λογαριασμό των ενδιαφερόμενων κοινωνικοοικονομικών κύκλων τη δημοσίευση των συμφωνιών ή των εναρμονισμένων πρακτικών οι οποίες προβλέπεται να επεκταθούν σε μεμονωμένους οικονομικούς παράγοντες ή σε ενώσεις αυτών που δεν είναι μέλη διεπαγγελματικών οργανώσεων μιας περιφέρειας ή συνόλου καθορισμένων περιοχών.
3. Η Επιτροπή αναλαμβάνει η ίδια τη δημοσίευση, στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, σειρά C, των κανόνων των οποίων η επέκταση ζητείται από τις διεπαγγελματικές οργανώσεις που η ίδια έχει αναγνωρίσει κατ' εφαρμογή του άρθρου 4. Με τη δημοσίευση παρέχεται στα κράτη μέλη και στους ενδιαφερόμενους κοινωνικοοικονομικούς κύκλους προθεσμία δύο μηνών προκειμένου να υποβάλουν τις παρατηρήσεις τους.
5. Η Επιτροπή λαμβάνει απόφαση εντός προθεσμίας τριών μηνών από της κοινοποιήσεως στην οποία προβαίνουν τα κράτη μέλη κατ' εφαρμογή της παραγράφου 2, και εντός προθεσμίας πέντε μηνών από της δημοσιεύσεως στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων της αίτησης για επέκταση των κανόνων κατ' εφαρμογή της παραγράφου 3.
- θίγεται η ελευθερία των συναλλαγών ή
7. Όταν κατ' εφαρμογή του παρόντος άρθρου, οι κανόνες καθίστανται υποχρεωτικοί για μη μέλη μιας διεπαγγελματικής οργάνωσης, κατά περίπτωση, το ενδιαφερόμενο κράτος μέλος ή η Επιτροπή μπορούν να αποφασίσουν ότι οι μεμονωμένοι οικονομικοί παράγοντες ή οι ενώσεις αυτών, που δεν είναι μέλη διεπαγγελματικών οργανώσεων, υποχρεούνται να καταβάλουν στην οργάνωση το σύνολο ή μέρος των εισφορών που έχουν καταβληθεί από τα μέλη, εφόσον οι εισφορές αυτές δεν προορίζονται για να καλύψουν τις διοικητικές δαπάνες εφαρμογής των εν λόγω κανόνων ή εναρμονισμένων πρακτικών.
2. Οι δράσεις που αναφέρονται στο παρόν άρθρο αφορούν ένα ή περισσότερα από τα παρακάτω αντικείμενα:
- αναζήτηση καλλιεργητικών μεθόδων οι οποίες να δημιουργούν τις προϋποθέσεις για περιορισμό της χρήσεως φυτοϋγειονομικών προϊόντων και να εξασφαλίζουν την προστασία των εδαφών και του περιβάλλοντος.
Άρθρο 11
Οι λεπτομέρειες εφαρμογής του παρόντος κανονισμού θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 23 του κανονισμού (ΕΟΚ) αριθ. 2075/92 (6).
ότι, στα πλαίσια του επαναπροσανατολισμού της κοινής αγροτικής πολιτικής, πρέπει να ευνοηθεί η διαφοροποίηση της γεωργικής παραγωγής ώστε να επιτευχθεί στην αγορά μια καλύτερη ισορροπία μεταξύ της προσφοράς και της ζήτησης 7 ότι η προώθηση προϊόντων που παρουσιάζουν ορισμένα χαρακτηριστικά μπορεί να αποτελέσει σημαντικό πλεονέκτημα για τον αγροτικό κόσμο, ιδίως στις μειονεκτικές ή απομακρυσμένες περιοχές, εξασφαλίζοντας, αφενός, τη βελτίωση του γεωργικού εισοδήματος και, αφετέρου, την εγκατάσταση του αγροτικού πληθυσμού σ' αυτές τις περιοχές 7
ότι τα γεωργικά προϊόντα και τα τρόφιμα υπόκεινται, όσον αφορά την επισήμανσή τους, στους γενικούς κανόνες που θεσπίζονται στην Κοινότητα, και ιδίως βάσει της οδηγίας 79/112/ΕΟΚ του Συμβουλίου της 18ης Δεκεμβρίου 1978 για την προσέγγιση των νομοθεσιών των κρατών μελών σχετικά με την επισήμανση, την παρουσίαση και τη διαφήμιση των τροφίμων (4) 7 ότι, δεδομένης της ιδιοτυπίας τους, πρέπει να θεσπιστούν συμπληρωματικές ειδικές διατάξεις για τα γεωργικά προϊόντα και τα τρόφιμα που προέρχονται από μια οριοθετημένη γεωγραφική περιοχή 7
ότι οι σχεδιαζόμενες ρυθμίσεις πρέπει να εφαρμοστούν υπό την επιφύλαξη της ήδη ισχύουσας κοινοτικής νομοθεσίας για τα κρασιά και τα οινοπνευματώδη ποτά η οποία επιδιώκει τη θέσπιση υψηλότερου επιπέδου προστασίας 7
ότι ένα γεωργικό προϊόν ή ένα τρόφιμο που δικαιούται αυτής της ένδειξης πρέπει να ανταποκρίνεται σε ορισμένους όρους που απαριθμούνται σε προδιαγραφές 7
ότι πρέπει να εφαρμόζονται διαδικασίες που να επιτρέπουν, μετά την καταχώρηση, είτε την προσαρμογή των προδιαγραφών, λόγω ιδίως της εξέλιξης των τεχνολογικών γνώσεων, είτε την απόσυρση από το μητρώο της γεωγραφικής ένδειξης ή της ονομασίας προελεύσεως ενός γεωργικού προϊόντος ή ενός τροφίμου εφόσον το εν λόγω προϊόν ή το τρόφιμο αυτό δεν συμφωνεί πλέον με τις προδιαγραφές για τις οποίες επέτυχε τη γεωγραφική ένδειξη ή την ονομασία προέλευσης 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Εντούτοις, ο παρών κανονισμός δεν εφαρμόζεται για τα προϊόντα του αμπελοοινικού τομέα ούτε για τα οινοπνευματώδη ποτά.
3. Η οδηγία 83/189/ΕΟΚ του Συμβουλίου της 28ης Μαρτίου 1983 για την καθιέρωση διαδικασίας πληροφόρησης στον τομέα των τεχνικών προτύπων και προδιαγραφών (5) δεν εφαρμόζεται στις ονομασίες προέλευσης, ούτε στις γεωγραφικές ενδείξεις που αποτελούν αντικείμενο του παρόντος κανονισμού.
β) «γεωγραφική ένδειξη»: το όνομα μιας περιοχής, ενός συγκεκριμένου τόπου ή, σε εξαιρετικές περιπτώσεις, μιας χώρας, το οποίο χρησιμοποιείται στην περιγραφή ενός γεωργικού προϊόντος ή ενός τροφίμου:
3. Θεωρούνται ωσαύτως ως ονομασίες προέλευσης, ορισμένες παραδοσιακές, γεωγραφικές ή μη, ονομασίες, που περιγράφουν γεωργικό προϊόν ή τρόφιμο καταγωγής μιας περιοχής ή ενός συγκεκριμένου τόπου και το οποίο πληροί τις προϋποθέσεις της παραγράφου 2 στοιχείο α) δεύτερη περίπτωση.
- υπάρχουν ειδικοί όροι παραγωγής των πρώτων υλών και
6. Για να δικαιούνται της παρέκκλισης της παραγράφου 4, οι σχετικές ονομασίες πρέπει να αναγνωρισθούν ή να έχουν ήδη αναγνωριστεί ως ονομασίες προέλευσης που δικαιούνται εθνικής προστασίας από το ενδιαφερόμενο κράτος μέλος, ή, εάν δεν υπάρχει τέτοιο καθεστώς, να έχουν αποδεδειγμένα παραδοσιακό χαρακτήρα καθώς και να είναι πασίγνωστες και εξαιρετικής φήμης ονομασίες.
1. Οι ονομασίες πσου έχουν καταστεί κοινές δεν καταχωρούνται.
- η υφισταμένη κατάσταση στο κράτος μέλος από το οποίο προέρχεται το όνομα και στις περιοχές κατανάλωσης,
Εάν, κατά την εφαρμογή της διαδικασίας των άρθρων 6 και 7, μια αίτηση καταχώρησης απορρίπτεται διότι μια ονομασία έχει καταστεί κοινή, η Επιτροπή δημοσιεύει την απόφαση αυτή στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Άρθρο 4
α) το όνομα του γεωργικού προϊόντος ή του τροφίμου, καθώς και την ονομασία προέλευσης ή τη γεωγραφική ένδειξη 7
δ) τα στοιχεία που αποδεικνύουν ότι το γεωργικό προϊόν ή το τρόφιμο κατάγεται από τη γεωγραφική περιοχή, κατά την έννοια του άρθρου 2 παράγραφος 2 στοιχείο α) ή β), κατά περίπτωση 7
ζ) τα σχετικά στοιχεία του ή των δομών ελέγχου που προβλέπονται στο άρθρο 10 7
Άρθρο 5
4. Η αίτηση καταχώρησης απευθύνεται στο κράτος μέλος στο οποίο βρίσκεται η γεωγραφική περιοχή.
1. Εντός προθεσμίας έξι μηνών, η Επιτροπή ελέγχει, με εξέταση κατά τους τύπους, εάν η αίτηση καταχώρησης περιλαμβάνει όλα τα στοιχεία που προβλέπονται στο άρθρο 4.
3. Εάν δεν κοινοποιηθεί στην Επιτροπή καμία ένσταση σύμφωνα με το άρθρο 7, η ονομασία καταχωρείται σε μητρώο που τηρεί η Επιτροπή με τίτλο «Μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων» το οποίο περιέχει τα ονόματα των ομάδων και των ενδιαφερομένων οργανισμών ελέγχου.
- τις τροποποιήσεις του μητρώου σύμφωνα με τα άρθρα 9 και 11.
Άρθρο 7
3. Κάθε φυσικό ή νομικό πρόσωπο, εφόσον έχει έννομο συμφέρον, μπορεί να προβάλει ένσταση για την καταχώρηση αποστέλλοντας δήλωση δεόντως αιτιολογημένη στην αρμόδια αρχή του κράτους μέλους στο οποίο κατοικεί ή είναι εγκατεστημένο. Η αρμόδια αρχή λαμβάνει τα αναγκαία μέτρα για να ληφθούν υπόψη οι εν λόγω παρατηρήσεις ή η προβληθείσα ένσταση εντός των τασσομένων προθεσμιών.
- είτε να αποδεικνύει ότι η καταχώρηση του προτεινόμενου ονόματος θα ζημίωνε την ύπαρξη πλήρως ή μερικώς ομώνυμης ονομασίας ή σήματος ή την ύπαρξη προϊόντων που κυκλοφορούν νομίμως στην αγορά τη στιγμή της δημοσίευσης του παρόντος κανονισμού στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων,
α) εάν επιτευχθεί η συμφωνία αυτή, τα εν λόγω κράτη μέλη κοινοποιούν στην Επιτροπή όλα τα στοιχεία που επέτρεψαν την επίτευξη της εν λόγω συμφωνίας καθώς και τη γνώμη του αιτούντος και του ενισταμένου. Εάν δεν τροποποιήθηκαν τα στοιχεία που υποβλήθηκαν δυνάμει του άρθρου 5, η Επιτροπή ενεργεί σύμφωνα με το άρθρο 6 παράγραφος 4. Στην αντίθετη περίπτωση, η Επιτροπή κινεί εκ νέου τη διαδικασία που προβλέπεται στο άρθρο 7 7
Οι ενδείξεις «ΠΟΠ», «ΠΓΕ» ή οι ισοδύναμες παραδοσιακές εθνικές ενδείξεις δεν μπορούν να αναγράφονται παρά μόνον στα γεωργικά προϊόντα και τα τρόφιμα που συμφωνούν με τον παρόντα κανονισμό.
Η διαδικασία του άρθρου 6 εφαρμόζεται mutatis mutandis.
1. Τα κράτη μέλη μεριμνούν ώστε, το αργότερο έξι μήνες μετά την ημερομηνία έναρξης ισχύος του παρόντος κανονισμού, να έχουν συσταθεί δομές ελέγχου, σκοπός των οποίων θα είναι να εξασφαλίζουν ότι τα γεωργικά προϊόντα και τα τρόφιμα που φέρουν προστατευόμενη ονομασία ανταποκρίνονται στις απαιτήσεις των προδιαγραφών.
Εάν μια δομή ελέγχου αναθέτει τη διενέργεια ορισμένων ελέγχων σε τρίτο οργανισμό, ο οργανισμός αυτός πρέπει να παρέχει τις ίδιες εγγυήσεις. Στην περίπτωση αυτή, οι οριζόμενες υπηρεσίες ελέγχου ή/και οι εγκεκριμένοι ιδιωτικοί οργανισμοί παραμένουν, ωστόσο, υπεύθυνοι έναντι του κράτους μέλους για όλους τους ελέγχους.
5. Ένα κράτος μέλος πρέπει να ανακαλεί την έγκριση ενός οργανισμού ελέγχου εάν δεν πληρούνται πλέον οι όροι των παραγράφων 2 και 3. Ενημερώνει δε σχετικά την Επιτροπή, η οποία δημοσιεύει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων αναθεωρημένο κατάλογο των εγκεκριμένων οργανισμών.
Άρθρο 11
3. Σε περίπτωση που οι παρατυπίες επαναλαμβάνονται και τα ενδιαφερόμενα κράτη μέλη δεν μπορούν να καταλήξουν σε συμφωνία, πρέπει να υποβάλλεται στην Επιτροπή δεόντως αιτιολογημένη αίτηση.
1. Με την επιφύλαξη των διατάξεων διεθνών συμφωνιών, ο παρών κανονισμός μπορεί να εφαρμόζεται στα γεωργικά προϊόντα ή στα τρόφιμα προέλευσης τρίτης χώρας, εφόσον:
Η χρήση αυτής της μορφής ονομασιών δεν επιτρέπεται παρά μόνον εάν η χώρα καταγωγής του προϊόντος αναγράφεται στην ετικέτα ευκρινώς και προφανώς.
α) οποιαδήποτε άμεση ή έμμεση εμπορική χρήση μιας καταχωρημένες ονομασίας για προϊόντα που δεν καλύπτονται από την καταχώρηση, εφόσον τα προϊόντα αυτά είναι συγκρίσιμα με τα προϊόντα που έχουν καταχωρηθεί με την ονομασία αυτή ή εφόσον η χρήση αυτή αποτελεί εκμετάλλευση της φήμης της προστατευόμενης ονομασίας 7
δ) οποιαδήποτε άλλη πρακτική ικανή να παραπλανήσει το κοινό όσον αφορά την πραγματική καταγωγή του προϊόντος.
- τα προϊόντα είχαν εμπορευθεί νόμιμα, με τη χρησιμοποίηση αυτής της έκφρασης, επί πέντε τουλάχιστον έτη πριν από την ημερομηνία δημοσίευσης του παρόντος κανονισμού,
3. Οι προστατευόμενες ονομασίες δεν μπορούν να μεταπέσουν σε κοινές.
Τα σήματα που καταχωρούνται κατά παράβαση του πρώτου εδαφίου ακυρώνονται.
Η Επιτροπή επικουρείται από μια επιτροπή την οποία αποτελούν αντιπρόσωποι των κρατών μελών και της οποίας προεδρεύει ο αντιπρόσωπος της Επιτροπής.
Όταν τα σχεδιαζόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή ελλείψει γνώμης, η Επιτροπή υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Οι λεπτομέρειες εφαρμογής του παρόντος κανονισμού θεσπίζονται με τη διαδικασία του άρθρου 15.
2. Η Επιτροπή καταχωρεί, με τη διαδικασία του άρθρου 15, τις ονομασίες που αναφέρονται στην παράγραφο 1 οι οποίες συμφωνούν με τα άρθρα 2 και 4. Το άρθρο 7 δεν εφαρμόζεται. Ωστόσο, οι κοινές ονομασίες δεν καταχωρούνται.
Ο παρών κανονισμός αρχίζει να ισχύει δώδεκα μήνες μετά την ημερομηνία της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
Εκτιμώντας: ότι στον κανονισμό (ΕΟΚ) αριθ. 1124/77 της Επιτροπής (5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3049/89 (6), καθορίσθηκαν οι ζώνες προορισμού που θα χρησιμοποιηθούν για τον καθορισμό των επιστροφών ή των εισφορών κατά την εξαγωγή στον τομέα των σιτηρών και του ρυζιού-
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης Σιτηρών,
Οι ζώνες προορισμού που θα χρησιμοποιηθούν για τον καθορισμό των διαφοροποιημένων επιστροφών ή εισφορών κατά την εξαγωγή καθορίζονται στο παράρτημα για τα προϊόντα που αναφέρονται στο άρθρο 1 στοιχεία α), β) και γ) του κανονισμού (ΕΟΚ) αριθ. 2727/75 και για τα προϊόντα που αναφέρονται στο άρθρο 1 στοιχεία α) και β) του κανονισμού (ΕΟΚ) αριθ. 1418/76.
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι η πείρα έδειξε ότι οι διατάξεις σχετικά με την προαιρετική ένδειξη της ημερομηνίας ωοτοκίας πρέπει να τροποποιηθούν- ότι πρέπει να γίνει σαφές ότι εάν χρησιμοποιείται η ημερομηνία ωοτοκίας πρέπει να αναγράφεται τόσο επί των αυγών, όσο και επί των συσκευασιών- ότι οι όροι με τους οποίους τα κέντρα συσκευασίας τα οποία εφοδιάζονται από τις μονάδες παραγωγής βρίσκονται στον ίδιο τόπο πρέπει να αναγράφουν την ημερομηνία ωοτοκίας- ότι πρέπει να εναρμονιστούν με εκείνους που εφαρμόζονται από τα άλλα κέντρα συσκευασίας στην περίπτωση κατά την οποία πρόκειται να χρησιμοποιηθούν σφραγισμένα εμπορευματοκιβώτια- ότι πρέπει να θεσπιστούν κανόνες όσον αφορά την αναγραφή της ημερομηνίας ωοτοκίας στα αυγά που παράγονται σε μη εργάσιμη ημέρα-
ότι πρέπει να τροποποιηθούν οι διατάξεις σχετικά με τη χρησιμοποίηση του όρου "Extra", προκειμένου να καθοριστούν οι προϋποθέσεις υπό τις οποίες ο εν λόγω όρος μπορεί να αναγράφεται επί της συσκευασίας-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Επιπλέον της ημερομηνίας συσκευασίας, είναι δυνατόν να αναγράφονται στα αυγά ή/και στις συσκευασίες τους από τον εμπορευόμενο, τη στιγμή της συσκευασίας, η συνιστώμενη ημερομηνία πώλησης ή/και η ημερομηνία λήξης.
4. Οι ημερομηνίες που αναφέρονται στο παρόν άρθρο πρέπει να αναγράφονται με δύο ομάδες αριθμών που περιλαμβάνουν, με την ακόλουθη σειρά:
Όταν αναφέρεται η ημερομηνία ωοτοκίας στα αυγά καθώς και στις συσκευασίες που τα περιέχουν, σύμφωνα με τις διατάξεις του άρθρου 15, εφαρμόζονται οι ακόλουθοι όροι:
- μετά από αίτηση της αρχής αυτής, τον αριθμό των ωοτόκων ορνίθων που διατηρεί κάθε παραγωγός-
- την καθημερινή παραγωγή αυγών για κάθε θάλαμο ωοτόκων,
- την ημερομηνία ωοτοκίας,
4. τα εμπορευματοκιβώτια που αναφέρονται στο σημείο 3 ανοίγονται στο κέντρο συσκευασίας αμέσως πριν αρχίσει η κατάταξη. Όλα τα αυγά και το ίδιο εμπορευματοκιβώτιο κατατάσσονται και συσκευάζονται χωρίς διακοπή. Η ημερομηνία ωοτοκίας σφραγίζεται κατά ή αμέσως μετά την κατάταξη για τα αυγά που πρόκειται να σφραγισθούν-
- ταξινομούνται και συσκευάζονται σύμφωνα με τις διατάξεις του άρθρου 1 παράγραφος 6 ή
6. τα κέντρα συσκευασίας τηρούν ειδικά μητρώα ως προς:
- τον αριθμό ή/και το βάρος των αυγών που έχουν πωληθεί ανά κατηγορία βάρους και αγοραστή, συμπεριλαμβανομένου του ονοματεπώνυμου και της διεύθυνσης του αγοραστή-
- στην παράγραφο 1 η εισαγωγική φράση αντικαθίσταται από το ακόλουθο κείμενο:
- η παράγραφος 6 αντικαθίσταται από το ακόλουθο κείμενο:
" γ) η ένδειξη "ΑΥΓΑ ΠΡΟΟΡΙΖΟΜΕΝΑ ΓΙΑ ΤΗ ΒΙΟΜΗΧΑΝΙΑ ΤΡΟΦΙΜΩΝ" με κεφαλαία γράμματα ύψους 2 εκατοστών, σε μία ή περισσότερες γλώσσες της Κοινότητας."-
3. Οι μεγάλες συσκευασίες που περιέχουν μικρές συσκευασίες με τη σήμανση "εξαιρετικά" φέρουν την ακόλουθη ένδειξη με κεφαλαία γράμματα ύψους 2 εκατοστών: "ΣΥΣΚΕΥΑΣΙΑ ΠΟΥ ΠΕΡΙΕΧΕΙ ΜΙΚΡΕΣ ΣΥΣΚΕΥΑΣΙΕΣ ΤΗΣ ΚΑΤΗΓΟΡΙΑΣ 'ΕΞΑΙΡΕΤΙΚΑ' " σε μία ή περισσότερες γλώσσες της Κοινότητας."-
8. το παράρτημα Ι αντικαθίσταται από το παράρτημα του παρόντος κανονισμού.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 3224/92 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 4ης Νοεμβρίου 1992 για τη διόρθωση του κανονισμού (ΕΟΚ) αριθ. 2342/92 για τις εισαγωγές από τρίτες χώρες και τη χορήγηση επιστροφών κατά την εξαγωγή για τα καθαρής φυλής βοοειδή αναπαραγωγής και την κατάργηση του κανονισμού (ΕΟΚ) αριθ. 1544/79
τον κανονισμό (ΕΟΚ) αριθ. 805/68 του Συμβουλίου της 27ης Ιουνίου 1968 περί κοινής οργανώσεως αγοράς στον τομέα του βοείου κρέατος (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2066/92 (2), και ιδίως το άρθρο 10 παράγραφος 5 και το άρθρο 18 παράγραφος 6, Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
(93/101/ΕΟΚ)ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Άρθρο 3
Η παρούσα απόφαση δημοσιεύεται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 100Α,
Έχοντας υπόψη τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3),
ότι, για να επιτευχθεί η διάθεση των καλλυντικών στην αγορά χωρίς προηγούμενες διαδικασίες και να είναι διαθέσιμες οι αναγκαίες πληροφορίες σχετικά με το τελικό προϊόν μόνο στον τόπο παρασκευής ή στον τόπο της πρώτης εισαγωγής στην Κοινότητα, καθώς και για την καλύτερη ενημέρωση των καταναλωτών, είναι αναγκαίο να υπάρξει διαφάνεια όσον αφορά τα συστατικά που χρησιμοποιούνται στα καλλυντικά- ότι η διαφάνεια αυτή θα πρέπει να παρέχεται με την αναγραφή, στη συσκευασία, της λειτουργίας του προϊόντος καθώς και του ονόματος των συστατικών που χρησιμοποιούνται στα καλλυντικά προϊόντα-
ότι είναι σκόπιμο να εξουσιοδοτηθεί η Επιτροπή να τροποποιεί τα παραρτήματα Ι και III της οδηγίας 76/768/ΕΟΚ, λόγω του κατευθυντηρίου και τεχνικού χαρακτήρα που παρουσιάζουν-
Η οδηγία 76/768/ΕΟΚ τροποποιείται ως εξής:
Τα καλλυντικά προϊόντα που διατίθενται στην αγορά στο εσωτερικό της Κοινότητας δεν πρέπει να βλάπτουν την ανθρώπινη υγεία όταν χρησιμοποιούνται υπό κανονικές ή εύλογα αναμενόμενες συνθήκες χρήσης, λαμβάνοντας, ιδίως, υπόψη την παρουσίαση του προϊόντος, την επισήμανσή του, τις τυχόν οδηγίες χρήσης του και τον τρόπο απόρριψής του, καθώς και κάθε άλλη ένδειξη ή πληροφορία που προέρχεται από τον κατασκευαστή ή τον εντολοδόχο του ή κάθε άλλο υπεύθυνο της κυκλοφορίας αυτών των προϊόντων στην κοινοτική αγορά.
"θ) συστατικά ή συνδυασμούς συστατικών που δοκιμάζονται σε ζώα από την 1η Ιανουαρίου 1998, προκειμένου να τηρηθούν οι απαιτήσεις της παρούσας οδηγίας.
4. Παρεμβάλλεται το ακόλουθο άρθρο:
Για τους σκοπούς του παρόντος άρθρου, ως "ουσιαστικό καλλυντικό" νοείται κάθε χημική ουσία ή παρασκεύασμα συνθετικής ή φυσικής προέλευσης, εκτός από τις αρωματικές συνθέσεις που περιέχεται στη σύνθεση καλλυντικών προϊόντων.
- την ταυτότητα του συστατικού, δηλαδή τη χημική ονομασία, την ονομασία CTFA, την ονομασία της ευρωπαϊκής φαρμακοποιίας, τη διεθνή κοινή ονομασία της Παγκόσμιας Οργάνωσης Υγείας (ΠΟΥ), τους αριθμούς Einecs, IUPAC, CAS, και colour index, την κοινή ονομασία που αναφέρεται στο άρθρο 7 παράγραφος 2,
3. Η Επιτροπή δημοσιεύει και ενημερώνει περιοδικώς το ευρετήριο, σύμφωνα με τη διαδικασία που προβλέπει το άρθρο 10. Το ευρετήριο είναι ενδεικτικό και δεν αποτελεί κατάλογο των ουσιών που επιτρέπεται να χρησιμοποιούνται στα καλλυντικά προϊόντα."
6. Στο άρθρο 6 παράγραφος 1, το στοιχείο δ) αντικαθίσταται από το ακόλουθο κείμενο:
"στ) τη λειτουργία του προϊόντος, εκτός αν προκύπτει από την παρουσίαση του προϊόντος-
- οι προσμίξεις των πρώτων υλών που χρησιμοποιήθηκαν,
Οι αρωματικές συνθέσεις και οι πρώτες ύλες τους σημειώνονται με τη λέξη "άρωμα" (parfum/arome). Τα συστατικά των οποίων η συγκέντρωση είναι κατώτερη από 1 % μπορούν να αναγράφονται, χωρίς να τηρείται μία σειρά, ύστερα από τα συστατικά των οποίων η συγκέντρωση είναι ανώτερη από 1 %. Οι χρωστικές ουσίες είναι δυνατόν να αναγράφονται, χωρίς σειρά, μετά τα άλλα συστατικά, σύμφωνα με τον αριθμό του colour index ή την ονομασία με την οποία αναφέρονται στο παράρτημα IV.
Το αργότερο στις 14 Δεκεμβρίου 1994 , η Επιτροπή, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 10, θεσπίζει τα κριτήρια και τις προϋποθέσεις με τις οποίες ο παρασκευαστής μπορεί να ζητήσει, για λόγους εμπορικού απορρήτου, να μην αναγραφούν ένα ή περισσότερα συστατικά στον προαναφερόμενο κατάλογο."
Όταν, στα σαπούνια και τα αρωματικά μπαλάκια λουτρού καθώς και σε άλλα μικρά προϊόντα, δεν είναι δυνατόν, για λόγους μεγέθους ή σχήματος, οι ενδείξεις που αναφέρονται στο στοιχείο ζ) να αναγράφονται σε εσώκλειστη ετικέτα, ταινία, κάρτα ή σημείωμα, οι ενδείξεις αυτές πρέπει να αναγράφονται σε καρτελάκι τοποθετημένο σε άμεση γειτονία με τον περιέκτη μέσα στον οποίο διατίθεται προς πώληση το καλλυντικό."
10. Στο άρθρο 7, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
"3. Επιπλέον, κάθε κράτος μέλος μπορεί να απαιτήσει, για λόγους ταχείας και κατάλληλης ιατρικής θεραπευτικής αγωγής σε περίπτωση προβλημάτων, να τίθενται στη διάθεση της αρμόδιας αρχής κατάλληλες και επαρκείς πληροφορίες σχετικά με τις ουσίες που χρησιμοποιούνται στα καλλυντικά- η αρμόδια αρχή μεριμνά ώστε τα εν λόγω στοιχεία να χρησιμοποιούνται μόνο για τους σκοπούς της εν λόγω ιατρικής θεραπευτικής αγωγής.
"Άρθρο 7α
β) τις φυσικοχημικές και μικροβιολογικές προδιαγραφές των πρώτων υλών και του τελικού προϊόντος, καθώς και τα κριτήρια καθαρότητας και μικροβιολογικού ελέγχου των καλλυντικών-
στην περίπτωση που το ίδιο το προϊόν παρασκευάζεται σε περισσότερα σημεία της Κοινότητας, ο παρασκευαστής έχει τη δυνατότητα να επιλέξει έναν μόνο τόπο παρασκευής όπου οι πληροφορίες αυτές είναι διαθέσιμες. Έτσι, όταν υπάρχει σχετικό αίτημα για σκοπούς ελέγχου, ο παρασκευαστής οφείλει να δηλώνει τον τόπο που επέλεξε στην ή στις αρμόδιες αρχές ελέγχου-
ζ) την απόδειξη του αποτελέσματος την οποία υποτίθεται ότι έχει το καλλυντικό, όταν αυτό αιτιολογείται από τη φύση του αποτελέσματος ή του προϊόντος.
4. Ο παρασκευαστής ή ο εντολοδόχος του ή το πρόσωπο για λογαριασμό του οποίου παρασκευάζεται ένα καλλυντικό προϊόν ή το πρόσωπο που είναι υπεύθυνο για τη διάθεση εισαγόμενων καλλυντικών στην κοινοτική αγορά, ανακοινώνει στην αρμόδια εθνική αρχή του τόπου παρασκευής ή πρώτης εισαγωγής τη διεύθυνση των τόπων παρασκευής ή πρώτης εισαγωγής στην Κοινότητα των καλλυντικών πριν από τη διάθεσή τους στην κοινοτική αγορά.
"2. Σύμφωνα με την ίδια διαδικασία θεσπίζονται ενδεχομένως η κοινή ανοματολογία των συστατικών που χρησιμοποιούνται στα καλλυντικά και, ύστερα από διαβούλευση με την επιστημονική επιτροπή καλλυντικών, οι αναγκαίες τροποποιήσεις για να προσαρμόζονται στην τεχνολογική πρόοδο τα παραρτήματα."
1. Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε, από την 1η Ιανουαρίου 1997, οι παρασκευαστές ή οι εισαγωγείς οι εγκατεστημένοι στην Κοινότητα να μη διαθέτουν στην αγορά καλλυντικά προϊόντα που δεν ανταποκρίνονται στις διατάξεις της παρούσας οδηγίας.
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις προκειμένου να συμμορφωθούν με την παρούσα οδηγία το αργότερο στις 14 Ιουνίου 1995. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο (2),
ότι στην οδηγία 93/39/ΕΟΚ (7) προβλέπεται η συνεχής διαχείριση των αδειών κυκλοφορίας που έχουν χορηγηθεί από κράτη μέλη μετά από γνώμη της Επιτροπής Φαρμακευτικών Ιδιοσκευασμάτων η οποία δίδεται σύμφωνα με την οδηγία 87/22/ΕΟΚ-
ότι, για λόγους ασφάλειας του δικαίου, πρέπει να προβλεφθεί η συνεχής εξέταση των αιτήσεων για άδειες κυκλοφορίας που έχουν παραπεμφθεί στην επιτροπή φαρμακευτικών ιδιοσκευασμάτων ή στην επιτροπή κτηνιατρικών φαρμακευτικών προϊόντων σύμφωνα με την οδηγία 87/22/ΕΟΚ πριν από την 1η Ιανουαρίου 1995,
Η οδηγία 87/22/ΕΟΚ καταργείται από την 1η Ιανουαρίου 1995.
Άρθρο 3
Άρθρο 4
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι οι εθνικές ρυθμίσεις που αφορούν την προστασία των ζώων κατά τη σφαγή ή τη θανάτωσή τους επηρεάζουν τους όρους ανταγωνισμού και, κατά συνέπεια, τη λειτουργία της κοινής αγοράς γεωργικών προϊόντων 7
ότι, ωστόσο, πρέπει να επιτρέπεται να διεξάγονται τεχνικές και επιστημονικές δοκιμές και να λαμβάνονται υπόψη οι τελετουργικές απαιτήσεις ορισμένων θρησκειών 7
ότι, κατά την υλοποίηση των ανωτέρω, η κοινοτική δράση πρέπει να ευθυγραμμίζεται με τις απαιτήσεις που προκύπτουν από την αρχή της επικουρικότητας που θεσπίζεται στο άρθρο 3 Β της συνθήκης 7
2. Η παρούσα οδηγία δεν εφαρμόζεται
- στα άγρια θηράματα που θανατώνονται σύμφωνα με το άρθρο 3 της οδηγίας 92/45/ΕΟΚ.
6. θανάτωση: κάθε μέθοδος που επιφέρει το θάνατο ζώου 7
Ωστόσο, η θρησκευτική αρχή του κράτους μέλους για λογαριασμό της οποίας πραγματοποιούνται οι εν λόγω σφαγές είναι αρμόδια για την εφαρμογή και έλεγχο των ειδικών διατάξεων που εφαρμόζονται στη σφαγή που γίνεται σύμφωνα με ορισμένους θρησκευτικούς τύπους. Όσον αφορά τις λοιπές διατάξεις της παρούσας οδηγίας η αρχή αυτή ενεργεί υπ' ευθύνη του κτηνιάτρου, όπως ορίζεται στο άρθρο 2 της οδηγίας 64/433/ΕΟΚ.
ΚΕΦΑΛΑΙΟ ΙΙ Απαιτήσεις για τα σφαγεία
Άρθρο 5
β) να ακινητοποιούνται σύμφωνα με τις διατάξεις του παραρτήματος Β 7
2. Οι απαιτήσεις της παραγράφου 1 στοιχείο γ) δεν ισχύουν για ζώα για τα οποία ορισμένοι θρησκευτικοί τύποι απαιτούν ειδικές μεθόδους σφαγής.
1. Τα εργαλεία, το υλικό ακινητοποίησης, ο εξοπλισμός και οι εγκαταστάσεις που χρησιμοποιούνται για την αναισθητοποίηση ή τη θανάτωση πρέπει να σχεδιάζονται, να κατασκευάζονται, να συντηρούνται και να χρησιμοποιούνται κατά τρόπο ώστε η αναισθητοποίηση ή η θανάτωση να γίνονται κατά τρόπο ταχύ και αποτελεσματικό, σύμφωνα με τις διατάξεις της παρούσας οδηγίας. Η αρμόδια αρχή ελέγχει εάν τα εργαλεία, το υλικό ακινητοποίησης, ο εξοπλισμός των εγκαταστάσεων αναισθητοποίησης ή θανάτωσης ανταποκρίνονται προς τις ανωτέρω αρχές και ελέγχει τακτικά κατά πόσο βρίσκονται σε καλή κατάσταση και επιτρέπουν την επίτευξη του προαναφερόμενου στόχου.
Τα άτομα που ασχολούνται με τη διακίνηση, το σταυλισμό, την ακινητοποίηση, την αναισθητοποίηση, τη σφαγή ή τη θανάτωση των ζώων πρέπει απαραιτήτως να διαθέτουν τις απαιτούμενες γνώσεις και την ικανότητα που απαιτούνται για να εκτελούν τις εργασίες αυτές όσο το δυνατόν πιο ανώδυνα και αποτελεσματικά σύμφωνα με τις απαιτήσεις της παρούσας οδηγίας.
Η επιθεώρηση και ο έλεγχος των σφαγείων πραγματοποιούνται υπ' ευθύνη της αρμόδιας αρχής, η οποία πρέπει να έχει ανά πάσα στιγμή ελεύθερη πρόσβαση σε όλους τους χώρους του σφαγείου, ώστε να εξασφαλίζεται η τήρηση της παρούσας οδηγίας. Ωστόσο, οι επιθεωρήσεις και οι έλεγχοι αυτοί μπορούν να πραγματοποιούνται και επ' ευκαιρία ελέγχων που διενεργούνται για άλλους λόγους.
1. Όταν τα ζώα που αναφέρονται στο άρθρο 5 παράγραφος 1 σφάζονται εκτός των σφαγείων εφαρμόζονται οι διατάξεις του άρθρου 5 παράγραφος 1 στοιχεία β), γ) και δ).
1. Όταν τα ζώα που αναφέρονται στο άρθρο 5 παράγραφος 1 πρέπει να σφαγούν ή να θανατωθούν για την καταπολέμηση ασθενειών, οι σχετικές εργασίες πραγματοποιούνται σύμφωνα με τις διατάξεις του παραρτήματος Ε.
Άρθρο 11
Τα τραυματισμένα ή ασθενή ζώα πρέπει να σφάζονται ή να θανατώνονται επιτόπου. Ωστόσο, η αρμόδια αρχή μπορεί να επιτρέπει τη μεταφορά τραυματισμένων ή ασθενών ζώων προς σφαγή ή θανάτωση εφόσον αυτό δεν συνεπάγεται πρόσθετες ταλαιπωρίες για τα ζώα.
1. Εφόσον απαιτείται, οι κανόνες για την προστασία κατά τη σφαγή ή τη θανάτωση ζώων μη καλυπτομένων από την παρούσα οδηγία θεσπίζονται από το Συμβούλιο με ειδική πλειοψηφία βάσει προτάσεως της Επιτροπής.
- του πιστολιού με σφαίρες με το οποίο πλήττεται ο εγκέφαλος ή αναισθητικών αερίων, διαφορετικών από αυτά που αναφέρονται στο παράρτημα Γ ή των συνδυασμών τους που χρησιμοποιούνται για την αναισθητοποίηση και συγκεκριμένα του διοξειδίου του άνθρακα για την αναισθητοποίηση των πουλερικών,
Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία για τις προτάσεις αυτές.
ii) της συγκέντρωσης αερίου και της διάρκειας έκθεσης που απαιτούνται για την αναισθητοποίηση των διαφόρων ειδών.
1. Εφόσον απαιτείται για την ομοιόμορφη εφαρμογή της παρούσας οδηγίας, πραγματογνώνομες της Επιτροπής μπορούν να πραγματοποιούν επιτόπιους ελέγχους. Προς το σκοπό αυτόν, οι πραγματογνώμονες μπορούν να ελέγχουν αντιπροσωπευτικό δείγμα εγκαταστάσεων, προκειμένου να εξακριβώσουν εάν η αρμόδια αρχή ελέγχει την εφαρμογή της παρούσας οδηγίας από τις εν λόγω εγκαταστάσεις.
3. Το κράτος μέλος στο έδαφος του οποίου πραγματοποιείται έλεγχος παρέχει κάθε αναγκαία βοήθεια στους πραγματογνώμονες για την εκτέλεση της αποστολής τους.
Κατά την επιθεώρηση των σφαγείων ή των εγκαταστάσεων τρίτων χωρών που έχουν λάβει ή πρόκειται να λάβουν άδεια να εξάγουν προς την Κοινότητα σύμφωνα με τις κοινοτικές ρυθμίσεις, οι πραγματογνώμονες της Επιτροπής βεβαιώνονται ότι τα ζώα που αναφέρονται στο άρθρο 5 σφάζονται υπό συνθήκες που προσφέρουν εγγυήσεις μη βάναυσης μεταχείρισης τουλάχιστον ισοδύναμες με τις προβλεπόμενες στην παρούσα οδηγία.
1. Στις περιπτώσεις που γίνεται παραπομπή στη διαδικασία του παρόντος άρθρου, η Μόνιμη Κτηνιατρική Επιτροπή συγκαλείται χωρίς καθυστέρηση από τον πρόεδρό της, είτε με δική του πρωτοβουλία, είτε κατόπιν αιτήματος αντιπροσώπου κράτους μέλους.
β) Όταν τα προτεινόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής ή ελλείψει γνώμης, η Επιτροπή υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση σχετικά με τα ληπτέα μέτρα. Το Συμβούλιο αποφαίνεται με ειδική πλειοψηφία.
Η οδηγία 74/577/ΕΟΚ καταργείται από 1ης Ιανουαρίου 1995.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, παραπέμπουν στην παρούσα οδηγία ή συνοδεύονται από σχετική παραπομπή κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την παραπομπή αυτή καθορίζονται από τα κράτη μέλη.
Άρθρο 19
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Κατόπιν διαβουλεύσεως με τη συμβουλευτική επιτροπή πολιτιστικών αγαθών,
ότι η άδεια εξαγωγής πρέπει να συντάσσεται σε μία από τις επίσημες γλώσσες της Κοινότητας,
2. Η χρήση του εντύπου ουδόλως θίγει τις υποχρεώσεις σχετικά με τις διατυπώσεις εξαγωγής, καθώς και με τα έντυπα που χρησιμοποιούνται.
2. Οι διαστάσεις των εντύπων είναι 210 x 297 χιλιοστόμετρα.
- την εκτύπωση ή την ανάθεση της εκτύπωσης του εντύπου, το οποίο φέρει το όνομα και τη διεύθυνση του τυπογράφου ή σήμα που να επιτρέπει την εξακρίβωση της ταυτότητας του τυπογράφου,
ΜΕΡΟΣ ΙΙ Χρήση του εντύπου
2. Κατά την έννοια της παραγράφου 1 η αποστολή μπορεί να αφορά είτε ένα μεμονωμένο πολιτιστικό αγαθό είτε περισσότερα πολιτιστικά αγαθά.
Το έντυπο περιλαμβάνει τρία αντίτυπα:
- ένα αντίτυπο που αποστέλλεται στην αρμόδια αρχή έκδοσης των αδειών και φέρει τον αριθμό 3.
2. Η αίτηση συνοδεύεται από:
4. Τα έξοδα που απορρέουν από την εφαρμογή των παραγράφων 2 και 3 βαρύνουν τον αιτούντα την άδεια εξαγωγής.
Τα αντίτυπα της άδειας εξαγωγής που υποβάλλονται μαζί με τη διασάφηση εξαγωγής είναι:
Άρθρο 8
Άρθρο 9
3. Μετά τη λήξη της ισχύος της, ο κάτοχος άδειας εξαγωγής που δεν χρησιμοποιήθηκε επιστρέφει αμέσως στην αρχή έκδοσης των αδειών τα αντίτυπα που βρίσκονται στην κατοχή του.
Άρθρο 11
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 1785/93 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 30ής Ιουνίου 1993 για τα γενεσιουργά αίτια των γεωργικών ισοτιμιών που χρησιμοποιούνται στον κλάδο της κλωστοϋφαντουργίας
τον κανονισμό (ΕΟΚ) αριθ. 3813/92 του Συμβουλίου της 28ης Δεκεμβρίου 1992 για τη λογιστική μονάδα και τις ισοτιμίες που θα εφαρμοσθούν στο πλαίσιο της κοινής γεωργικής πολιτικής (1), και ιδίως το άρθρο 6 παράγραφος 2, Εκτιμώντας:
ότι το άρθρο 10 παράγραφοι 1 και 2 του κανονισμού (ΕΟΚ) αριθ. 1068/93 προβλέπει για την ελάχιστη τιμή και για την ενίσχυση για το βαμβάκι τα γενεσιουργά αίτια που έχουν επακριβώς καθοριστεί από το άρθρο 15 του κανονισμού (ΕΟΚ) αριθ. 1201/89 7ότι θεωρείται εντούτοις σκόπιμο να υπάρχει η δυνατότητα προκαθορισμού των γεωργικών ισοτιμιών όσον αφορά την ενίσχυση 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 3
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι η ενίσχυση στην τοπική παραγωγή για την πατάτα καταναλώσεως στη Μαδέρα, καθώς και για την πατάτα για σπορά και τα ραδίκια στις Αζόρες, έχει καθοριστεί από τον κανονισμό (ΕΟΚ) αριθ. 1600/92 του Συμβουλίου (6), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3714/92 της Επιτροπής (7)- ότι πρέπει να προσαρμοστούν τα ποσά αυτά εφαρμόζοντας τις προαναφερθείσες διατάξεις-
Άρθρο 1
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2617/93 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 21ης Σεπτεμβρίου 1993 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 1907/90 σχετικά με ορισμένες προδιαγραφές εμπορίας για τα αυγά
τον κανονισμό (ΕΟΚ) αριθ. 2771/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως αγοράς στον τομέα των αυγών (1), και ιδίως το άρθρο 2 παράγραφος 2,
ότι οι διατάξεις σχετικά με τις άμεσες παραδόσεις που πραγματοποιούν οι παραγωγοί στα κέντρα συσκευασίας, σε ορισμένες αγορές και στις επιχειρήσεις της βιομηχανίας ειδών διατροφής πρέπει επίσης να εφαρμόζονται για τις παραδόσεις του ιδίου τύπου σε άλλες βιομηχανίες εκτός από τη βιομηχανία ειδών διατροφής-
ότι από την πείρα αποδείχθηκε ότι οι διατάξεις σχετικά με την ένδειξη των ημερομηνιών επί των αυγών της κατηγορίας Α και επί των συσκευασιών που περιέχουν τα αυγά αυτά πρέπει να τροποποιηθούν εις τρόπον ώστε να απαιτείται η υποχρεωτική αναγραφή της ημερομηνίας ελάχιστης διατηρησιμότητας, όπως για τα άλλα τρόφιμα, σύμφωνα με την οδηγία 79/112/ΕΟΚ του Συμβουλίου της 18ης Δεκεμβρίου 1998 περί προσεγγίσεως των νομοθεσιών των κρατών μελών σχετικά με την επισήμανση, την παρουσίαση και τη διαφήμιση των τροφίμων (4)- ότι, για τα εισαγόμενα αυγά της κατηγορίας Α, πρέπει επίσης να αναγράφεται επί της συσκευασίας η ένδειξη της ημερομηνίας συσκευασίας για να διευκολύνεται ο έλεγχος,
Ο κανονισμός (ΕΟΚ) αριθ. 1907/90 τροποποιείται ως εξής:
3. Στο άρθρο 6 παράγραφος 1 και στο άρθρο 8 παράγραφος 3, οι όροι "βιομηχανία ειδών διατροφής" αντικαθίστανται από τη φράση "επιχειρήσεις της βιομηχανίας ειδών διατροφής που είναι εγκεκριμένες σύμφωνα με την οδηγία 89/437/ΕΟΚ".
5. Στο άρθρο 10 παράγραφος 1, το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
"ε) την ημερομηνία ελάχιστης διατηρησιμότητας που ακολουθείται από τις κατάλληλες συστάσεις αποθήκευσης για τα αυγά της κατηγορίας Α και την ημερομηνία συσκευασίας για τα αυγά των άλλων κατηγοριών".
8. Στο άρθρο 13, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
Σύμφωνα με τη διαδικασία του άρθρου 17 του κανονισμού (ΕΟΚ) αριθ. 2771/75, η Επιτροπή θεσπίζει τα αναγκαία μεταβατικά μέτρα για την εφαρμογή του παρόντος κανονισμού, ιδίως δε τα μέτρα που αφορούν τη διάθεση των υπαρχουσών συσκευασιών.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι ο έλεγχος αποτελεί, κατά πρώτο και κύριο λόγο, ευθύνη των κρατών μελών 7 ότι η Επιτροπή θα πρέπει επίσης να εξασφαλίσει ότι τα κράτη μέλη παρακολουθούν τις παραβάσεις κατά δίκαιο τρόπο 7 ότι, κατά συνέπεια, πρέπει να διατεθούν στην Επιτροπή τα οικονομικά, νομικά και νομοθετικά μέσα που θα της επιτρέψουν να εκτελέσει το έργο αυτό κατά τον αποτελεσματικότερο δυνατό τρόπο 7
ότι η πολιτική διαχείρισης των αλιευτικών πόρων, η οποία βασίζεται ιδίως στα σύνολα επιτρεπόμενων αλιευμάτων (TAC) και στις ποσοστώσεις και τα τεχνικά μέτρα, πρέπει να συμπληρωθεί με τη διαχείριση της αλιευτικής προσπάθειας, γεγονός που συνεπάγεται παρακολούθηση των αλιευτικών δραστηριοτήτων και του αλιευτικού δυναμικού 7
ότι, για την εφαρμογή της κοινής αλιευτικής πολιτικής, απαιτούνται μέτρα για την παρακολούθηση των σκαφών που φέρουν σημαία τρίτης χώρας και βρίσκονται στα κοινοτικά ύδατα, ιδίως δε ένα σύστημα κοινοποίησης των κινήσεών τους και των ειδών επί του σκάφους, χωρίς να θίγουν το δικαίωμα αβλαβούς διέλευσης από τα χωρικά ύδατα και την ελευθερία ναυσιπλοίας στην αλιευτική ζώνη των 200 μιλίων 7
ότι το κράτος μέλος εκφόρτωσης πρέπει να είναι σε θέση να παρακολουθεί τις εκφορτώσεις στο έδαφός του και, προς το σκοπό αυτό, τα αλιευτικά σκάφη που είναι νηολογημένα σε άλλα κράτη μέλη ενδείκνυται να κοινοποιούν στο κράτος μέλος εκφόρτωσης της πρόθεσή τους να εκφορτώσουν στο έδαφός του 7
ότι, για να εξασφαλίζεται η τήρηση των κοινοτικών μέτρων, διατήρησης και εμπορικών, όλα τα αλιευτικά προϊόντα που εκφορτώνονται ή εισάγονται στην Κοινότητα πρέπει να συνοδεύονται, μέχρι του σημείου της πρώτης πώλησης, από φορτωτική στην οποία δηλώνεται η προέλευσή τους 7
ότι τα κράτη μέλη πρέπει να ενημερώνονται για τα αποτελέσματα των δραστηριοτήτων των σκαφών τους σε ύδατα που υπάγονται στη δικαιοδοσία τρίτων χωρών ή σε διεθνή ύδατα 7 ότι, συνεπώς, οι πλοίαρχοι των σκαφών αυτών πρέπει να υπόκεινται στις υποχρεώσεις περί το ημερολόγιο πλοίου και τις δηλώσεις εκφόρτωσης και μεταφόρτωσης 7 ότι τα στοιχεία που συλλέγονται από τα κράτη μέλη πρέπει να κοινοποιούνται στην Επιτροπή 7
ότι, όταν η ποσόστωση ενός κράτους μέλους έχει εξαντληθεί ή όταν το ίδιο το TAC έχει εξαντληθεί, η αλιεία πρέπει να απαγορεύεται με απόφαση της Επιτροπής 7
ότι, για την εξασφάλιση αποτελεσματικής διαχείρισης των θεσπιζόμενων μέτρων, πρέπει να προβλέπονται μηχανισμοί δηλώσεων σύμφωνα με τους στόχους και στρατηγικές διαχείρισης του άρθρου 8 του κανονισμού (ΕΟΚ) αριθ. 3760/92, οι οποίοι θα εφαρμόζονται στο κράτος μέλος που έχει υπερβεί την ποσόστωσή του 7
ότι, για τη διασφάλιση της αντικειμενικότητας των εξακριβώσεων, είναι σημαντικό να μπορούν, υπό ορισμένες προϋποθέσεις, οι κοινοτικοί επιθεωρητές να εκτελούν απροειδοποίητες και ανεξάρτητες αποστολές προκειμένου να επαληθεύσουν τους ελέγχους που διενεργούν οι αρμόδιες αρχές των κρατών μελών 7 ότι οι αποστολές αυτές δεν πρέπει, σε καμιά περίπτωση, να συνεπάγονται έλεγχο ιδιωτών 7
ότι τα κράτη μέλη πρέπει να αναφέρουν τακτικά στην Επιτροπή τις επιθεωρήσεις τους και τα μέτρα που λαμβάνουν για τις παραβάσεις των κοινοτικών μέτρων 7
ότι ο παρών κανονισμός δεν πρέπει να θίξει τις εθνικές διατάξεις περί ελέγχου οι οποίες, μολονότι εμπίπτουν στο πεδίο εφαρμογής του, υπερβαίνουν τις στοιχειώδεις διατάξεις του, υπό την προϋπόθεση ωστόσο ότι οι εθνικές αυτές διατάξεις είναι σύμφωνες προς το κοινοτικό δίκαιο 7
ότι οι διατάξεις ορισμένων άρθρων, στο μέτρο που αφορούν αλιευτικές δραστηριότητες στη Μεσόγειο, όπου δεν εφαρμόζονται ακόμη πλήρως η Κοινή Αλιευτική Πολιτική, θα τεθούν σε ισχύ την 1η Ιανουαρίου 1999,
- διαρθρωτικών μέτρων,
2. Προς το σκοπό αυτό, κάθε κράτος μέλος θεσπίζει, σύμφωνα με τους κοινοτικούς κανόνες, κατάλληλα μέτρα για να εξασφαλίζει την αποτελεσματικότητα του συστήματος και θέτει στη διάθεση των αρμοδίων αρχών του επαρκή μέσα ώστε να μπορούν να ασκούν τα επιθεωρητικά και ελεγκτικά καθήκοντά τους όπως ορίζονται στον παρόντα κανονισμό.
2. Στα αλιευτικά σκάφη που επιτρέπεται να ασκούν αλιευτικές δραστηριότητες, φέρουν τη σημαία τρίτης χώρας και πλέουν στα θαλάσσια ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία ενός κράτους μέλους, εφαρμόζεται σύστημα κοινοποίησης των κινήσεων και των επί του σκάφους αλιευμάτων.
4. Για να εξασφαλιστεί η κατά το δυνατόν αποτελεσματικότερη και οικονομικότερη επιθεώρηση, τα κράτη μέλη συντονίζουν τις εναλλακτικές δραστηριότητές τους. Για το σκοπό αυτό, τα κράτη μέλη μπορούν να καταρτίζουν κοινά προγράμματα επιθεώρησης που να τους επιτρέπουν να επιθεωρούν τα κοινοτικά αλιευτικά σκάφη στα ύδατα τα οποία αναφέρονται στις παραγράφους 1 και 3. Τα κράτη μέλη λαμβάνουν μέτρα που επιτρέπουν στις αρμόδιες αρχές τους και την Επιτροπή να αλληλοενημερώνονται τακτικά για την κτηθείσα πείρα.
2. Προκειμένου να εκτιμηθεί η τεχνολογία που θα χρησιμοποιηθεί και τα σκάφη που θα εντάσσονται στο παραπάνω σύστημα, τα κράτη μέλη, σε συνεργασία με την Επιτροπή, εκτελούν πειραματικά σχέδια πριν από τις 30 Ιουνίου 1995. Για το σκοπό αυτό, τα κράτη μέλη εξασφαλίζουν την εγκατάσταση, για ορισμένες κατηγορίες κοινοτικών αλιευτικών σκαφών, συστήματος συνεχούς εντοπισμού, το οποίο βασίζεται σε χερσαίους ή σε δορυφορικούς σταθμούς και χρησιμοποιεί δορυφορική μεταβίβαση δεδομένων.
Όταν τα αλιευτικά σκάφη βρίσκονται σε ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία άλλου κράτους μέλους, το κράτος μέλος της σημαίας εξασφαλίζει την άμεση μεταβίβαση των δεδομένων αυτών στις αρμόδιες αρχές του άλλου κράτους μέλους.
2. Τα πρόσωπα τα οποία είναι υπεύθυνα για τα επιθεωρούμενα αλιευτικά σκάφη, χώρους ή μεταφορικά μέσα συνεργάζονται για τη διευκόλυνση των επιθεωρήσεων που διενεργούνται σύμφωνα με την παράγραφο 1.
α) την αναγνώριση της ταυτότητας των επισήμως οριζόμενων επιθεωρητών, των σκαφών επιθεώρησης και των λοιπών μέσων επιθεώρησης που μπορούν να χρησιμοποιούν τα κράτη μέλη 7
δ) την έκθεση που πρέπει να συντάσσουν οι επιθεωρητές ύστερα από κάθε επιθεώρηση 7
ζ) την καταγραφή των δεδομένων που αφορούν τη θέση των αλιευτικών σκαφών και τη μεταβίβαση των δεδομένων αυτών στα κράτη μέλη και την Επιτροπή 7
1. Οι πλοίαρχοι των κοινοτικών αλιευτικών σκαφών που αλιεύουν ένα απόθεμα ή ομάδα αποθεμάτων τηρούν ημερολόγιο πλοίου, στο οποίο αναφέρονται οι εργασίες τους και συγκεκριμένα οι ποσότητες κάθε είδους που αλιεύεται και διατηρείται επί του σκάφους, η ημερομηνία και ο τόπος (στατιστικού τετραγώνου ICES) των αλιεύσεων αυτών και ο τύπος των χρησιμοποιούμενων εργαλείων.
4. Οι πλοίαρχοι των κοινοτικών αλιευτικών σκαφών απαλλάσσονται από τις απαιτήσεις των παραγράφων 1 και 3, εάν το συνολικό μήκος των σκαφών είναι κάτω των 10 μέτρων.
Για το σκοπό αυτό, κάθε κράτος μέλος καταρτίζει σχέδιο δειγματοληψίας και το διαβιβάζει προς έγκριση στην Επιτροπή. Τα αποτελέσματα της διενεργούμενης παρακολούθησης κοινοποιούνται τακτικά στην Επιτροπή.
Άρθρο 7
- τις ποσότητες κάθε είδους που θα εκφορτωθούν.
Άρθρο 8
3. Κάθε κράτος μέλος παρακολουθεί δειγματοληπτικά τις δραστηριότητες των αλιευτικών σκαφών που απαλλάσσονται από τις υποχρεώσεις της παραγράφου 1, προκειμένου να εξασφαλίζει ότι τηρούν τους ισχύοντες κοινοτικούς κανόνες.
Άρθρο 9
3. Οι δηλώσεις πωλήσεων που αναφέρονται στις παραγράφους 1 και 2 περιέχουν τουλάχιστον τα ακόλουθα στοιχεία:
- ενδεχομένως, τον προορισμό των προϊόντων που αποσύρονται από την αγορά (παραπροϊόντα, ανθρώπινη κατανάλωση, μεταφορά),
4. Οι εν λόγω δηλώσεις πωλήσεων συμπληρώνονται και διαβιβάζονται σύμφωνα με το εθνικό δίκαιο του κράτους μέλους εκφόρτωσης, με τέτοιο τρόπο και με τέτοιους όρους πώλησης ώστε να περιλαμβάνουν τα ακόλουθα στοιχεία:
- το λιμάνι και την ημερομηνία εκφόρτωσης.
7. Με τη διαδικασία του άρθρου 36, η Επιτροπή μπορεί να χορηγήσει απαλλαγή από την υποχρέωση υποβολής δήλωσης πώλησης, στις αρμόδιες αρχές ή σε άλλους οργανισμούς εξουσιοδοτημένους από το κράτος μέλος, προκειμένου περί αλιευτικών προϊόντων που εκφορτώνονται από ορισμένες κατηγορίες κοινοτικών σκαφών ολικού μήκους κάτω των 10 μέτρων.
9. Για την εφαρμογή του παρόντος άρθρου θεσπίζονται λεπτομερείς κανόνες με τη διαδικασία του άρθρου 36.
β) κάθε κράτος μέλος μεριμνά ώστε ο πλοίαρχος ενός αλιευτικού σκάφους που φέρει τη σημαία τρίτης χώρας ή είναι νηολογημένο σε τρίτη χώρα, ή ο εκπρόσωπός του, να υποβάλλει, κατά την εκφόρτωση, στις αρχές του κράτους μέλους, του οποίου χρησιμοποιεί τις εγκαταστάσεις εκφόρτωσης, δήλωση, για την ακρίβεια της οποίας υπεύθυνος είναι ο πλοίαρχος ή ο εκπρόσωπός του, και στην οποία αναφέρονται οι ποσότητες που έχουν εκφορτωθεί και η ημερομηνία και ο τόπος κάθε αλίευσης 7
Τα κράτη μέλη καθορίζουν λεπτομερείς κανόνες εφαρμογής του προκειμένου εδαφίου, τους οποίους κοινοποιούν στην Επιτροπή.
Άρθρο 11
- εκφορτώνει τέτοιες ποσότητες απευθείας εκτός του κοινοτικού εδάφους,
Ο πλοίαρχος του σκάφους παραλαβής τηρεί στοιχεία για τις ποσότητες των αλιευμάτων ενός αποθέματος ή ομάδας που υπόκεινται σε TAC ή ποσόστωση τις οποίες έλαβε με μεταφόρτωση, για την ημερομηνία παραλαβής και το σκάφος που μεταφορτώνει τα αλιεύματα αυτά στο σκάφος παραλαβής. Η υποχρέωση αυτή θεωρείται ότι τηρείται όταν φυλάσσονται αντίγραφα της δήλωσης μεταφόρτωσης που υποβάλλεται σύμφωνα με τους λεπτομερείς κανόνες για την καταγραφή των στοιχείων για τα αλιεύματα των κρατών μελών.
Ο πλοίαρχος του σκάφους παραλαβής και του προαναφερόμενου τρίτου σκάφους επιτρέπουν στις αρμόδιες αρχές να ελέγχουν την ακρίβεια των πληροφοριών και των στοιχείων που απαιτούνται σύμφωνα με την παρούσα παράγραφο.
Άρθρο 12
1. Όλα τα αλειυτικά προϊόντα που εκφορτώνονται ή εισάγονται στην Κοινότητα, είτε αμεταποίητα είτε μεταποιημένα επί του σκάφους, και τα οποία μεταφέρονται σε τόπο διαφορετικό από τον τόπο εκφόρτωσης ή εισαγωγής, συνοδεύονται από έγγραφο που συντάσσεται από το μεταφορέα έως ότου πραγματοποιηθεί η πρώτη πώληση.
β) τον τόπο προορισμού της ή των αποστολών και τα στοιχεία του μεταφορικού μέσου 7
4. Ο μεταφορέας απαλλάσσεται από την υποχρέωση που αναφέρεται στην παράγραφο 1, εφόσον πληρούται μία από τις παρακάτω προϋποθέσεις:
5. Οι αρμόδιες αρχές κράτους μέλους μπορούν να παραχωρήσουν απαλλαγές από την υποχρέωση που ορίζεται στην παράγραφο 1, εφόσον οι ποσότητες των ψαριών μεταφέρονται εντός των ορίων της ζώνης λιμανιού ή σε απόσταση μικρότερη των 20 χιλιομέτρων από το σημείο εκφόρτωσης.
Άρθρο 14
3. Τα στοιχεία εκφορτώσεων από ορισμένες κατηγορίες σκαφών, για τα οποία ισχύουν οι παρεκκλίσεις των άρθρων 7 και 8, ή εκφορτώσεων σε λιμάνια που δεν διαθέτουν επαρκώς ανεπτυγμένη διοικητική υποδομή για την καταγραφή των εκφορτώσεων, είναι δυνατόν, ύστερα από αίτηση ενός κράτους μέλους προς την Επιτροπή, εντός 12 μηνών από την έναρξη ισχύος του παρόντος κανονισμού, να εξαιρούνται από την υποχρέωση επεξεργασίας τους. Η εξαίρεση αυτή μπορεί να εγκρίνεται εάν η καταγραφή των απαιτούμενων δεδομένων θα δημιουργούσε υπερβολικές δυσκολίες στις εθνικές αρχές σε σχέση με το σύνολο των εκφορτώσεων, και εάν τα συγκεκριμένα είδη που εκφορτώνονται πωλούνται στην τοπική αγορά. Κάθε κράτος μέλος καταρτίζει κατάλογο των λιμανιών και των σκαφών για τα οποία μπορεί να γίνει η εξαίρεση αυτή και τον κοινοποιεί στην Επιτροπή.
1. Πριν από τις 15 κάθε μηνός, κάθε κράτος μέλος κοινοποιεί ηλεκτρονικώς στην Επιτροπή, τις ποσότητες κάθε αποθέματος ή ομάδας αποθεμάτων που υπόκεινται σε TAC ή ποσοστώσεις, οι οποίες εκφορτώθηκαν κατά τον προηγούμενο μήνα και υποβάλλει όλες τις πληροφορίες που συλλέγει δυνάμει των άρθρων 11 και 12.
Όταν τα αλιεύματα των αποθεμάτων ή ομάδων αποθεμάτων που υπόκεινται σε TAC ή ποσοστώσεις φθάνουν το επίπεδο του TAC ή της ποσόστωσης, τα κράτη μέλη υποβάλλουν στην Επιτροπή, ύστερα από σχετική αίτησή της, λεπτομερέστερα ή συχνότερα στοιχεία από τα οριζόμενα στην παρούσα παράγραφο.
4. Πριν από το τέλος του πρώτου μήνα κάθε ημερολογιακού τριμήνου, κάθε κράτος μέλος κοινοποιεί ηλεκτρονικώς στην Επιτροπή τις ποσότητες αποθεμάτων, πλην εκείνων που αναφέρονται στην παράγραφο 1, οι οποίες εκφορτώθηκαν κατά το προηγούμενο τρίμηνο.
Τα στοιχεία αυτά συνίστανται στο όνομα και τα εξωτερικά διακριτικά του εν λόγω σκάφους, στις ποσότητες ψαριών ανά απόθεμα ή ομάδα αποθεμάτων οι οποίες εκφορτώνονται, προσφέρονται προς πώληση ή μεταφορτώνονται από το σκάφος αυτό, καθώς και στην ημερομηνία και τον τόπο εκφόρτωσης, προσφοράς προς πρώτη πώληση ή μεταφόρτωση. Τα στοιχεία αυτά διαβιβάζονται εντός τεσσάρων εργάσιμων ημερών ματά την ημερομηνία υποβολής της αίτησης από το ενδιαφερόμενο κράτος μέλος ή εντός άλλης προθεσμίας που μπορεί να ορίζει αυτό το κράτος μέλος ή το κράτος μέλος εκφόρτωσης.
1. Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα για να εξασφαλίζουν την παρακολούθηση των αλιευμάτων ειδών που αλιεύονται από τα σκάφη τους στα ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία τρίτων χωρών και στην ανοικτή θάλασσα και για να εξασφαλίζουν την εξακρίβωση και την καταγραφή των μεταφορτώσεων και των εκφορτώσεων των αλιευμάτων αυτών.
- κατά τις εκφορτώσεις που πραγματοποιούνται σε κοινοτικά λιμάνια, υποβάλλεται δήλωση εκφόρτωσης στις αρχές του κράτους μέλους εκφόρτωσης,
Άρθρο 18
Οι αλιεύσεις που πραγματοποιούνται στην ανοικτή θάλασσα κοινοποιούνται με αναφορά στη μικρότερη στατιστική ζώνη που ορίζεται από τη Διεθνή Σύμβαση που διέπει τον τόπο αλιείας και ανά είδος ή ομάδα ειδών για όλα τα αποθέματα του συγκεκριμένου τύπου αλιείας.
1. Για να εξασφαλιστεί η τήρηση των υποχρεώσεων που ορίζονται στα άρθρα 3, 6, 8, 9, 10, 14 και 17, κάθε κράτος μέλος θεσπίζει ένα σύστημα επικύρωσης, το οποίο περιλαμβάνει ιδίως αντιπαραβολή και εξακρίβωση των δεδομένων που προκύπτουν από τις υποχρεώσεις αυτές.
3. Εάν ένα κράτος μέλος αδυνατεί να συμμορφωθεί αμέσως προς τις απαιτήσεις της παραγράφου 2 για όλη ή μέρος αλιείας του, η Επιτροπή μπορεί, ύστερα από αίτηση του εν λόγω κράτους μέλους, να χορηγήσει μεταβατική περίοδο μέχρι τριών ετών από την έναρξη ισχύος του παρόντος κανονισμού, με τη διαδικασία του άρθρου 36.
6. Για την εφαρμογή του παρόντος άρθρου θεσπίζονται λεπτομερείς κανόνες με τη διαδικασία του άρθρου 36.
Τα δίχτυα που βρίσκονται επί του σκάφους και δεν χρησιμοποιούνται πρέπει να στοιβάζονται κατά τρόπο ώστε η χρησιμοποίησή τους να μην είναι εύκολη, σύμφωνα με τους όρους που ορίζονται κατωτέρω:
2. Σε περίπτωση που τα ευρισκόμενα επί κοινοτικού εδάφους αλιεύματα έχουν αλιευθεί με δίχτυα με διαφορετικά μεγέθη ματιών κατά το ίδιο ταξίδι, η σύνθεση ειδών υπολογίζεται για κάθε τμήμα των αλιευμάτων που αλιεύθηκαν υπό διαφορετικές συνθήκες.
α) κανένα κοινοτικό αλιευτικό σκάφος που συμμετέχει σε ειδικούς τύπους αλιείας δεν μπορεί να μεταφέρει δίχτυα με διαφορετικά ελάχιστα μεγέθη ματιών σε ένα και το αυτό αλιευτικό ταξίδι 7
1. Όλα τα αλιεύματα από απόθεμα ή ομάδα αποθεμάτων που υπόκεινται σε ποσόστωση και τα οποία αλιεύτηκαν από κοινοτικά αλιευτικά σκάφη καταλογίζονται στην ποσόστωση που ισχύει για το εν λόγω απόθεμα ή ομάδα αποθεμάτων για το κράτος μέλος της σημαίας, ανεξαρτήτως του τόπου εκφορτώσεως.
Όταν γίνεται αξιολόγηση της κατάστασης σύμφωνα με το πρώτο εδάφιο, η Επιτροπή ειδοποιεί τα ενδιαφερόμενα κράτη μέλη για τις προοπτικές παύσης της αλιείας λόγω εξάντλησης του TAC.
Εάν η ζημία την οποία υπέστη το κράτος μέλος, στο οποίο απαγορεύθηκε η αλιεία πριν από την εξάντληση της ποσοστώσεώς του, δεν αποκατασταθεί σύμφωνα με το άρθρο 9 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 3760/92, λαμβάνονται μέτρα για την κατάλληλη αποκατάσταση της ζημίας, με τη διαδικασία του άρθρου 36. Τα μέτρα αυτά μπορούν να συνεπάγονται μειώσεις της ποσόστωσης, της παραχωρηθείσας ποσότητας ή του διαθέσιμου μεριδίου του κράτους μέλους που προέβη σε υπεραλίευση, οι δε αφαιρούμενες ποσότητες κατανέμονται κατάλληλα στα κράτη μέλη που έπαυσαν τις αλιευτικές τους δραστηριότητες πριν από την εξάντληση των ποσοστώσεών τους. Οι αφαιρέσεις και οι παρεπόμενες παραχωρήσεις γίνονται λαμβανομένων υπόψη, κατά προτεραιότητα, των ειδών και των ζωνών για τις οποίες είχαν καθορισθεί οι ετήσιες ποσοστώσεις, παραχωρήσεις ή μερίδια. Οι εν λόγω μειώσεις ή παραχωρήσεις μπορούν να πραγματοποιούνται στη διάρκεια του έτους κατά το οποίο πραγματοποιήθηκε η ζημία κατά τα επόμενα έτη.
Στην περίπτωση που οι αρμόδιες αρχές ενός κράτους μέλους διαπιστώνουν ότι οι δραστηριότητες ενός κοινοτικού αλιευτικού σκάφους που έχουν παραβεί σοβαρά ή επανειλημμένα τον παρόντα κανονισμό, το κράτος μέλος της σημαίας μπορεί να επιβάλει στο εν λόγω σκάφος πρόσθετα μέτρα ελέγχου.
1. Όταν η Επιτροπή διαπιστώνει ότι ένα κράτος μέλος υπερέβη την ποσόστωσή του, την παραχωρούμενη ποσότητα ή το μερίδιο του κράτους μέλους που έχει υπεραλιεύσει. Οι μειώσεις αυτές αποφασίζονται με τη διαδικασία του άρθρου 36.
- τυχόν κρούσματα υπεραλίευσης, από το ίδιο απόθεμα, κατά το προηγούμενο έτος,
Για να εξασφαλισθεί η τήρηση των στόχων και των στρατηγικών που καθορίζονται από το Συμβούλιο, σύμφωνα με το άρθρο 11 του κανονισμού (ΕΟΚ) αριθ. 3760/92, και ιδίως των ποσοτικών στόχων που αφορούν το αλιευτικό δυναμικό των κοινοτικών στόχων που αφορούν το αλιευτικό δυναμικό των κοινοτικών στόλων και την προσαρμογή των δραστηριοτήτων τους, κάθε κράτος μέλος διενεργεί, στο έδαφός του και στα θαλάσσια ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία του, τακτικούς ελέγχους όλων των προσώπων τα οποία ενέχονται στην επίτευξη των προαναφερόμενων στόχων.
α) αναδιάρθρωση, ανανέωση και εκσυγχρονισμός του αλιευτικού στόλου 7
δ) περιορισμοί στο σχεδιασμό και τον αριθμό των αλιευτικών εργαλείων, καθώς και στον τρόπο χρήσης τους 7
Άρθρο 26
β) την εξακρίβωση της επίσημης χωρητικότητας των αλιευτικών σκαφών 7
2. Τα κράτη μέλη ανακοινώνουν χωρίς καθυστέρηση στην Επιτροπή τις πληροφορίες που αφορούν τις χρησιμοποιούμενες μεθόδους ελέγχου, καθώς και τα ονόματα και τις διευθύνσεις των οργανισμών που είναι επιφορτισμένοι με την εν λόγω εξακρίβωση.
- στο ημερολόγιο πλοίου που προβλέπεται στο άρθρο 6,
2. Για το σκοπό αυτό, τα κράτη μέλη δημιουργούν ή συμπληρώνουν τις υπάρχουσες ηλεκτρονικές βάσεις δεδομένων που περιέχουν τις σχετικές πληροφορίες για το αλιευτικό δυναμικό και τις αλιευτικές δραστηριότητες του στόλου.
Άρθρο 28
α) των κανόνων εμπορίας, και ιδίως των ελάχιστων μεγεθών 7
- της αποθήκευσης ή/και της μεταποίησης προϊόντων που αποσύρονται από την αγορά.
Η Επιτροπή, οι αρμόδιες αρχές των κρατών μελών καθώς και οι δημόσιοι και λοιποί υπάλληλοι υποχρεούνται να μην αποκαλύπτουν τις πληροφορίες που συλλέγονται κατ' εφαρμογήν του παρόντος άρθρου και οι οποίες καλύπτονται από το επαγγελματικό απόρρητο.
1. Η Επιτροπή εξακριβώνει την εφαρμογή του παρόντος κανονισμού από τα κράτη μέλη εξετάζοντας τα σχετικά έγγραφα και πραγματοποιώντας επισκέψεις επί τόπου. Η Επιτροπή μπορεί να αποφασίσει, αν το κρίνει απαραίτητο, τη διεξαγωγή αιφνιδιαστικής εξακρίβωσης.
α) Τα κράτη μέλη συνεργάζονται με την Επιτροπή για να τη διευκολύνουν στην εκτέλεση των καθηκόντων της. Συγκεκριμένα, τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε να μη δίνεται στις αποστολές επιθεώρησης δημοσιότητα που παραβλάπτει τις εργασίες επιθεώρησης και ελέγχου.
γ) στα πλαίσια της από θαλάσσης ή από αέρος επιθεώρησης, κατά την οποία οι αρμόδιες εθνικές υπηρεσίες πρέπει να εκτελέσουν άλλα πρωταρχικά καθήκοντα σχετιζόμενα, ιδίως, με την άμυνα και την ασφάλεια της ναυσιπλοΐας, οι αρχές του συγκεκριμένου κράτους μέλους επιφυλάσσονται του δικαιώματος να αναβάλλουν ή να δίνουν νέα κατεύθυνση στις εργασίες επιθεώρησης, τις οποίες σκόπευε να παρακολουθήσει η Επιτροπή. Στις περιπτώσεις αυτές, τα κράτη μέλη συνεργάζονται με την Επιτροπή για την εξεύρεση εναλλακτικών λύσεων.
Όταν οι κοινοτικοί επιθεωρητές επαληθεύουν την εφαρμογή του προγράμματος αυτού, οι υπάλληλοι του κράτους μέλους είναι πάντοτε υπεύθυνοι για την εκτέλεση του εν λόγω προγράμματος. Οι κοινοτικοί δεν μπορούν εξ ιδίας πρωτοβουλίας να ασκήσουν τις εξουσίες επιθεώρησης που παρέχονται στους εθνικούς υπαλλήλους. Οι εν λόγω επιθεωρητές έχουν πρόσβαση στα σκάφη ή τις εγκαταστάσεις μόνον όταν συνοδεύουν υπαλλήλους ενός κράτους μέλους.
5. Στα πλαίσια των επισκέψεών τους που αναφέρονται στις παραγράφους 2 και 3, οι εντεταλμένοι από την Επιτροπή επιθεωρητές έχουν το δικαίωμα της επιτόπου πρόσβασης, παρουσία των αρμόδιων υπηρεσιών, σε στοιχεία συγκεκριμένων βάσεων δεδομένων, είτε την εφαρμογή του παρόντος κανονισμού.
1. Τα κράτη μέλη παρέχουν στην Επιτροπή όλες τις πληροφορίες που ζητά όσον αφορά την εφαρμογή του παρόντος κανονισμού. Κατά την υποβολή της αίτησης για πληροφορίες, η Επιτροπή προσδιορίζει ένα εύλογο χρονικό όριο του οποίου πρέπει να παρέχονται οι πληροφορίες.
Προκειμένου να συμμετάσχουν στις επιθεωρήσεις που αναφέρονται στην παρούσα παράγραφο 2, οι υπάλληλοι της Επιτροπής επιδεικνύουν γραπτή εντολή στην οποία αναφέρονται τα στοιχεία ταυτότητας και η ιδιότητά τους.
4. Το παρόν άρθρο δεν θίγει τις εθνικές διατάξεις σχετικά με το απόρρητο των δικαστικών διαδικασιών.
2. Οι διαδικασίες που κινούνται σύμφωνα με την παράγραφο 1 πρέπει να είναι ικανές, σύμφωνα με τις σχετικές διατάξεις της εθνικής νομοθεσίας, να στερήσουν όντως τους υπεύθυνους από τα οικονομικά οφέλη της παράβασης ή να παράγουν αποτελέσματα ανάλογα με τη σοβαρότητα των παρεμβάσεων αυτών, ούτως ώστε να αποτρέψουν πράγματι περαιτέρω παραβάσεις του ίδιου είδους.
- κατάσχεση των απαγορευμένων αλιευτικών εργαλείων και αλιευμάτων,
- αφαίρεση της άδειας.
1. Όταν οι αρμόδιες αρχές του κράτους μέλους εκφορτώσεως ή μεταφορτώσεως διαπιστώνουν παράβαση των διατάξεων του παρόντος κανονισμού, προβαίνουν στις κατάλληλες ενέργειες, σύμφωνα με το άρθρο 31, είτε κατά του πλοιάρχου του ενεχόμενου σκάφους είτε κατά παντός υπεύθυνου για την παράβαση.
Εάν το κράτος μέλος εκφόρτωσης ή μεταφόρτωσης δεν διαθέτει πλέον αντίστοιχη ποσόστωση, εφαρμόζεται, τηρουμένων των αναλογιών, το άρθρο 21 παράγραφος 4, οι δε ποσότητες ψαριών που εκφορτώθηκαν ή μεταφορτώθηκαν παράνομα θεωρούνται ισοδύναμες προς το ύψος της ζημιάς που υπέστη, όπως ορίζεται από το εν λόγω άρθρο, το κράτος μέλος νηολόγησης.
2. Εφόσον διαβιβαστεί η ποινική δικογραφία σύμφωνα με το άρθρο 31 παράγραφος 4, το κράτος μέλος της σημαίας ή το κράτος μέλος νηολόγησης λαμβάνει κάθε κατάλληλο μέτρο όπως ορίζεται στο άρθρο 31.
1. Τα κράτη μέλη κοινοποιούν τακτικά στην Επιτροπή κάθε νομοθετική, κανονιστική ή διοικητική διάταξη που θεσπίζουν για την πρόληψη και τη δίωξη των παρατυπιών.
3. Η Επιτροπή διαβιβάζει στα κράτη μέλη συνοπτική έκθεση των πληροφοριών που λαμβάνει σύμφωνα με τις παραγράφους 1 και 2.
Άρθρο 36
Η Επιτροπή θεσπίζει μέτρα τα οποία μπορούν να εφαρμοστούν αμέσως. Εάν όμως τα μέτρα αυτά δεν είναι σύμφωνα με τη γνώμη που διατύπωσε η επιτροπή, ανακοινώνονται αμέσως από την Επιτροπή στο Συμβούλιο. Στην περίπτωση αυτή, η Επιτροπή μπορεί να αναβάλει επί ένα μήνα το πολύ, από την ημερομηνία της ανακοίνωσης αυτής, την εφαρμογή των μέτρων που αποφασίστηκαν από αυτήν.
1. Τα κράτη μέλη και η Επιτροπή λαμβάνουν κάθε ενδεδειγμένο μέτρο ώστε τα στοιχεία που συλλέγονται στα πλαίσια του παρόντος κανονισμού να τυγχάνουν εμπιστευτικής μεταχειρίσεως.
3. Τα στοιχεία που ανταλλάσσονται μεταξύ των κρατών μελών και Επιτροπής δεν διαβιβάζονται σε πρόσωπα που δεν ανήκουν σε φορείς των κρατών μελών ή στα θεσμικά όργανα της Κοινότητας και τα οποία πρέπει, λόγω των καθηκόντων τους, να έχουν πρόσβαση στα στοιχεία αυτά, εκτός εάν τα κράτη μέλη που διαβιβάζουν τα στοιχεία δώσουν ρητή συγκατάθεση.
6. Οι παράγραφοι 1 έως 5 δεν πρέπει να λαμβάνονται ως εμπόδια για τη χρησιμοποίηση των στοιχείων που συλλέγονται δυνάμει του παρόντος κανονισμού, στα πλαίσια δικαστικών διώξεων ή μεταγενέστερων διαδικασιών λόγω μη τήρησης της κοινοτικής αλιευτικής νομοθεσίας. Οι αρμόδιες αρχές των κρατών μελών που διαβιβάζουν τα στοιχεία ενημερώνονται για όλες τις περιπτώσεις κατά τις οποίες τα εν λόγω στοιχεία χρησιμοποιούνται για το σκοπό αυτό.
8. Οι διατάξεις των παραγράφων 1 έως 5 δεν πρέπει να εκλαμβάνονται ως απαγορεύσεις της δημοσίευσης στοιχείων γενικής φύσεως ή μελετών που δεν περιέχουν συγκεκριμένες αναφορές σε φυσικά ή νομικά πρόσωπα.
Άρθρο 38
Άρθρο 39
Άρθρο 40
Τα κράτη μέλη απαλλάσσονται έως την 1η Ιανουαρίου 1999 από την υποχρέωση να εφαρμόζουν τις διατάξεις των άρθρων 6, 8 και 19 στο μέτρο που αφορούν αλιευτικές δραστηριότητες στη Μεσόγειο.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας: ότι, σύμφωνα με το άρθρο 12 του κανονισμού (ΕΟΚ) αριθ. 2019/93, θεσπίζεται για τα καλούμενα "μικρά νησιά" του Αιγαίου καθεστώς ενισχύσεων για την παραγωγή μελιού ειδικής ποιότητας, στο οποίο περιλαμβάνεται μεγάλο μέρος θυμαρίσιου μελιού- ότι κρίνεται σκόπιμο να προβλεφθούν οι αναγκαίοι κανόνες για τη διαχείριση αυτού του καθεστώτος και για τον έλεγχο των προϋποθέσεων, όπως έχει αποφασιστεί από το Συμβούλιο-
ότι, ενόψει της εφαρμογής του καθεστώτος ενίσχυσης, ενδείκνυται να προβλεφθούν παρεκκλίσεις όσον αφορά τις ημερομηνίες υποβολής της αίτησης και καταβολής της ενίσχυσης για τη συγκομιδή του 1993-
Άρθρο 1
Άρθρο 2
- διατήρηση της απόδοσης του ζωικού κεφαλαίου, με την αντικατάσταση των γερασμένων βασιλισσών επί διετούς βάσεως, από υβρίδια προσαρμοσμένα στην περιοχή,
Άρθρο 3
2. Στην αίτηση για ενίσχυση περιλαμβάνονται τουλάχιστον οι ακόλουθες πληροφορίες:
- η ποσότητα μελιού, που περιλαμβάνει μεγάλο μέρος θυμαρίσιου μελιού, και έχει παραχθεί κατά την περίοδο για την οποία ζητείται η ενίσχυση.
Η Ελλάδα καταβάλλει την ενίσχυση το αργότερο στις 31 Δεκεμβρίου της περιόδου για την οποία χορηγείται η ενίσχυση, συναρτήσει του πραγματικού ποσοστού της πραγματοποίησης του προγράμματος πρωτοβουλιών. Δεν διενεργείται πληρωμή αν το ποσοστό αυτό είναι χαμηλότερο από 50 %.
Η Ελλάδα γνωστοποιεί στην Επιτροπή, στο αργότερο στις 31 Ιανουαρίου κάθε έτους:
- το συντελεστή μείωσης που ενδεχομένως εφαρμόζεται,
Εντούτοις, για το 1993 τα στοιχεία αυτά μπορούν να γνωστοποιηθούν το αργότερο στις 15 Μαρτίου 1994.
- την υλοποίηση του προγράμματος πρωτοβουλιών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 3089/93 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 29ης Οκτωβρίου 1993 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2299/89 για τη θέσπιση κώδικα συμπεριφοράς για τα ηλεκτρονικά συστήματα κράτησης θέσεων
την πρόταση της Επιτροπής (1),
ότι ο κανονισμός (ΕΟΚ) αριθ. 2299/89 (4) αποτελεί σημαντικό βήμα για τη διασφάλιση ανόθευτου ανταγωνισμού μεταξύ των αερομεταφορέων και μεταξύ των ηλεκτρονικών συστημάτων κράτησης θέσεων, προστατεύοντας, κατ' αυτό τον τρόπο, τα συμφέροντα των καταναλωτών-
ότι, με τον κανονισμό (ΕΟΚ) αριθ. 83/91 της Επιτροπής (5), εξαιρούνται από τις διατάξεις του άρθρου 85 παράγραφος 1 της συνθήκης οι συμφωνίες για την από κοινού αγορά, ανάπτυξη και λειτουργία των ηλεκτρονικών συστημάτων κράτησης θέσεων-
ότι οι υπηρεσίες παροχής "μόνον θέσης" και οι απλές υπηρεσίες σε μη τακτικές γραμμές ανταγωνίζονται, καταρχήν, άμεσα τις υπηρεσίες αεροπορικής μεταφοράς που προσφέρουν οι τακτικές γραμμές-
ότι οι καταναλωτές που αναζητούν διαφορετικά προϊόντα πρέπει να μπορούν να ζητήσουν την παρουσίαση μόνο τακτικών και μη τακτικών πτήσεων-
ότι είναι σκόπιμο να γίνει σαφής διάκριση ανάμεσα στη σύμβαση για συμμετοχή σε σύστημα ή τη σύμβαση που επιτρέπει τη χρήση συστήματος και τη σύμβαση για προμήθεια του ίδιου του τεχνικού εξοπλισμού, η οποία υπάγεται στις συνήθεις διατάξεις περί συμβάσεων, επιτρέποντας έτσι στον πωλητή συστήματος να απαιτεί την κάλυψη των άμεσων δαπανών στις οποίες έχει υποβληθεί, σε περίπτωση καταγγελίας της σύμβασης συμμετοχής ή συνδρομής σύμφωνα με τις διατάξεις του παρόντος κανονισμού-
ότι η ανταγωνιστική ισότης θα ενδυναμωθεί αν τα συστήματα ηλεκτρονικής κράτησης διαθέτουν χωριστή νομική οντότητα-
ότι είναι σκόπιμο να διατίθενται, εξίσου και έγκαιρα, στους συμμετέχοντες μεταφορείς λεπτομερή στοιχεία για την εμπορική προώθηση, τις κρατήσεις και τις πωλήσεις- ότι τα στοιχεία ταυτότητας ή οι προσωπικές πληροφορίες για τους επιβάτες ή τους επιχειρηματικούς χρήστες πρέπει να καλύπτονται από το ιδιωτικό απόρρητο- ότι, συνεπώς, ο πωλητής συστήματος πρέπει να εξασφαλίζει, με τεχνικά μέσα και κατάλληλες διασφαλίσεις, τουλάχιστον όσον αφορά το λογισμικό, ότι είναι αδύνατη η άνευ αδείας πρόσβαση στις πληροφορίες-
ότι ο πωλητής συστήματος θα μεριμνά ώστε οι απαιτήσεις τεχνικής συμμόρφωσης προς τις διατάξεις σχετικά με τη λειτουργική ισότητα και την ασφάλεια δεδομένων να ελέγχονται από ανεξάρτητο ελεγκτή,
Ο κανονισμός (ΕΟΚ) αριθ. 2299/89 τροποποιείται ως εξής:
- την πηγή των χρησιμοποιούμενων πληροφοριών ή τον τόπο στον οποίο βρίσκεται η κεντρική μονάδα επεξεργασίας δεδομένων,
Για τους σκοπούς του παρόντος κανονισμού, νοούνται ως:
γ) "υπηρεσία αεροπορικής μεταφοράς", η απλή και η συνδυασμένη υπηρεσία αεροπορικής μεταφοράς-
- εκτελείται έτσι ώστε να εξυπηρετεί τη συγκοινωνία μεταξύ δύο συγκεκριμένων ή περισσοτέρων σημείων:
ε) "ναύλος" η τιμή που καταβάλλεται για απλές υπηρεσίες αεροπορικών μεταφορών και οι όροι υπό τους οποίους ισχύει η τιμή αυτή-
- τις διαθέσιμες θέσεις,
των αερομεταφορέων και περιέχει, ή όχι, τη δυνατότητα:
στο βαθμό που ορισμένες ή όλες αυτές οι υπηρεσίες προσφέρονται στους συνδρομητές-
θ) "μητρικός μεταφορέας", κάθε αερομεταφορέας που άμεσα ή έμμεσα, μόνος ή από κοινού με άλλους, διαθέτει ή ελέγχει πραγματικά έναν πωλητή συστήματος, καθώς και κάθε αερομεταφορέας που ανήκει σε αυτόν ή βρίσκεται υπό τον πραγματικό του έλεγχο-
- με δικαιώματα ή συμβάσεις που παρέχουν αποφασιστική επιρροή στη σύνθεση, την ψηφοφορία ή τις αποφάσεις των οργάνων μιας επιχείρησης ή κατά οποιονδήποτε άλλο τρόπο επηρεάζουν αποφασιστικά τη λειτουργία της επιχείρησης-
ιγ) "καταναλωτής", κάθε πρόσωπο που ζητεί πληροφορίες ή/και προτίθεται να αγοράσει υπηρεσία αεροπορικής μεταφοράς-
ιστ) "συμπλήρωση των προσφερόμενων υπηρεσιών", η παροχή στους συνδρομητές από έναν πωλητή συστήματος, για δικό του λογαριασμό, οποιουδήποτε προϊόντος ή υπηρεσίας, σε συνδυασμό με ένα ΗΣΚ, εκτός από τα μέσα διανομής.
- δεν απαιτεί την αποδοχή συμπληρωματικών όρων που, από τη φύση τους ή σύμφωνα με τα συναλλακτικά ήθη, δεν έχουν καμία σχέση με τη συμμετοχή στο ΗΣΚ του, και θέτει τους ίδιους όρους για υπηρεσίες ίδιου επιπέδου-
Στην περίπτωση αυτή, ο πωλητής συστήματος δεν δικαιούται επιστροφής ποσού μεγαλύτερου από το ποσό των δαπανών που συνδέονται άμεσα με την καταγγελία της σύμβασης.
"Άρθρο 3α
γ) ο μητρικός φορέας δύναται να διεξάγει ελέγχους προκειμένου να εξασφαλίσει ότι το ανταγωνιστικό ΗΣΚ τηρεί το άρθρο 5 παράγραφος 1.
"Άρθρο 4
1. α) Οι εικόνες που παρέχονται με ΗΣΚ πρέπει να είναι σαφείς και να μην εισάγουν διακρίσεις-
β) ο καταναλωτής πρέπει να έχει τη δυνατότητα, εφόσον το ζητήσει, να λάβει μια κύρια εικόνα που να περιορίζεται μόνον στις τακτικές ή στις μη τακτικές αεροπορικές μεταφορές-
ε) τα κριτήρια που πρέπει να χρησιμοποιούνται για τη σειρά παρουσίασης των πληροφοριών δεν πρέπει να βασίζονται σε κάποιο παράγοντα που έχει άμεσα ή έμμεσα σχέση με την ταυτότητα του μεταφορέα και πρέπει να εφαρμόζονται χωρίς διάκριση σε όλους τους συμμετέχοντες μεταφορείς.
5. Ένα ΗΣΚ δεν θεωρείται ότι παραβαίνει τον παρόντα κανονισμό εφόσον αλλάζει μια εικόνα προκειμένου να ανταποκριθεί σε ειδικό(ά) αίτημα(τα) του καταναλωτή.
α) οι πληροφορίες σχετικά με μενονωμένες κρατήσεις διατίθενται σε ισότιμη βάση και μόνον στον ή στους αερομεταφορείς που συμμετέχουν στη γραμμή την οποία καλύπτει η κράτηση ή στον ή στους συνδρομητές που συμμετέχουν στην κράτηση-
ii) τα στοιχεία αυτά μπορεί και, εφόσον το ζητεί ο ενδιαφερόμενος, πρέπει να καλύπτουν όλους τους συμμετέχοντες μεταφορείς ή/και συνδρομητές, αλλά δεν περιλαμβάνουν στοιχεία ταυτότητας ή προσωπικές πληροφορίες για τους επιβάτες ή τους επιχειρηματικούς χρήστες,
3. Ο πωλητής συστήματος εξασφαλίζει με τεχνικά μέσα ή/και με κατάλληλες διασφαλίσεις, τουλάχιστον όσον αφορά το λογισμικό, ότι τηρούνται οι διατάξεις των παραγράφων 1 και 2, κατά τρόπον ώστε οι πληροφορίες που παρέχονται από αερομεταφορείς ή δημιουργούνται γι' αυτούς να μην είναι κατ' ουδένα τρόπο προσιτές σ' έναν ή περισσότερους μητρικούς μεταφορείς, εκτός στο μέτρο που το επιτρέπει το παρόν άρθρο.
6. Οι παράγραφοι 1 και 2 του άρθρου 7 αντικαθίστανται από το ακόλουθο κείμενο:
"5. α) Σε περίπτωση που διαπιστώνεται η ύπαρξη σοβαρών διακρίσεων κατά την έννοια των προηγούμενων παραγράφων 1 ή 2, η Επιτροπή μπορεί, κατόπιν σχετικής αποφάσεως, να δώσει εντολή στα ΗΣΚ να τροποποιήσουν κατάλληλα τις δραστηριότητές τους έτσι ώστε να δοθεί τέλος στη διακριτική μεταχείριση. Η Επιτροπή ενημερώνει αμέσως τα κράτη μέλη για την απόφαση αυτή-
2. Ο μητρικός μεταφορέας δεν απαιτεί, άμεσα ή έμμεσα, από συνδρομητή τη χρήση συγκεκριμένου ΗΣΚ για την πώληση ή την έκδοση εισιτηρίων για οποιαδήποτε από τις υπηρεσίες αεροπορικής μεταφοράς που παρέχει ο ίδιος είτε άμεσα είτε έμμεσα.
"4. α) Ο πωλητής συστήματος δεν θέτει παράλογους όρους στις συμβάσεις με τους συνδρομητές, με τις οποίες επιτρέπει τη χρήση του ΗΣΚ του. Ειδικότερα, ο συνδρομητής έχει το δικαίωμα καταγγελίας της σύμβασης που έχει συνάψει με τον πωλητή συστήματος ύστερα από προειδοποίηση, της οποίας η προθεσμία δεν απαιτείται να υπερβαίνει τους τρεις μήνες, και η οποία λήγει το νωρίτερο στο τέλος του πρώτου έτους της σύμβασης.
5. Ο πωλητής συστήματος προβλέπει, σε κάθε σύμβαση με συνδρομητή, ότι:
6. Ο πωλητής συστήματος δεν επιβάλλει στο συνδρομητή την υποχρέωση να δεχθεί προσφορά τεχνικού εξοπλισμού, αλλά μπορεί να απαιτεί τη χρήση εξοπλισμού και λογισμικού συμβατού προς το σύστημά του."
Η τιμολόγηση για τις υπηρεσίες ΗΣΚ πρέπει να είναι επαρκώς αναλυτική, ώστε να επιτρέπεται στους συμμετέχοντες μεταφορείς και συνδρομητές να παρακολουθούν με ακρίβεια τις υπηρεσίες που έχουν χρησιμοποιηθεί και τα αντίστοιχα τέλη. Η τιμολόγηση των κρατήσεων πρέπει να περιλαμβάνει τουλάχιστον τις ακόλουθες πληροφορίες για κάθε τμήμα διαδρομής:
- χώρα,
- ζεύγος πόλεων ή τμήμα διαδρομής,
- αριθμός πτήσης,
- ένδειξη κράτησης/ακύρωσης.
2. Ο πωλητής συστήματος παρέχει στα ενδιαφερόμενα μέρη, κατόπιν σχετικού αιτήματος, λεπτομέρειες ως προς τις τρέχουσες διαδικασίες, τα τέλη, τα μέσα των συστημάτων, συμπεριλαμβανομένων των διεπαφών, τα κριτήρια επιμέλειας κειμένων και απεικόνισης δεδομένων. Ωστόσο, η διάταξη αυτή δεν υποχρεώνει τους πωλητές συστημάτων να αποκαλύπτουν πληροφορίες καλυπτόμενες από δικαιώματα πνευματικής ή βιομηχανικής ιδιοκτησίας, όπως είναι προγράμματα λογισμικού."
Οι διατάξεις του άρθρου 5, του άρθρου 9 παράγραφος 5 και του παραρτήματος του παρόντος κανονισμού δεν εφαρμόζονται σε ΗΣΚ που χρησιμοποιείται από αερομεταφορέα ή από ομάδα αερομεταφορέων στα δικά του(ς) γραφεία και θυρίδες πωλήσεων που αναγνωρίζεται σαφώς ότι έχουν αυτή την ιδιότητα."
1. Ο πωλητής συστήματος εξασφαλίζει ότι η τεχνική συμμόρφωση του ΗΣΚ του προς τα άρθρα 4α και 6 παρακολουθείται από ανεξάρτητο ελεγκτή. Για το σκοπό αυτό, παρέχεται στον ελεγκτή δυνατότητα πρόσβασης οποτεδήποτε σε οποιαδήποτε προγράμματα, διαδικασίες, λειτουργίες και διασφαλίσεις χρησιμοποιούνται στους υπολογιστές ή τα συστήματα υπολογιστών μέσω των οποίων ο πωλητής συστήματος παρέχει τα μέσα διανομής του. Τουλάχιστον μια φορά κατ' έτος κάθε πωλητής συστήματος υποβάλλει στην Επιτροπή την έκθεση της επιθεώρησης και των διατυπώσεων του ελεγκτή του. Η έκθεση αυτή εξετάζεται από την Επιτροπή προκειμένου να ληφθούν τα ενδεχομένως αναγκαία, σύμφωνα με το άρθρο 11 παράγραφος 1, μέτρα.
"Άρθρο 22
14. Το άρθρο 23 αντικαθίσταται από το ακόλουθο κείμενο:
2. Το Συμβούλιο επανεξετάζει την εφαρμογή του άρθρου 4α και του άρθρου 6 παράγραφος 3, με βάση έκθεση που υποβάλλει η Επιτροπή το αργότερο έως το τέλος του 1994."
1. Ο παρών κανονισμός αρχίζει να ισχύει την τριακοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: το άρθρο 132 της σύμβασης εφαρμογής της συμφωνίας Σένγκεν,
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 113 σε συνδυασμό με το άρθρο 228 παράγραφος 2,
ότι η Επιτροπή διαπραγματεύτηκε εξ ονόματος των Κοινοτήτων πρόσθετο πρωτόκολλο της ενδιάμεσης συμφωνίας για το εμπόριο και εμπορικά θέματα και της ευρωπαϊκής συμφωνίας με την Ρουμανία-
Άρθρο 1
Άρθρο 2
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 7ης Φεβρουαρίου 1994 για την τροποποίηση της απόφασης 90/424/ΕΟΚ του Συμβουλίου σχετικά με ορισμένες δαπάνες στον κτηνιατρικό τομέα (94/77/ΕΚ)
την απόφαση 90/424/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1990 σχετικά με ορισμένες δαπάνες στον κτηνιατρικό τομέα (1), όπως τροποποιήθηκε τελευταία από την απόφαση 93/439/ΕΟΚ της Επιτροπής (2), και ιδίως το άρθρο 24 παράγραφος 1, Εκτιμώντας:
ότι επομένως η συγκεκριμένη υγειονομική κατάσταση των Υπερπόντιων Γαλλικών Διαμερισμάτων δικαιολογεί την προσθήκη των νόσων που προαναφέρθηκαν στο παράρτημα της απόφασης 90/424/ΕΟΚ-
Άρθρο 1
- πιροπλασμώσεις (babesioses) που μεταδίδονται από έντομα φορείς στα Γαλλικά Υπερπόντια Διαμερίσματα,
Rene STEICHEN Μέλος της Επιτροπής
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
Τα παραρτήματα της οδηγίας 89/556/ΕΟΚ τροποποιούνται σύμφωνα με το παράρτημα της παρούσας οδηγίας.
Δεν εφαρμόζεται για έμβρυα των οποίων η συλλογή, επεξεργασία και αποθήκευση έχουν πραγματοποιηθεί από την 1η Μαρτίου 1994.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 23ης Φεβρουαρίου 1994 περί συστάσεως συμβουλευτικής επιτροπής για το συντονισμό της καταπολέμησης της απάτης (94/140/ΕΚ)
Εκτιμώντας: ότι η ορθή διαχείριση των οικονομικών της Κοινότητας συνεπάγεται την αποτελεσματική καταπολέμηση της απάτης που διαπράττεται εις βάρος του κοινοτικού προϋπολογισμού-
ότι η Επιτροπή ασκεί επίσης σημαντικές αρμοδιότητες που πηγάζουν από το γενικό ρόλο τον οποίο διαδραματίζει προς διασφάλιση της χρήσης εκτέλεσης του κοινοτικού προϋπολογισμού και της εφαρμογής των διατάξεων της συνθήκης-
ότι, λόγω του οριζόντιου χαρακτήρα της επιτροπής και της ανάγκης των κρατών μελών να αντιπροσωπούνται στο κατάλληλο επίπεδο το οποίο αντιστοιχεί στη διοικητική τους διάρθρωση, προβλέπεται ότι η επιτροπή περιλαμβάνει δύο αντιπροσώπους ανά κράτος μέλος,
1. Η επιτροπή περιλαμβάνει δύο αντιπροσώπους από κάθε κράτος μέλος, οι οποίοι είναι δυνατόν να επικουρούνται από δύο μέλη του προσωπικού των ενδιαφερόμενων υπηρεσιών.
2. Η Επιτροπή μπορεί, όταν ζητά τη γνώμη της επιτροπής, να ορίσει προθεσμία για τη διατύπωση της σχετικής γνωμοδότησης.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
το πλαίσιο για κοινή δράση που συμφωνήθηκε στο Ευρωπαϊκό Συμβούλιο της 10ης και 11ης Δεκεμβρίου 1993,
Άρθρο 1
- θα χρησιμοποιήσει την επιρροή της για να ενθαρρύνει τα μέρη να υποστηρίξουν άνευ όρων την ειρηνευτική διαδικασία βάσει των προσκλήσεων στη διάσκεψη της Μαδρίτης και θα επιδιώξει την ενίσχυση της δημοκρατίας και το σεβασμό των ανθρωπίνων δικαιωμάτων,
- θα εντείνει το ρόλο της στην ad hoc επιτροπή συνδέσμου που είναι υπεύθυνη για το συντονισμό της διεθνούς βοήθειας προς τα Κατεχόμενα Εδάφη,
γ) η Ευρωπαϊκή Ένωση:
- θα παρακολουθήσει στενά το μέλλον των οικισμών ισραηλινών σε όλα τα Κατεχόμενα Εδάφη και θα πραγματοποιήσει διαβήματα προς το Ισραήλ για αυτό το θέμα.
- για την ταχεία εφαρμογή προγραμμάτων βοήθειας για την ανάπτυξη των Κατεχόμενων Εδαφών και για ένα παλαιστινιακό επιχειρησιακό προϋπολογισμό, σε στενή διαβούλευση με την παλαιστινιακή πλευρά και εξίσου στενό συντονισμό με άλλους δωρητές,
Προκειμένου να υπάρξει ενεργός και επείγουσα συμβολή στη δημιουργία μιας παλαιστινιακής αστυνομικής δύναμης:
γ) κεφάλαια μέγιστου ύψους 10 εκατομμυρίων Ecu τα οποία θα διατεθούν από τον κοινοτικό προϋπολογισμό θα χρησιμοποιηθούν επειγόντως για την παροχή βοήθειας για τη δημιουργία παλαιστινιακής αστυνομικής δύναμης.
Οι επιχειρησιακές ρυθμίσεις και η χρηματοδότηση που απορρέουν από αυτό το άρθρο θα αποτελέσουν αντικείμενο χωριστής και ειδικής απόφασης του Συμβουλίου.
Άρθρο 6
Η παρούσα απόφαση αρχίζει να ισχύει από σήμερα.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 25ης Μαΐου 1994 περί θεσπίσεως ορισμένων λεπτομερειών εφαρμογής της οδηγίας 90/425/ΕΟΚ του Συμβουλίου όσον αφορά τη δειγματοληψία κατά τους κτηνιατρικούς ελέγχους στον τόπο προορισμού (94/338/ΕΚ)
την οδηγία 90/425/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1990 σχετικά με τους κτηνιατρικούς ελέγχους που εφαρμόζονται στο ενδοκοινοτικό εμπόριο ορισμένων ζώντων ζώων και προϊόντων με προοπτική την υλοποίηση της εσωτερικής αγοράς (1), όπως τροποποιήθηκε τελευταία από την οδηγία 92/118/ΕΟΚ (2), και ιδίως το άρθρο 5 παράγραφος 3,
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
την πρόταση της Επιτροπής, Εκτιμώντας:
ότι η επέκταση της προστασίας πρέπει, κατά το δυνατόν, να αποφασίζεται από την Κοινότητα ως σύνολο-
ότι η συμφωνία σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας που είναι αντικείμενο εμπορικών συναλλαγών, η οποία εγγράφεται μεταξύ των αποτελεσμάτων των πολυμερών εμπορικών διαπραγματεύσεων του κύκλου της Ουρουγουάης, και περιλήφθηκε στην τελική πράξη του Marrakech της 15ης Απριλίου 1994, επιβάλλει στα μέρη την υποχρέωση να προστατεύουν τις τοπογραφίες σχεδίων ολοκληρωμένων κυκλωμάτων σύμφωνα με τις εθνικές διατάξεις και τις διατάξεις της συνθήκης για την πνευματική ιδιοκτησία στον τομέα των ολοκληρωμένων κυκλωμάτων, στις οποίες και παραπέμπει-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
α) τα φυσικά πρόσωπα που είναι υπήκοοι του Καναδά, ή έχουν τη συνήθη διαμονή τους στο έδαφος του Καναδά, τυγχάνουν της ίδιας μεταχείρισης με τους υπηκόους κράτους μέλους-
Η απόφαση αυτή εφαρμόζεται από την 1η Νοεμβρίου 1994.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 30ής Νοεμβρίου 1994 για καθορισμό των ειδικών όρων εισαγωγής ζώντων, διθύρων μαλακίων, εχινοδέρμων, χιτωνοφόρων και θαλασσίων γαστεροπόδων καταγωγής Τουρκίας (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (94/777/ΕΚ)
την οδηγία 91/492/ΕΟΚ του Συμβουλίου της 15ης Ιουλίου 1991 περί καθορισμού των υγειονομικών κανόνων οι οποίοι διέπουν την παραγωγή και τη διάθεση στην αγορά ζώντων διθύρων μαλακίων (1), και ιδίως το άρθρο 9,
ότι η οργάνωση του "Ministry of Agriculture and Rural Affairs" και των εργαστηρίων του είναι σε θέση να εξακριβώσει με αποτελεσματικό τρόπο την εφαρμογή της ισχύουσας νομοθεσίας στην Τουρκία-
ότι η Τουρκία μπορεί να περιλαμβάνει στον κατάλογο των τρίτων χωρών που πληρούν τις προϋποθέσεις ισοδυναμίας που αναφέρονται στο άρθρο 9 παράγραφος 3 στοιχείο α) της οδηγίας 91/492/ΕΟΚ-
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
4. Κάθε συσκευασία πρέπει να φέρει ανεξίτηλο υγειονομικό σήμα που να περιλαμβάνει τουλάχιστον τις ακόλουθες ενδείξεις:
- τον προσδιορισμό της ταυτότητας της ζώνης παραγωγής και του κέντρου αποστολής μέσω του αριθμού έγκρισης,
1. Το πιστοποιητικό που αναφέρεται στο άρθρο 2 σημείο 1 πρέπει να συντάσσεται τουλάχιστον σε μία από τις επίσημες γλώσσες του κράτους μέλους στο οποίο διενεργείται ο έλεγχος.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
1. Τα κέντρα επανασυσκευασίας στα οποία πραγματοποιείται μόνο συγκέντρωση προϊόντων χωρίς να αφαιρείται το περιτύλιγμα πρέπει να πληρούν τους συγκεκριμένους όρους που καθορίζονται στο παράρτημα Β κεφάλαιο VII σημείο 1 της οδηγίας 77/99/ΕΟΚ.
1. Τα προϊόντα που προέρχονται από τα κέντρα επανασυσκευασίας στα οποία αναφέρεται το άρθρο 1 παράγραφος 1 πρέπει να διατηρούν το σήμα καταλληλότητας της αρχικής εγκατάστασης παραγωγής.
2. Τα κέντρα επανασυσκευασίας πρέπει να θέσουν σε εφαρμογή ένα ειδικό σύστημα καταχώρησης ώστε η αρμόδια αρχή να μπορεί να προσδιορίζει από ένα επανασυσκευασμένο προϊόν την αρχική εγκατάσταση παραγωγής.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 28ης Δεκεμβρίου 1994 για την έγκριση του επιχειρησιακού προγράμματος που έχει υποβληθεί από τη Φινλανδία σχετικά με τον έλεγχο της σαλμονέλας για ορισμένα ζωντανά ζώα και ζωικά προϊόντα (94/968/ΕΚ)
την οδηγία 64/432/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1964 σχετικά με προβλήματα υγειονομικού ελέγχου επί θεμάτων ενδοκοινοτικών συναλλαγών ζώων του βοείου και χοιρείου είδους (1) όπως έχει τροποποιηθεί από την πράξη περί των όρων προσχωρήσεως του Βασιλείου της Νορβηγίας, της Δημοκρατίας της Αυστρίας, της Δημοκρατίας της Φινλανδίας και του Βασιλείου της Σουηδίας και των προσαρμογών των συνθηκών επί των οποίων βασίζεται η Ένωση, παράρτημα Ι, V, Ε, πρώτο μέρος, κεφάλαιο 2, Α, σημείο 1 στοιχείο η), και ιδίως το άρθρο 10α παράγραφος 2,
την οδηγία 71/118/ΕΟΚ του Συμβουλίου της 15ης Φεβρουαρίου 1971 σχετικά με υγειονομικά προβλήματα επί θεμάτων συναλλαγών νωπών κρεάτων πουλερικών (5), όπως έχει τροποποιηθεί από την πράξη περί των όρων προσχωρήσεως του Βασιλείου της Νορβηγίας, της Δημοκρατίας της Αυστρίας, της Δημοκρατίας της Φινλανδίας και του Βασιλείου της Σουηδίας και των προσαρμογών των συνθηκών επί των οποίων βασίζεται η Ένωση, παράρτημα Ι, V, Ε, πρώτο μέρος, κεφάλαιο 3, σημείο 3 στοιχείο β) και ιδίως το άρθρο 5 παράγραφος 4,
ότι αυτό το επιχειρησιακό πρόγραμμα συγκεντρώνει το σύνολο των μέτρων τα οποία η Φινλανδία έχει αναλάβει να υλοποιήσει μόλις αρχίσει να ισχύει η συνθήκη προσχώρησης, με σκοπό τον έλεγχο της σαλμονέλας για τα εκτρεφόμενα βοοειδή και χοιροειδή, απόδοσης ή σφαγής, των πουλερικών αναπαραγωγής, των νεοσσών μιας ημέρας που προορίζονται να εισαχθούν σε σμήνη πουλερικών αναπαραγωγής ή σε σμήνη πουλερικών απόδοσης, για τις ωοτόκους όρνιθες (πουλερικά απόδοσης που εκτρέφονται για την παραγωγή αυγών κατανάλωσης), για τα πουλερικά σφαγής, για τα βόεια και τα χοίρεια κρέατα, για τα κρέατα πουλερικών και για τα αυγά που προορίζονται για απευθείας κατανάλωση από τον άνθρωπο-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Εγκρίνονται τα μέτρα σχετικά με τις ωοτόκους όρνιθες (πουλερικά απόδοσης που εκτρέφονται για την παραγωγή αυγών κατανάλωσης), τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 5
Εγκρίνονται τα μέτρα σχετικά με τα κρέατα πουλερικών, τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 8
Η παρούσα απόφαση αρχίζει να ισχύει από την ημερομηνία και με την επιφύλαξη της ενάρξεως ισχύος της συνθήκης προσχώρησης της Νορβηγίας, της Αυστρίας, της Φινλανδίας και της Σουηδίας.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 163/94 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 24ης Ιανουαρίου 1994 που τροποποιεί τον κανονισμό (ΕΟΚ) αριθ. 386/90 για τον έλεγχο κατά την εξαγωγή των προϊόντων που τυγχάνουν επιστροφών ή άλλων ποσών
την πρόταση της Επιτροπής (1),
ότι, από την εν λόγω έκθεση και τη συμπληρωματική έκθεση, προκύπτει ότι η ακαμψία ορισμένων κανόνων μπορεί να αποβεί εις βάρος του αποτελεσματικότερου ελέγχου 7 ότι η ανάλυση κινδύνου μπορεί να χρησιμοποιηθεί καλύτερα εάν οι υπηρεσίες ελέγχου διαθέτουν ευρύτερο περιθώριο χειρισμών για να προσανατολίσουν τον έλεγχο 7
ότι, για να αντιμετωπισθεί ο κίνδυνος της υποκατάστασης, ιδίως σε περιπτώσεις διασαφήσεων εξαγωγής που υποβάλλονται και γίνονται δεκτές εντός του κράτους μέλους ή στις εγκαταστάσεις του εξαγωγέα, είναι ανάγκη να προβλεφθεί η δυνατότητα υποβολής ενός ελάχιστου ποσοστού υλικού ελέγχου που θα διενεργείται από το τελωνείο εξόδου με αντιπροσωπευτική δειγματοληψία 7
Άρθρο 1
- κατά ημερολογιακό έτος και
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, για να εξασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που παρατίθεται στο παράρτημα του προαναφερθέντος κανονισμού, πρέπει να αποφασιστούν χωρίς καθυστέρηση οι διατάξεις για την κατάταξη του εμπορεύματος που αναφέρεται στο παράρτημα 7
ότι είναι σκόπιμο, υπό την επιφύλαξη των μέτρων που ισχύουν στην Κοινότητα σχετικά με τα συστήματα διπλού ελέγχου και εκείνα της εκ των προτέρων και εκ των υστέρων κοινοτικής επιτήρησης των υφαντουργικών προϊόντων κατά την εισαγωγή στην Κοινότητα, οι δεσμευτικές δασμολογικές πληροφορίες οι οποίες περέχονται από τις τελωνειακές αρχές των κρατών μελών σχετικά με την κατάταξη των εμπορευμάτων στην τελωνειακή ονοματολογία και δεν είναι σύμφωνες με τον παρόντα κανονισμό, να μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης από τον κάτοχό τους για μία περίοδο εξήντα ημερών σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6, του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου της 12 Οκτωβρίου 1992, περί θεσπίσεως του κοινοτικού τελωνειακού κώδικα (3) 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή πρώτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής για την Προσαρμογή στην Τεχνική Πρόοδο των οδηγιών που αποβλέπουν στην εξάλειψη των τεχνικών εμποδίων στις συναλλαγές στον τομέα των κτηνιατρικών φαρμάκων,
Τα παραρτήματα Ι, ΙΙ, ΙΙΙ και IV του κανονισμού (ΕΟΚ) αριθ. 2377/90 αντικαθίστανται από το παράρτημα του παρόντος κανονισμoύ.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 3129/94 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 20ής Δεκεμβρίου 1994 για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2273/93 για τον καθορισμό των κέντρων παρεμβάσεως των σιτηρών, μετά την προσχώρηση της Αυστρίας, Φινλανδίας και Σουηδίας
την πράξη προσχώρησης της Νορβηγίας, Αυστρίας, Φινλανδίας και Σουηδίας (1), και ιδίως το άρθρο 169 παράγραφος 2, Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 10ης Φεβρουαρίου 1995 για τον καθορισμό των ειδικών όρων εισαγωγής προϊόντων αλιείας και υδατοκαλλιέργειας καταγωγής Μαρόκου (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (95/30/ΕΚ)
την οδηγία 91/493/ΕΟΚ του Συμβουλίου της 22ας Ιουλίου 1991 για τον καθορισμό των υγειονομικών κανόνων που διέπουν την παραγωγή και τη διάθεση στην αγορά των αλιευτικών προϊόντων (1), και ιδίως το άρθρο 11 παράγραφος 1, Εκτιμώντας:
ότι η Διεύθυνση Κτηνοτροφίας του Υπουργείου Γεωργίας (DEMA) του Μαρόκου είναι σε θέση να επαληθεύει με αποτελεσματικό τρόπο την εφαρμογή της ισχύουσας νομοθεσίας-
ότι , σύμφωνα με το άρθρο 11 παράγραφος 4 στοιχείο γ) της οδηγίας 91/493/ΕΟΚ, πρέπει να καταρτιστεί κατάλογος των εγκεκριμένων εγκαταστάσεων- ότι ο κατάλογος αυτός πρέπει να καταρτιστεί με βάση ανακοίνωση του DEMA στην Επιτροπή- ότι εναπόκειται, λοιπόν, στο DEMA να διασφαλίζει την τήρηση των διατάξεων που προβλέπονται γι' αυτό το σκοπό στο άρθρο 11 παράγραφος 4 της οδηγίας 91/493/ΕΟΚ-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 4
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Άρθρο 1
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2377/90, πρέπει να θεσπιστούν, σταδιακά, ανώτατα όρια καταλοίπων για όλες τις φαρμακολογικώς ενεργές ουσίες που χρησιμοποιούνται στην Κοινότητα σε κτηνιατρικά φάρμακα που προορίζονται να χορηγηθούν σε ζώα από τα οποία παράγονται τρόφιμα 7
ότι, για να διευκολυνθεί ο έλεγχος των καταλοίπων, όπως προβλέπει η οικεία κοινοτική νομοθεσία, θα πρέπει συνήθως να θεσπίζονται ανώτατα όρια καταλοίπων για ιστούς-στόχους ήπατος και νεφρών 7 ότι, ωστόσο, επειδή συχνά το ήπαρ και τα νεφρά αφαιρούνται από τα σφάγια που αποτελούν αντικείμενο διεθνούς εμπορίου, πρέπει να καθορίζονται πάντα ανώτατα όρια καταλοίπων και για τους μύες ή τους λιπώδεις ιστούς 7
ότι πρέπει να προστεθούν η λεσιρελίνη διχλοροϊζοσυανουράτη νατρίου, δινοπρόστη τρομεθαμίνη, υδροχλωρικό οξύ, μαλικό οξύ, λ-τατραρικό οξύ και το μονόξυνο και δισόξυνο αλάτι του νατρίου, του καλίου και ασβεστίου, οινόπνευμα βενζύλης, εθανόλης, ν-βουτανόλη πρέπει να εισέλθουν στο παράρτημα ΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 7
ότι φαίνεται να μην είναι δυνατός ο καθορισμός ανωτάτων ορίων καταλοίπων γαι την φουραζολιδόνη, δεδομένου ότι τα κατάλοιπα, σε οποιαδήποτε όρια, στις τροφές ζωικής προελεύσεως συνιστούν δυνάμει κίνδυνο για την υγεία των καταναλωτών 7 ότι, κατά συνέπεια, η φουραζολιδόνη πρέπει να εγγραφεί στο παράρτημα IV του κανονισμού (ΕΟΚ) αριθ. 2377/90 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι, δυνάμει του κανονισμού (ΕΟΚ) αριθ. 2309/93 η Επιτροπή πρέπει να θεσπίζει τις διατάξεις που απαιτούνται για την εφαρμογή της γραπτής διαδικασίας που προβλέπεται από το άρθρο 10 παράγραφος 3 και το άρθρο 32 παράγραφος 3 του εν λόγω κανονισμού 7
Άρθρο 1
Η επιτροπή συγκαλείται από τον πρόεδρό της δυνάμει των εφαρμοστέων διατάξεων του κανονισμού (ΕΟΚ) αριθ. 2309/93, της οδηγίας 75/319/ΕΟΚ ή της οδηγίας 81/815/ΕΟΚ.
Εντός των 30 ημερών που έπονται της κοινοποιήσεως, τα κράτη μέλη ανακοινώνουν στον πρόεδρο την απόφασή τους περί αποδοχής του σχεδίου, περί απόρριψης του σχεδίου ή περί αποχής. Τα κράτη μέλη δύνανται να συνοδεύσουν την απόφασή τους με γραπτές παρατηρήσεις. Κάθε κράτος μέλος που δεν έχει γνωστοποιήσει την αντίθεσή του ή την πρόθεσή του να απέχει, εντός της προθεσμίας των 30 ημερών, θεωρείται ότι συμφωνεί επί του σχεδίου.
Όταν οι γραπτές παρατηρήσεις που υπέβαλε κράτος μέλος στο πλαίσιο της διαδικασίας που προβλέπει το άρθρο 3 εγείρουν, κατά τη γνώμη της Επιτροπής, νέα σημαντικά ζητήματα επιστημονικής ή τεχνικής φύσεως που δεν εξετάζονται στη γνωμοδότηση του ευρωπαϊκού οργανισμού για την αξιολόγηση των φαρμάκων, ο πρόεδρος αναστέλλει τη διαδικασία και ο οργανισμός συγκαλείται από την Επιτροπή προκειμένου να προβεί σε συμπληρωματική εξέταση. Ο πρόεδρος ενημερώνει σχετικά τα μέλη της επιτροπής.
Όταν κράτος μέλος χρησιμοποιεί την διαδικασία που προβλέπεται στο άρθρο 18 παράγραφος 4 ή στο άρθρο 40 παράγραφος 4 του κανονισμού (ΕΟΚ) αριθ. 2309/93 σχετικά με την επείγουσα αναστολή της χρήσεως φαρμάκου στην επικράτειά του, η προθεσμία που προβλέπει το άρθρο 3 μειώνεται στις 15 ημέρες.
Τα έγγραφα αυτά πρέπει να έχουν περιέλθει στους αποδέκτες το αργότερο 10 ημέρες πριν από την ημερομηνία που προβλέπεται για τη συνεδρίαση ή, στην περίπτωση που αναφέρεται στο άρθρο 2 δεύτερο εδάφιο, ένα μήνα πριν από την εν λόγω ημερομηνία.
Άρθρο 8
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 100Γ παράγραφος 3,
ότι το άρθρο 100Γ παράγραφος 3 της συνθήκης επιβάλει στο Συμβούλιο την υποχρέωση να θεσπίσει τα μέτρα που αφορούν την καθιέρωση ενιαίου τύπου θεώρησης προ της 1ης Ιανουαρίου 1996 7
ότι ο παρών κανονισμός θεσπίζει μόνο τις προδιαγραφές οι οποίες δεν είναι απόρρητες 7 ότι οι εν λόγω προδιαγραφές πρέπει να συμπληρωθούν από άλλες οι οποίες πρέπει να παραμένουν απόρρητες προκειμένου να αποφεύγεται ο κίνδυνος παραποίησης και πλαστογράφησης και ότι σ'αυτές δεν μπορούν να περιλαμβάνονται ούτε προσωπικά δεδομένα ούτε αναφορά σ'αυτά 7 ότι την εξουσία για την έγκριση περαιτέρω προδιαγραφών θα πρέπει να την αναλάβει η Επιτροπή 7
ότι, όσον αφορά τα δεδομένα προσωπικού χαρακτήρα που πρέπει να αναγράφονται στον ενιαίο τύπο θεώρησης σύμφωνα με το παράρτημα του παρόντος κανονισμού, θα πρέπει να λαμβάνεται μέριμνα για την τήρηση των διατάξεων που θεσπίζουν τα κράτη μέλη για την προστασία των δεδομένων καθώς και του σχετικού κοινοτικού δικαίου,
Οι θεωρήσεις που χορηγούν τα κράτη μέλη σύμφωνα με το άρθρο 5 έχουν τη μορφή μιας ενιαίου τύπου θεώρησης (αυτοκόλλητο). Είναι σύμφωνες προς τις προδιαγραφές που αναγράφονται στο παράρτημα.
Άρθρο 3
Άρθρο 4
Άρθρο 5
- διέλευση μέσω του εδάφους ή της ζώνης διερχομένων σε αερολιμένα αυτού του κράτους μέλους ή πλειόνων κρατών μελών.
2. Η Επιτροπή επικουρείται από επιτροπή την οποία αποτελούν αντιπρόσωποι των κρατών μελών και της οποίας προεδρεύει ο αντιπρόσωπος της Επιτροπής.
β) όταν τα σχεδιαζόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή ελλείψει γνώμης, η Επιτροπή υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Όταν τα κράτη μέλη χρησιμοποιούν τον ενιαίο τύπο θεώρησης για σκοπούς άλλους από αυτούς του άρθρου 5, πρέπει να λαμβάνονται τα κατάλληλα μέτρα ώστε να αποκλείεται κάθε σύγχυση με τη θεώρηση που προβλέπει το άρθρο 5.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1935/95 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 22ας Ιουνίου 1995 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2092/91 περί του βιολογικού τρόπου παραγωγής γεωργικών προϊόντων και των σχετικών ενδείξεων στα γεωργικά προϊόντα και στα είδη διατροφής
την πρόταση της Επιτροπής (1),
ότι, με τον κανονισμό (ΕΟΚ) αριθ. 2092/91 (4), η Επιτροπή έλαβε ειδική εντολή να επανεξετάσει ορισμένες διατάξεις του μέχρι την 1η Ιουλίου 1994 και να υποβάλει τυχόν προτάσεις για την ενδεχόμενη αναθεώρησή του 7
ότι, από την επανεξέταση των διατάξεων σχετικά με την επισήμανση των τροφίμων τα οποία παρασκευάζονται μόνον εν μέρει από βιολογικώς παραγόμενα συστατικά γεωργικής προέλευσης, διαπιστώθηκε ότι οι εν λόγω διατάξεις πρέπει να βελτιωθούν ώστε, στην επισήμανση των εν λόγω τροφίμων, να τονίζονται περισσότερο τα βιολογικώς παραγόμενα συστατικά 7
ότι, για τους ίδιους λόγους, τα ολόκληρα φυτάρια που λαμβάνονται σε συμβατική μέθοδο και προορίζονται για φύτευση για την παραγωγή φυτών πρέπει να μπορούν να χρησιμοποιούνται κατά τη διάρκεια μεταβατικής περιόδου 7
Ο κανονισμός (ΕΟΚ) αριθ. 2092/92 τροποποιείται ως εξής:
«2. "παραγωγή": οι πραγματοποιούμενες στη γεωργική εκμετάλλευση εργασίες παραγωγής, συσκευασίας και πρώτης επισήμανσης ως προϊόντων βιολογικής παραγωγής των γεωργικών προϊόντων της εκμετάλλευσης αυτής.».
4. Στο άρθρο 4, το σημείο 6 αντικαθίσταται από το ακόλουθο κείμενο:
«9. "προσυσκευασμένο τρόφιμο": η μονάδα πώλησης όπως ορίζεται στο άρθρο 1 παράγραφος 3 στοιχείο β) της οδηγίας 79/112/ΕΟΚ 7
7. Στο άρθρο 5 παράγραφος 1, προστίθεται το ακόλουθο εδάφιο:
9. Το άρθρο 5 παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
β) όλα τα άλλα γεωργικής προέλευσης συστατικά του προϊόντος περιλαμβάνονται στο παράρτημα VI σημείο Γ ή έχουν επιτραπεί προσωρινά από κράτος μέλος σύμφωνα με τα τυχόν εκτελεστικά μέτρα που θεσπίζονται, ανάλογα με την περίπτωση, βάσει της παραγράφου 7 7
ε) το προϊόν ή τα συστατικά του δεν έχουν υποβληθεί σε επεξεργασία με ιοντίζουσες ακτινοβολίες 7
Η ένδειξη που αναφέρεται στο βιολογικό τρόπο παραγωγής πρέπει να καθιστά σαφές ότι πρόκειται για γεωργικό τρόπο παραγωγής και πρέπει να συνοδεύεται από αναφορά στα σχετικά συστατικά γεωργικής προέλευσης, εκτός εάν αυτό αναφέρεται σαφώς στον κατάλογο των συστατικών.».
11. Στο άρθρο 5, η παράγραφος 5 αντικαθίσταται από το ακόλουθο κείμενο:
β) έχει τηρηθεί περίοδος μετατροπής τουλάχιστον δώδεκα μηνών πριν από τη συγκομιδή 7
ε) για τα προϊόντα που παρασκευάζονται μετά την 1η Ιανουαρίου 1997, στην επισήμανση αναφέρεται το όνομα ή/και ο κωδικός αριθμός της αρχής ή του οργανισμού ελέγχου στον οποίο υπόκειται η επιχείρηση που πραγματοποίησε την τελευταία εργασία παραγωγής ή παρασκευής. Η επιλογή του ονόματος και/ή του κωδικού αριθμού είναι αρμοδιότητα του κράτους μέλους το οποίο κοινοποιεί την απόφασή του στην Επιτροπή.».
α) τουλάχιστον το 70 % των γεωργικής προέλευσης συστατικών του προϊόντος είναι προϊόντα ή προέρχονται από προϊόντα παραγόμενα σύμφωνα με τους κανόνες του άρθρου 6 ή εισαγόμενα από τρίτες χώρες στο πλαίσιο του καθεστώτος του αρθρου 11 7
δ) το προϊόν περιέχει μόνον ουσίες του παραρτήματος VI σημείο Α ως συστατικά μη γεωργικής προέλευσης 7
ζ) το προϊόν έχει παρασκευαστεί ή εισαχθεί από επιχείρηση που υπόκειται στα μέτρα ελέγχου των άρθρων 8 και 9 7
«6. Κατά τη διάρκεια μεταβατικής περιόδου η οποία λήγει στις 31 Δεκεμβρίου 1997, η επισήμανση και η διαφήμιση ενός προϊόντος το οποίο αναφέρεται στο άρθρο 1 παράγραφος 1 στοιχείο β) και το οποίο έχει παρασκευαστεί εν μέρει από συστατικά που δεν πληρούν τις απαιτήσεις της παραγράφου 3 στοιχείο α) μπορούν να αναφέρονται στο βιολογικό τρόπο παραγωγής υπό την προϋπόθεση ότι:
γ) οι ενδείξεις του τρόπου βιολογικής παραγωγής:
δ) τα συστατικά και η αντίστοιχη περιεκτικότητά τους αναγράφονται στον κατάλογο συστατικών κατά φθίνουσα τάξη μεγέθους κατά βάρος 7
«8. Περιοριστικοί κατάλογοι των ουσιών και προϊόντων που αναφέρονται στην παράγραφο 3 στοιχεία β), γ) και δ) και στην παράγραφο 5α στοιχεία β), γ), δ) και ε), θα καταρτιστούν στο παράρτημα VI τμήματα Α, Β και Γ, με τη διαδικασία του άρθρου 14.».
10. Στα προϊόντα που ορίζονται στο άρθρο 1 παράγραφος 1, τα συστατικά που παράγονται σύμφωνα με τους κανόνες του άρθρου 6 δεν πρέπει να παρουσιάζονται μαζί με τα συστατικά που είναι ίδια αλλά τα οποία δεν παράγονται σύμφωνα με τους κανόνες αυτούς.
«Άρθρο 6
β) μόνον τα προϊόντα που αποτελούνται από ουσίες των παραρτημάτων Ι και ΙΙ επιτρέπεται να χρησιμοποιύνται ως φυτοφάρμακα, απορρυπαντικά, λιπάσματα, βελτιωτικά του εδάφους ή για άλλους σκοπούς που διευκρινίζονται στο παράρτημα ΙΙ όσον αφορά ορισμένες ουσίες. Τα προϊόντα αυτά μπορούν να χρησιμοποιούνται μόνον υπό τις ειδικές προϋποθέσεις που καθορίζονται στα παραρτήματα Ι και ΙΙ, εφόσον η αντίστοιχη χρήση τους επιτρέπεται στη γενική γεωργία στα ενδιαφερόμενα κράτη μέλη σύμφωνα με τις σχετικές κοινοτικές διατάξεις ή τις εθνικές διατάξεις που είναι σύμφωνες με την κοινοτική νομοθεσία 7
3. α) Κατά παρέκκλιση από την παράγραφο 1 στοιχείο γ), κατά τη διάρκεια μεταβατικής περιόδου που λήγει στις 31 Δεκεμβρίου 2000 και με τη συμφωνία της αρμόδιας αρχής του κράτους μέλους, μπορούν να χρησιμοποιούνται σπόροι και αγενές πολλαπλασιαστικό υλικό που δεν παράγονται σύμφωνα με τη μέθοδο βιολογικής παραγωγής, εφόσον οι χρήστες του πολλαπλαστιαστικού αυτού υλικού μπορούν να αποδείξουν στον οργανισμό ή την αρχή ελέγχου του κράτους μέλους ότι δεν μπόρεσαν να προμηθευτούν από την κοινοτική αγορά πολλαπλασιαστικό υλικό κατάλληλης ποικιλίας του συγκεκριμένου είδους που να ικανοποιεί τις απαιτήσεις της παραγράφου 2. Στην περίπτωση αυτή πρέπει να χρησιμοποιείται, εφόσον είναι διαθέσιμο στην κοινοτική αγορά, πολλαπλασιαστικό υλικό το οποίο δεν έχει υποστεί επεξεργασία με προϊόντα που δεν αναφέρονται στο παράρτημα ΙΙ σημείο Β. Τα κράτη μέλη ενημερώνουν τα άλλα κράτη μέλη και την Επιτροπή για τις εγκρίσεις που παρέχονται σύμφωνα με την παρούσα παράγραφο.
- η διατήρηση, μετά της 31 Δεκεμβρίου 2000, της παρέκκλισης του στοιχείου α) όσον αφορά ορισμένα είδη ή/και τύπους πολλαπλαστιαστικού υλικού για όλη την Κοινότητα ή για ορισμένα τμήματά της,
17. Μετά το άρθρο 6 προστίθεται το ακόλουθο κείμενο:
2. Η μέθοδος βιολογικής παραγωγής συνεπάγεται ότι, όταν οι παραγωγοί χρησιμοποιούν φυτάρια, τα φυτάρια αυτά πρέπει να έχουν παραχθεί σύμφωνα με τις διατάξεις του άρθρου 6.
β) μετά τη σπορά, τα φυτάρια έχουν υποστεί επεξεργασία μόνον με προϊόντα του παραρτήματος ΙΙ, μέρη Α και Β 7
ε) η επισήμανση των προόϊντων που περιέχουν συστατικά που προέρχονται από τα φυτάρια αυτά δεν μπορεί να περιέχει την ένδειξη που αναφέρεται στο άρθρο 10 7
- την ημερομηνία έγκρισης,,
- την αναμενόμενη διάρκεια της έλλειψης,
γ) Κατόπιν αιτήσεως ενός κράτους μέλους ή με πρωτοβουλία της Επιτροπής, η υπόθεση υποβάλλεται προς εξέταση στην επιτροπή που αναφέρεται στο άρθρο 14. Με τη διαδικασία του προαναφερόμενου άρθρου 14, είναι δυνατόν να αποφασίζεται ότι η έγκριση αποσύρεται ή ότι η περίοδος ισχύος της τροποποιείται.».
19. Στο άρθρο 9 παράγραφος 1, η φράση «οι παραγωγοί ή παρασκευαστές των προϊόντων του άρθρου 1» αντικαθίσταται από τη φράση «οι επιχειρήσεις που παράγουν, παρασκευάζουν ή εισάγουν από τρίτες χώρες προϊόντα που αναφέρονται στο άρθρο 1.».
22. Στο άρθρο 9 παράγραφος 6 στοιχείο δ), οι λέξεις «τις απαιτήσεις των παραγράφων 7, 8 και 9» αντικαθίστανται από τις λέξεις «τις απαιτήσεις των παραγράφων 7, 8, 9 και 11.».
24. Στο άρθρο 9 προστίθεται η ακόλουθη παράγραφος:
«1. Η ένδειξη ή/και ο λογότυπος που αναφέρεται στο παράρτημα V και με τα οποία υποδηλώνεται ότι τα προϊόντα είναι σύμφωνα προς το καθεστώς ελέγχου, μπορούν να τίθενται μόνο στην επισήμανση των προϊόντων του άρθρου 1 τα οποία:
γ) πωλούνται απευθείας, σε σφραγισμένες συσκευασίες, από τον παραγωγό ή τον παρασκευαστή στον τελικό καταναλωτή ή διατίθεται στο εμπόριο ως προσυσκευασμένα τρόφιμα 7 σε περίπτωση απ' ευθείας πώλησης από τον παραγωγό ή τον παρασκευαστή στον τελικό καταναλωτή, δεν απαιτείται σφραγισμένη συσκευασία όταν η επισήμανση επιτρέπει τον σαφή και αδιαμφισβήτητο προσδιορισμό του προϊόντος το οποίο αφορά η ένδειξη αυτή 7
27. Οι παράγραφοι 5, 6 και 7 του άρθρου 10 αντικαθίστανται από το ακόλουθο κείμενο:
1. Όταν ένα κράτος μέλος διαπιστώνει, σε προϊόν που προέρχεται από άλλο κράτος μέλος και φέρει ενδείξεις που προβλέπονται στο άρθρο 2 ή/και στο παράρτημα V, παρατυπίες ή παραβάσεις όσον αφορά την εφαρμογή του παρόντος κανονισμού, ενημερώνει σχετικά το κράτος μέλος που έχει ορίσει την αρχή ελέγχου ή έχει εγκρίνει τον οργανισμό ελέγχου καθώς και την Επιτροπή.
29. Στο άρθρο 11 παράγραφος 6 στοιχείο α), η ημερομηνία «31 Ιουλίου 1995» αντικαθίσταται από την ημερομηνία «31 Δεκεμβρίου 2002».
31. Στο άρθρο 11 προστίθεται η ακόλουθη παράγραφος:
«- λεπτομέρειες εφαρμογής του παρόντος κανονισμού.».
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας:
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας:
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα του παραρτήματος κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας:
1. Οι επιστροφές κατά την εξαγωγή που προβλέπονται στο άρθρο 55 του κανονισμού (ΕΟΚ) αριθ. 822/87, καθορίζονται στο παράρτημα του παρόντος κανονισμού.
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
τον κανονισμό (ΕΟΚ) αριθ. 2777/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως αγοράς στον τομέα του κρέατος πουλερικών (5), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας και από τον κανονισμό (ΕΚ) αριθ. 3290/94, και ιδίως το άρθρο 5 παράγραφος 4 και το άρθρο 8 παράγραφος 12,
τον κανονισμό (ΕΚ) αριθ. 3491/93 του Συμβουλίου της 13ης Δεκεμβρίου 1993 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της ευρωπαϊκής συμφωνίας περί συνδέσεως μεταξύ των Ευρωπαϊκών Κοινοτήτων και των κρατών μελών τους, αφενός, και της Δημοκρατίας της Ουγγαρίας, αφετέρου (9), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3379/94 (10), και ιδίως το άρθρο 1,
τον κανονισμό (ΕΚ) αριθ. 3297/94 του Συμβουλίου της 19ης Δεκεμβρίου 1994 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της ευρωπαϊκής συμφωνίας για την εγκαθίδρυση σύνδεσης μεταξύ των Ευρωπαϊκών Κοινοτήτων και των κρατών μελών τους, αφενός, και της Σλοβακικής Δημοκρατίας, αφετέρου (13), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3379/94, και ιδίως το άρθρο 1,
τον κανονισμό (ΕΚ) αριθ. 3641/93 του Συμβουλίου της 20ής Δεκεμβρίου 1993 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της ενδιάμεσης συμφωνίας σχετικά με το εμπόριο και τα εμπορικά θέματα μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Δημοκρατίας της Βουλγαρίας, αφετέρου (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3379/94, και ιδίως το άρθρο 1,
τον κανονισμό (ΕΚ) αριθ. 1276/95 του Συμβουλίου της 29ης Μαΐου 1995 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της συμφωνίας ελευθέρων συναλλαγών και εμπορικών θεμάτων μεταξύ της Ευρωπαϊκής Κοινότητας, της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Δημοκρατίας της Λετονίας, αφετέρου (4), και ιδίως το άρθρο 1,
Άρθρο 1
- στο άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 109/80 της Επιτροπής (7).
- στο άρθρο 6 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 715/90,
- κανονισμός (ΕΟΚ) αριθ. 2699/93 της Επιτροπής (11),
- κανονισμός (ΕΚ) αριθ. 1474/95 της Επιτροπής (14),
6. Το άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 2783/75 αντικαθίσταται από το ακόλουθο κείμενο:
Άρθρο 2
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 84 παράγραφος 2,
Αποφασίζοντας σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 189 Γ της συνθήκης (3),
ότι πρόκειται για ένα μέτρο που συγκαταλέγεται σε σειρά άλλων μέτρων για τη βελτίωση της ασφάλειας στη θάλασσα 7 ότι ο κώδικας ISM δεν είναι ακόμη υποχρεωτικός αλλά έχει το χαρακτήρα σύστασης 7
ότι, στο ψήφισμά του της 22ας Δεκεμβρίου 1994 για την ασφάλεια των επιβατηγών οχηματαγωγών «Roll-on/Roll-off» (4), το Συμβούλιο κάλεσε την Επιτροπή να υποβάλει πρόταση σχετικά με την ταχεία υποχρεωτική εφαρμογή του κώδικα ISM σε όλες τις τακτικές μεταφορές επιβατηγών οχηματαγωγών πλοίων Ro-Ro προς ή από ευρωπαϊκούς λιμένες, σύμφωνα με το διεθνές δίκαιο 7
ότι η υποχρεωτική και πρόωρη εφαρμογή του κώδικα ISM για όλα τα οχηματαγωγά Ro-Ro, ανεξαρτήτως σημαίας, λαμβάνει επίσης υπόψη το αίτημα που περιέχεται στο σημείο 2 του ψηφίσματος Α.741 (18) του ΔΝΟ το οποίο παροτρύνει έντονα τις κυβερνήσεις να εφαρμόσουν τον κώδικα το ταχύτερο δυνατόν, δίνοντας προτεραιότητα, μεταξύ άλλων, στα επιβατηγά πλοία 7
ότι πρέπει να προσδιοριστούν οι απαιτήσεις βάσει των οποίων εφαρμόζονται οι διατάξεις του κώδικα ISM και να καθοριστούν οι όροι έκδοσης και ελέγχου του εγγράφου συμμόρφωσης και του πιστοποιητικού διαχείρισης της ασφάλειας 7
ότι για την τροποποίηση του παρόντος κανονισμού, ανάλογα με τις διεθνείς εξελίξεις, απαιτείται απλουστευμένη διαδικασία ρυθμιστικής επιτροπής 7
Άρθρο 1
- του ελέγχου των συστημάτων αυτών από τη διοίκηση του κράτους της σημαίας και τη διοίκηση του κράτους του λιμένα.
α) «οχηματαγωγό Ro-Ro»: ένα επιβατηγό οχηματαγωγό θαλασσοπλοούν πλοίο το οποίο είναι διαρρυθμισμένο έτσι ώστε να μπορούν να εισέρχονται και να εξέρχονται απευθείας από αυτό οδικά ή σιδηροδρομικά οχήματα και μεταφέρει περισσότερους από 12 επιβάτες 7
1. είτε με διαδρομές τόσο τακτικές ή συχνές ώστε να αποτελούν αναγνωρίσιμο συστηματικό σύνολο 7
ε) «κώδικας ISM»: ο διεθνής κώδικας διαχείρισης για την ασφαλή λειτουργία των πλοίων και την πρόληψη της ρύπανσης, που υιοθετήθηκε από τον ΔΝΟ με την απόφαση Α.741 (18) της Συνέλευσης, της 4ης Νοεμβρίου 1993, ο οποίος περιλαμβάνεται στο παράρτημα του παρόντος κανονισμού 7
η) «πιστοποιητικό διαχείρισης της ασφάλειας»: το πιστοποιητικό που χορηγείται σε οχηματαγωγά Ro-Ro σύμφωνα με το σημείο 13.4 του κώδικα ISM 7
Ο παρών κανονισμός ισχύει για όλες τις εταιρείες οι οποίες εκμεταλλεύονται τουλάχιστον ένα οχηματαγωγό Ro-Ro που εκτελεί τακτικά δρομολόγια προς ή από λιμένα κράτους μέλους της Κοινότητας, ανεξαρτήτως της σημαίας του.
2. Κατά παρέκκλιση της παραγράφου 1, οι εταιρείες που εκμεταλλεύονται ένα ή περισσότερα οχηματαγωγά Ro-Ro σε τακτικά δρομολόγια, αποκλειστικά σε προασπισμένα ύδατα, μεταξύ λιμένων που βρίσκονται στο ίδιο κράτος μέλος, μπορούν να αναβάλουν τη συμμόρφωσή τους προς τις διατάξεις του παρόντος κανονισμού έως την 1η Ιουλίου 1997.
2. Για τους σκοπούς της παραγράφου 1, τα κράτη μέλη μπορούν να εξουσιοδοτούν ή να στηρίζονται, πλήρως ή εν μέρει, μόνον σε αναγνωρισμένο οργανισμό.
4. Το πιστοποιητικό διαχείρισης της ασφάλειας ισχύει μόνον για πέντε έτη από την ημερομηνία εκδόσεώς του, υπό τον όρον πάντοτε ότι διενεργείται έλεγχος τουλάχιστον κάθε 30 μήνες ή συχνότερα, προκειμένου να επιβεβαιώνεται η καλή λειτουργία του συστήματος διαχείρισης της ασφάλειας και να εξακριβώνεται αν οι τυχόν τροποποιήσεις που έγιναν μετά τον τελευταίο έλεγχο ανταποκρίνονται προς τις διατάξεις του κώδικα ISM.
Τα έγγραφα συμμόρφωσης και τα πιστοποιητικά διαχείρισης της ασφάλειας που εκδίδονται για λογαριασμό διοικήσεων τρίτων χωρών μπορούν να αναγνωρίζονται μόνον εάν έχουν εκδοθεί από αναγνωρισμένο οργανισμό.
Άρθρο 7
Άρθρο 8
Προκειμένου να ληφθούν υπόψη οι διεθνείς εξελίξεις, και ιδίως οι εξελίξεις στα πλαίσια του ΔΝΟ:
γ) το παράρτημα 7
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των μέτρων που πρόκειται να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της επί του σχεδίου εντός προθεσμίας την οποία μπορεί να ορίσει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα που θέματος. Αποφασίζει με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο βάσει πρότασης της Επιτροπής. Κατά την ψηφοφορία στην επιτροπή, οι ψήφοι του αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
γ) Εάν το Συμβούλιο δεν έχει αποφασίσει μετά την παρέλευση 40 ημερών από την ημερομηνία υποβολής της πρότασης στο Συμβούλιο, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα του τα μέρη και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
την απόφαση 93/464/ΕΟΚ του Συμβουλίου, της 22ας Ιουλίου 1993, σχετικά με το πρόγραμμα-πλαίσιο για τις δράσεις προτεραιότητας στον τομέα της στατιστικής πληροφόρησης 1993-1997 (3), και ιδίως το άρθρο 4 στοιχείο α),
ότι οι αλλαγές αυτές περιλαμβάνουν μερικούς από τους κύριους τομείς στους οποίους μπορεί να επιτευχθεί εξοικονόμηση πόρων και στους οποίους παρουσιάζονται νέες ή αυξανόμενες ανάγκες 7 ότι οι αλλαγές αυτές θα πρέπει να τηρούν τις γενικές αρχές που έχουν συμφωνηθεί 7
β) ότι οι αλλαγές στη νομοθεσία του Συμβουλίου που μπορεί να αποβούν απαραίτητες θα μπορούν να εντοπισθούν, να προετοιμασθούν και να προταθούν από την Επιτροπή εγκαίρως και επιπλέον ότι η Επιτροπή θα εγκρίνει επίσης εγκαίρως τις λεπτομέρειες εφαρμογής της νομοθεσίας του Συμβουλίου 7
ε) ότι οι κοινοτικοί χρηματοδοτικοί πόροι που διευκολύνουν την εκτέλεση του παρόντος προγράμματος θα χρησιμοποιούνται ως συμπλήρωμα των άλλων εθνικών πόρων κατά τον πιο αποτελεσματικό τρόπο 7
ότι η επιδιωκόμενη εξοικονόμηση πόρων θα απαιτήσει, ενδεχομένως, κάποιες προσαρμογές όσον αφορά την τεχνική εφαρμογή ορισμένων ερευνών 7 ότι οι προσαρμογές αυτές θα πρέπει να επιτραπούν, αφού προηγουμένως εξασφαλιστούν οι απαραίτητες εγγυήσεις 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Για τη βελτίωση του τρόπου με τον οποίο οι κοινοτικές γεωργικές στατιστικές καλύπτουν τις ανάγκες πληροφόρησης που απορρέουν από τη μεταρρύθμιση της κοινής γεωργικής πολιτικής, τα κράτη μέλη λαμβάνουν, εντός των ορίων που επιβάλλουν οι διαθέσιμοι πόροι, τα κατάλληλα μέτρα για να προσαρμόσουν τα εθνικά τους συστήματα των γεωργικών στατιστικών. Στη συνάρτηση αυτή, τα κράτη μέλη θα λαμβάνουν υπόψη τους τομείς εργασίας που αναφέρονται στα παραρτήματα I και II της παρούσας απόφασης, καθώς και τους στόχους, τα χαρακτηριστικά και τα κριτήρια που αναφέρονται στο παράρτημα III.
Η Επιτροπή, σε συνεννόηση με τα κράτη μέλη:
γ) εντοπίζει και εφαρμόζει σε κοινοτικό επίπεδο τις δράσεις οι οποίες είναι σημαντικές για τους σκοπούς της παρούσας απόφασης.
Η διαδικασία προσαρμογής των κοινοτικών γεωργικών στατιστικών που προβλέπεται στο άρθρο 1 ξεκινάει την περίοδο 1996-1997. Η διαδικασία αυτή θα συντονίζεται από την Επιτροπή μέσω σχεδίων τεχνικής δράσης, όπως ορίζεται στο άρθρο 4. Μετά την περίοδο αυτή, το Συμβούλιο μπορεί να αποφασίσει παράταση σύμφωνα με τις προτάσεις της Επιτροπής που προβλέπονται στο άρθρο 11.
1. Ένα σχέδιο τεχνικής δράσης για τις γεωργικές στατιστικές καθορίζεται κάθε χρόνο από την Επιτροπή σύμφωνα με τη διαδικασία του άρθρου 10. Τα σχέδια αυτά καλύπτουν τις δράσεις που θα πραγματοποιούνται από τα κράτη μέλη σύμφωνα με το άρθρο 1. Οι διαθέσιμοι πόροι πρέπει να χρησιμοποιούνται κατά τρόπο ώστε να υπάρξει η μέγιστη δυνατή βελτίωση της σχέσης κόστους/ωφέλειας των κοινοτικών γεωργικών στατιστικών, λαμβανομένων υπόψη των απαιτήσεων του κοινοτικού δικαίου, των άτυπων συμφωνιών και των νέων πληροφοριακών αναγκών.
β) πληροφορίες που υποβάλλουν γραπτώς τα κράτη μέλη σύμφωνα με το άρθρο 5 στοιχεία β) και γ) 7
Εκθέσεις των κρατών μελών
β) περιληπτική περιγραφή των διαφόρων δράσεων που προβλέπονται για το σχέδιο του επόμενου έτους (έτος n+1) 7
Σύμφωνα με τη διαδικασία του άρθρου 10, η Επιτροπή επεξεργάζεται απλοποιημένα πρότυπα, προκειμένου να διευκολυνθεί η υποβολή των προαναφερόμενων πληροφοριών.
1. Η Επιτροπή συμμετέχει στις δαπάνες που πραγματοποιούν τα κράτη μέλη για την προσαρμογή των εθνικών τους συστημάτων γεωργικών στατιστικών ή για τις προπαρασκευαστικές εργασίες που αφορούν νέες ή αυξανόμενες ανάγκες και οι οποίες αποτελούν μέρος ενός σχεδίου τεχνικής δράσης.
Άρθρο 7
Άρθρο 8
Άρθρο 9
α) τις εκθέσεις που υποβάλλουν τα κράτη μέλη σχετικά με την εκτέλεση του προγράμματος το προηγούμενο έτος,
δ) την κοινοτική χρηματοδοτική συνεισφορά που προβλέπεται στο άρθρο 6 7
Αναγκαία μέτρα για την εφαρμογή
Η Επιτροπή θεσπίζει τα σχεδιαζόμενα μέτρα, όταν είναι σύμφωνα με τη γνώμη της επιτροπής.
Άρθρο 11
Άρθρο 12
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, σύμφωνα με τα άρθρα 10 έως 18 της οδηγίας 90/220/ΕΟΚ, υπάρχει κοινοτική διαδικασία που επιτρέπει στην αρμόδια αρχή κράτους μέλους να συναινεί στη διάθεση στην αγορά προϊόντων που συνίστανται σε γενετικώς τροποποιημένους οργανισμούς 7
ότι, κατά συνέπεια, βάσει του άρθρου 13 παράγραφος 3, η Επιτροπή καλείται να αποφασίσει με τη διαδικασία που καθορίζεται στο άρθρο 21 της οδηγίας 90/220/ΕΟΚ 7
- η συγκατάθεση στη διάθεση του συγκεκριμένου προϊόντος στην αγορά δεν θα πρέπει να καλύπτει τη χρήση του ως τροφίμου για τον άνθρωπο ή ως ζωοτροφής, εφόσον η γνωστοποίηση που διαβιβάστηκε δεν περιλαμβάνει αυτές τις χρήσεις,
ότι η έγκριση των χημικών ζιζανιοκτόνων που χρησιμοποιούνται στα φυτά και η εκτίμηση των επιπτώσεων της χρήσης τους στην υγεία του ανθρώπου και στο περιβάλλον, εμπίπτουν στο πεδίο εφαρμογής της οδηγίας 91/414/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1991, σχετικά με τη διάθεση στην αγορά φυτοπροστατευτικών προϊόντων (3), όπως τροποποιήθηκε τελευταία από την οδηγία 96/12/ΕΚ της Επιτροπής (4), και όχι στο πεδίο εφαρμογής της οδηγίας 90/220/ΕΟΚ του Συμβουλίου 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Το προϊόν συνίσταται σε σπόρους και φυτά προερχόμενα από σειρές κιχωρίου (Cichorium intybus L., υποείδος radicchio rosso), (RM3-3, RM3-4 και RM3-6) οι οποίες έχουν μετασχηματιστεί με τη βοήθεια αδρανοποιημένου πλασμιδίου Ti από το Agrobacterium tumefaciens, που περιέχει μεταξύ των ορίων του T-DNA:
iii) το γονίδιο neo από το Escherichia coli (μία φωσφοτρανσφεράση ΙΙ νεομυκίνης) με τον υποκινητή του γονιδίου που κωδικοποιεί τη συνθάση νοπαλίνης από το Agrobacterium tumefaciens και την καταληκτική ακολουθία του γονιδίου που κωδικοποιεί τη συνθάση οκτοπίνης από το Agrobacterium tumefaciens.
4. Με την επιφύλαξη άλλων επισημάνσεων που απαιτούνται από άλλες κοινοτικές νομοθετικές διατάξεις, στην επισήμανση κάθε συσκευασίας σπόρων αναγράφεται ότι το προϊόν:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι μια ομάδα εμπειρογνωμόνων της Επιτροπής μετέβη στη Μαυριτανία για να διαπιστώσει ότι τηρούνται οι όροι παραγωγής, αποθήκευσης και αποστολής των αλιευτικών προϊόντων με προορισμό την Κοινότητα 7
ότι οι διαδικασίες πιστοποίησης που αναφέρονται στο άρθρο 11 παράγραφος 4 στοιχείο α) της οδηγίας 91/493/ΕΟΚ καλύπτουν τον ορισμό υποδείγματος πιστοποιητικού, την επιλογή της γλώσσας ή των γλωσσών στην οποία πρέπει αυτό να συντάσσεται καθώς και την επιλογή της ιδιότητας του υπογράφοντος 7
ότι το MPEM - CNROP - DVIS παρέσχε επισήμως διαβεβαιώσεις όσον αφορά την τήρηση των κανόνων που αναφέρονται στο κεφάλαιο V που παραρτήματος της οδηγίας 91/493/ΕΟΚ και την τήρηση των απαιτήσεων που είναι ισοδύναμες με εκείνες που περιγράφονται στην εν λόγω οδηγία για την έγκριση των εγκαταστάσεων και του πλοίου καταψύξεως 7
1. Το πιστοποιητικό που αναφέρεται στο άρθρο 2 σημείο 1 πρέπει να συντάσσεται τουλάχιστον σε μία από τις επίσημες γλώσσες του κράτους μέλους όπου πραγματοποιείται ο έλεγχος.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι οι προδιαγραφές της νομοθεσίας της Ακτής Ελεφαντοστού, όσον αφορά την επιθεώρηση και τον υγειονομικό έλεγχο των αλιευτικών προϊόντων, μπορούν να θεωρηθούν ως ισοδύναμες με εκείνες που καθορίζονται από την οδηγία 91/493/ΕΟΚ 7
ότι είναι σκόπιμο, σύμφωνα με το άρθρο 11 παράγραφος 4 στοιχείο β) της οδηγίας 91/493/ΕΟΚ, να τίθεται, στις συσκευασίες των αλιευτικών προϊόντων, σήμανση που να περιλαμβάνει το όνομα της τρίτης χώρας και τον αριθμό εγκρίσεως της εγκαταστάσεως προέλευσης 7
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
2. Στο πιστοποιητικό πρέπει να εμφαίνεται το όνομα, η ιδιότητα και η υπογραφή του αντιπροσώπου του MARA - DGRA, καθώς και η επίσημη σφραγίδα του MARA - DGRA, και για τις ενδείξεις αυτές πρέπει να χρησιμοποιείται διαφορετικό χρώμα από εκείνο των άλλων ενδείξεων που περιλαμβάνονται στο πιστοποιητικό.
ΟΔΗΓΙΑ 96/22/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 29ης Απριλίου 1996 περί απαγορεύσεως της χρησιμοποιήσεως ορισμένων ουσιών με ορμονική ή θυρεοστατική δράση και των β-ανταγωνιστικών ουσιών στη ζωική παραγωγή για κερδοσκοπικούς λόγους και καταργήσεως των οδηγιών 81/602/ΕΟΚ, 88/146/ΕΟΚ και 88/299/ΕΟΚ
την πρόταση της Επιτροπής (1),
(1) ότι η οδηγία 81/602/ΕΟΚ (4) απαγορεύει ορισμένες ουσίες με ορμονική δράση και τις ουσίες με θυρεοστατική δράση και ότι η οδηγία 88/146/ΕΟΚ (5) απαγορεύει τη χρησιμοποίηση ορισμένων ουσιών με ορμονική δράση στη ζωική παραγωγή για κερδοσκοπικούς λόγους, ενώ συγχρόνως παραχωρεί και ορισμένες παρεκκλίσεις 7
(4) ότι νέες ουσίες με αναβολική δράση, όπως οι β-ανταγωνιστές, χρησιμοποιούνται παράνομα στην κτηνοτροφία με σκοπό την τόνωση της ανάπτυξης και της παραγωγικότητας των ζώων 7
(7) ότι, ωστόσο, μπορεί να επιτραπεί η χορήγηση φαρμάκων με βάση β-ανταγωνιστές, για σαφώς καθορισμένο θεραπευτικό σκοπό, σε ορισμένες κατηγορίες βοοειδών, στα ιπποειδή και στα ζώα συντροφιάς 7
(10) ότι οι χρόνοι αναμονής δεν έχουν εναρμονιστεί σε κοινοτικό επίπεδο και ότι υπάρχουν σημαντικές διαφορές μεταξύ των κρατών μελών, ιδίως όσον αφορά τα επιτρεπόμενα κτηνιατρικά φάρμακα που περιέχουν ορμονικές ουσίες ή β-ανταγωνιστές 7 ότι, κατά συνέπεια, πρέπει να καθοριστεί ανώτατος χρόνος αναμονής για τα φάρμακα αυτά, με σκοπό την εναρμόνιση 7
(13) ότι χρειάζεται αποτελεσματικός έλεγχος της εφαρμογής των διατάξεων της παρούσας οδηγίας 7
(16) ότι το Ευρωπαϊκό Κοινοβούλιο κάλεσε στις 18 Ιανουαρίου 1996 την Επιτροπή και το Συμβούλιο να συνεχίσουν να αντιτάσσονται στην εσαγωγή κρεάτων στην Κοινότητα από ζώα στα οποία έχουν χορηγηθεί ορμόνες, ζήτησε να διατηρηθεί η καθολική απαγόρευση της χρησιμοποίησης των παραγόντων ανάπτυξης στην κτηνοτροφία και κάλεσε προς τούτο το Συμβούλιο να εγκρίνει αμελλητί την πρόταση της Επιτροπής επί της οποίας έδωσε τη γνώμη του στις 19 Απριλίου 1994,
1. Για τους σκοπούς της παρούσας οδηγίας, τυγχάνουν εφαρμογής οι ορισμοί του κρέατος και των προϊόντων με βάση το κρέας των οδηγιών 64/433/ΕΟΚ (7), 71/118/ΕΟΚ (8), 77/99/ΕΟΚ (9), 91/495/ΕΟΚ (10), οι ορισμοί των προϊόντων υδατοκαλλιέργειας της οδηγίας 91/493/ΕΟΚ (11), καθώς και οι ορισμοί των κτηνιατρικών φαρμάκων κατά την έννοια των οδηγιών 81/851/ΕΟΚ (12) και 81/852/ΕΟΚ (13).
β) «θεραπευτική αγωγή»: η χορήγηση - κατ' εφαρμογήν του άρθρου 4 της παρούσας οδηγίας - σε συγκεκριμένα ζώα εκμετάλλευσης, μιας επιτρεπόμενης ουσίας για τη θεραπεία, ύστερα από εξέταση των ζώων αυτών από κτηνίατρο, προβλημάτων γονιμότητας, συμπεριλαμβανομένης της διακοπής ανεπιθύμητης κύησης και, εάν πρόκειται για β-ανταγωνιστές, για τη διευκόλυνση του τοκετού στις αγελάδες (τοκετόλυση) καθώς και των αναπνευστικών προβλημάτων και της τοκετόλυσης στα ιπποειδή που εκτρέφονται για σκοπούς εκτός από την παραγωγή κρέατος 7
ii) στα ζώα υδατοκαλλιέργειας, σε ομάδα ζώων αναπαραγωγής, με σκοπό την αλλαγή φύλλου, βάσει εντολής κτηνιάτρου και υπ' ευθύνη του 7
Τα κράτη μέλη απαγορεύουν:
γ) την εμπορία, με σκοπό την ανθρώπινη κατανάλωση, ζώων υδατοκαλλιέργειας στα οποία έχουν χορηγηθεί ουσίες του στοιχείου α), καθώς και μεταποιημένων προϊόντων προερχομένων από τα ζώα αυτά 7
Άρθρο 4
- φύση της αγωγής,
- ταυτότητα των ζώων που υποβλήθηκαν σε αγωγή.
i) Trembolone allyle για χορήγηση από το στόμα ή β-ανταγωνιστές σε ιπποειδή και ζώα συντροφιάς, εφόσον χρησιμοποιούνται σύμφωνα με τις οδηγίες του παρασκευαστή 7
Απαγορεύεται η εκ μέρους του υπευθύνου της εκμετάλλευσης κατοχή κτηνιατρικών φαρμάκων περιχόντων β-ανταγωνιστές, δυναμένων να χρησιμοποιηθούν για τη διευκόλυνση του τοκετού.
Κατά παρέκκλιση από το άρθρο 3 στοιχείο α) και με την επιφύλαξη του άρθρου 2, τα κράτη μέλη μπορούν να επιτρέπουν τη χορήγηση σε ζώα εκμετάλλευσης - για ζωοτεχνική αγωγή - κτηνιατρικών φαρμάκων με οιστρογόνο, ανδρογόνο ή γεσταγόνο δράση τα οποία επιτρέπονται σύμφωνα με τις οδηγίες 81/851/ΕΟΚ και 81/852/ΕΟΚ. Η χορήγηση γίνεται από κτηνίατρο σε συγκεκριμένο ζώο, η δε αγωγή πρέπει να καταγράφεται από τον υπεύθυνο κτηνίατρο σύμφωνα με τις διατάξεις του σημείου 1 του άρθρου 4.
Στις περιπτώσεις που προβλέπονται στο παρόν άρθρο, ο κτηνίατρος εκδίδει μη ανανεώσιμη συνταγή στην οποία καθορίζει την προβλεπόμενη αγωγή και την απαιτούμενη ποσότητα προϊόντος και καταγράφει τα υποδεικνυόμενα προϊόντα.
1. Τα ορμονικά προϊόντα ή οι β-ανταγωνιστές, των οποίων επιτρέπεται η χορήγηση σε ζώα εκμετάλλευσης βάσει των άρθρων 4 και 5, πρέπει να ανταποκρίνονται στις απαιτήσεις των οδηγιών 81/851/ΕΟΚ και 81/852/ΕΟΚ.
i) τα προϊόντα που δρουν ως απόθεμα,
- που έχουν επιτραπεί βάσει κανόνων προγενέστερων της τροποποίησης που επήλθε με τον κανονισμό (ΕΟΚ) αριθ. 2309/93 (14),
β) τα κτηνιατρικά φάρμακα που περιέχουν β-ανταγωνιστές ουσίες των οποίων ο χρόνος αναμονής είναι ανώτερος των είκοσι οκτώ ημερών μετά το πέρας της αγωγής.
Ωστόσο, το εμπόριο ίππων μεγάλης αξίας, και ιδίως ίππων προοριζομένων για ιπποδρομίες, διαγωνισμούς, τσίρκα, οχεία ή εκθέσεις, συμπεριλαμβανομένων των ίππων των εγγεγραμμένων σε μητρώα, στους οποίους έχουν χορηγηθεί κτηνιατρικά φάρμακα που περιέχουν Trembolone allyle ή β-ανταγωνιστές για τους σκοπούς που αναφέρονται στο άρθρο 4, μπορεί να διεξάγεται και διαρκούσης της περιόδου αναμονής, εφόσον πληρούνται οι όροι χορήγησης και η φύση και η ημερομηνία της αγωγής αναγράφονται στο πιστοποιητικό ή το διαβατήριο που συνοδεύει τα ζώα αυτά.
Τα κράτη μέλη μεριμνούν ώστε:
α) η κατοχή ή η παρουσία απαγορευμένων, σύμφωνα με το άρθρο 2, ουσιών ή προϊόντων που προορίζονται να χορηγηθούν στα ζώα με σκοπό την πάχυνση 7
δ) η μη τήρηση των περιορισμών χρήσης ορισμένων ουσιών ή προϊόντων οι οποίοι προβλέπονται στα άρθρα 4 και 5 7
4. όταν, κατά τους ελέγχους που προβλέπονται στα σημεία 2 και 3, διαπιστώνεται:
Άρθρο 9
Άρθρο 10
1. Δεν μπορούν να τεθούν στους καταλόγους χωρών από τις οποίες, σύμφωνα με την κοινοτική νομοθεσία, επιτρέπεται στα κράτη μέλη να εισάγουν ζώα εκμετάλλευσης ή υδατοκαλλιέργειας ή κρέατα ή προϊόντα λαμβανόμενα από τέτοια ζώα, τρίτες χώρες η νομοθεσία των οποίων επιτρέπει την εμπορία και τη χορήγηση στιλβενίων, παραγώγων στιλβενίων, αλάτων ή εστέρων τους, καθώς και θυρεοστατικών με σκοπό τη χορήγησή τους σε ζώα οποιουδήποτε είδους.
i) στα οποία έχουν χορηγηθεί, με οποιονδήποτε τρόπο, προϊόντα ή ουσίες που αναφέρονται στο άρθρο 2 στοιχείο α) 7
3. Τα προερχόμενα από τρίτη χώρα ζώα αναπαραγωγής και ζώα αναπαραγωγής ευρισκόμενα στο τέλος της αναπαραγωγικής τους ζωής ή το κρέας τους, μπορούν να εισάγονται, εφόσον πληρούν εγγυήσεις τουλάχιστον ισοδύναμες με εκείνες που καθορίζονται από την παρούσα οδηγία οι οποίες θεσπίστηκαν μέσω της διαδικασίας του άρθρου 33 της οδηγίας 96/23/ΕΚ για την εφαρμογή του κεφαλαίου V της τελευταίας αυτής οδηγίας.
Το Συμβούλιο, αποφασίζοντας με ειδική πλειοψηφία επί προτάσεως της Επιτροπής, μπορεί να θεσπίζει τα μεταβατικά μέτρα εφαρμογής του καθεστώτος της παρούσας οδηγίας.
2. Οι αναφορές στις καταργηθείσες οδηγίες θεωρούνται ως αναφορές στην παρούσα οδηγία, σύμφωνα με τον πίνακα αντιστοιχίας που περιλαμβάνεται στο παράρτημα.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
Άρθρο 15
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 100 Α,
ότι, με την οδηγία 76/116/ΕΟΚ, ορίζονται οι κανόνες που διέπουν την εμπορία των λιπασμάτων στην εσωτερική αγορά 7
ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της επιτροπής για την προσαρμογή οδηγιών στην τεχνική πρόοδο, που αποβλέπουν στην εξάλειψη των τεχνικών εμποδίων στην εμπορία λιπασμάτων,
Το παράρτημα Ι της οδηγίας 76/116/ΕΟΚ τροποποιείται ως εξής:
>ΘΕΣΗ ΠΗΝΑΚΑ>
2. Τα κράτη μέλη κοινοποιούν στην Επιτροπή τις διατάξεις εθνικής νομοθεσίας που εκδίδουν στο πεδίο της παρούσας οδηγίας.
ΟΔΗΓΙΑ 96/42/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 25ης Ιουνίου 1996 για τροποποίηση της οδηγίας 77/388/ΕΟΚ σχετικά με το κοινό σύστημα φόρου προστιθέμενης αξίας
την πρόταση της Επιτροπής,
ότι το άρθρο 12 παράγραφος 3 στοιχείο δ) της οδηγίας 77/388/ΕΟΚ του Συμβουλίου (3), ορίζει ότι οι κανόνες που αφορούν τη φορολογία άλλων γεωργικών προϊόντων εκτός αυτών της κατηγορίας 1 του παραρτήματος Η, καθορίζονται με ομόφωνη απόφαση του Συμβουλίου πριν από τις 31 Δεκεμβρίου 1994 βάσει πρότασης της Επιτροπής 7 ότι μέχρι την ημερομηνία αυτή τα μεν κράτη μέλη τα οποία εφαρμόζουν ήδη μειωμένο συντελεστή μπορούν να εξακολουθήσουν να το πράττουν, εκείνα όμως που εφαρμόζουν κανονικό συντελεστή δεν επιτρέπεται να εφαρμόσουν μειωμένο 7 ότι αυτό επιτρέπει την επί δύο έτη αναβολή εφαρμογής του κανονικού συντελεστή 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 12 παράγραφος 3, το στοιχείο δ) διαγράφεται.
Άρθρο 2
Η παρούσα οδηγία εφαρμόζεται από 1ης Ιανουαρίου 1995.
ΟΔΗΓΙΑ 96/57/ΕΚ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 3ης Σεπτεμβρίου 1996 σχετικά με τις απαιτήσεις για την ενεργειακή απόδοση των οικιακών ηλεκτρικών ψυγείων, καταψυκτών και συνδυασμών τους
την πρόταση της Επιτροπής (1),
(1) ότι είναι σημαντικό να προωθηθούν τα μέτρα που αποσκοπούν να εξασφαλίσουν την καλή λειτουργία της εσωτερικής αγοράς 7
(4) ότι ορισμένα κράτη μέλη είναι έτοιμα να θεσπίσουν διατάξεις σχετικές με τις αποδόσεις των οικιακών ψυγείων και καταψυκτών, που θα επιφέρουν εμπόδια στο εμπόριο αυτών των προϊόντων στο εσωτερικό της Κοινότητας 7
(7) ότι, εξάλλου, στο άρθρο 130 Ρ της συνθήκης, προβλέπεται η προστασία και η βελτίωση του περιβάλλοντος, καθώς και η συνετή και ορθολογική χρησιμοποίηση των φυσικών πόρων, μεταξύ των στόχων της πολιτικής της Κοινότητας στον τομέα του περιβάλλοντος 7 ότι η παραγωγή και η κατανάλωση ηλεκτρικής ενέργειας δημιουργούν το 30 % περίπου των ανθρωπογενών εκπομπών διοξειδίου του άνθρακα (CO2) και αντιστοιχούν περίπου στο 35 % της πρωτογενούς κατανάλωσης ενέργειας στην Κοινότητα 7 ότι τα ποσοστά αυτά αυξάνονται 7
(10) ότι, με την απόφαση 91/565/ΕΟΚ (6), θεσπίστηκε πρόγραμμα για την προώθηση της αποτελεσματικής χρήσης της ενέργειας στην Κοινότητα (πρόγραμμα SAVE) 7
(13) ότι η οδηγία 92/75/ΕΟΚ (7) (οδηγία-πλαίσιο) και η οδηγία 94/2/ΕΚ της Επιτροπής (8) (εκτελεστική οδηγία της οδηγίας 92/75/ΕΟΚ), στις οποίες προβλέπεται η υποχρεωτική επισήμανση των συσκευών και η ένδειξη, με άλλες μορφές, της ενεργειακής κατανάλωσης, θα έχουν ως συνέπεια τη μεγαλύτερη ευαισθητοποίηση των καταναλωτών για το πρόβλημα της ενεργειακής απόδοσης των οικιακών ψυκτικών συσκευών 7 ότι το μέτρο αυτό θα ωθήσει, ως εκ τούτου, και τους διάφορους ανταγωνιστές να προτείνουν για τις συσκευές τους ενεργειακή απόδοση καλύτερη από τα πρότυπα που προβλέπονται από την παρούσα οδηγία 7 ότι η παροχή πληροφοριών στους καταναλωτές πρέπει πάντως να συνοδεύεται από την ένδειξη προτύπων, προκειμένου να αποφέρει όλα τα δυνατά οφέλη και να έχει ως αποτέλεσμα την πραγματική βελτίωση της μέσης συνολικής απόδοσης των πωλουμένων συσκευών 7
(16) ότι ενδείκνυται να ληφθεί υπόψη η απόφαση 93/465/ΕΟΚ του Συμβουλίου, της 22ας Ιουλίου 1993, για τις ενότητες που αφορούν τις διάφορες φάσεις των διαδικασιών αξιολόγησης της πιστότητας και τους κανόνες επίθεσης και χρήσης της σήμανσης πιστότητας «CE» που προορίζονται να χρησιμοποιηθούν στις οδηγίες τεχνικής εναρμόνισης (10) 7
(19) ότι η παρούσα οδηγία αφορά μόνο τις οικιακές συσκευές ψύξης τροφίμων, που τροφοδοτούνται από το ηλεκτρικό δίκτυο, εξαιρουμένων των συσκευών που κατασκευάζονται με ειδικές προδιαγραφές 7 ότι οι εξοπλισμοί ψύξης επαγελματικής χρήσης παρουσιάζουν πολύ μεγαλύτερη ποικιλία και, ως εκ τούτου, δεν μπορούν να συμπεριληφθούν στην παρούσα οδηγία,
Η παρούσα οδηγία εφαρμόζεται στα τροφοδοτούμενα από το ηλεκτρικό δίκτυο νέα ψυγεία, θαλάμους διατήρησης κατεψυγμένων τροφίμων και καταψύκτες οικιακής χρήσης, καθώς και στους συνδυασμούς τους, όπως ορίζονται στο παράρτημα Ι, που αναφέρονται στη συνέχεια ως «ψυκτικές συσκευές». Εξαιρούνται οι συσκευές που μπορούν να τροφοδοτηθούν και από άλλες πηγές ενέργειας, ιδίως από συσσωρευτές, καθώς και οι οικιακές ψυκτικές συσκευές που χρησιμοποιούν την αρχή της απορρόφησης και οι συσκευές που κατασκευάζονται με ειδικές προδιαγραφές.
2. Ο κατασκευαστής ψυκτικών συσκευών που εμπίπτουν στην παρούσα οδηγία, ο εγκατεστημένος στην Κοινότητα εντολοδόχος του ή ο υπεύθυνος για τη διάθεση στην κοινοτική αγορά των εν λόγω συσκευών οφείλει να μεριμνά για τη συμμόρφωση προς την απαίτηση που αναφέρεται στην παράγραφο 1 κάθε συσκευής που διατίθεται στην αγορά.
2. Τεκμαίρεται από τα κράτη μέλη ότι οι ψυκτικές συσκευές που φέρουν τη σήμανση «CE», σύμφωνα με το άρθρο 5, πληρούν όλες τις διατάξεις της παρούσας οδηγίας, μέχρις αποδείξεως του αντιθέτου.
Άρθρο 4
1. Όταν διατίθενται στην αγορά, οι συσκευές πρέπει να φέρουν τη σήμανση «CE». Η σήμανση αυτή αποτελείται από τα αρχικά «CE». Το υπόδειγμα που πρέπει να χρησιμοποιείται περιέχεται στο παράρτημα ΙΙΙ. Η σήμανση «CE» τίθεται, επί της ψυκτικής συσκευής και, ενδεχομένως, επί της συσκευασίας, με τρόπο ώστε να είναι ευδιάκριτη, ευανάγνωστη και ανεξίτηλη.
1. Κάθε αντικανονική επίθεση της σήμανσης «CE», που διαπιστώνεται από κράτος μέλος, συνεπάγεται την υποχρέωση για τον κατασκευαστή ή τον εγκατεστημένο στην Κοινότητα εντολοδόχο του να μεριμνήσει για την πιστότητα του σχετικού προϊόντος και την παύση της παράβασης υπό τους όρους που επιβάλλει αυτό το κράτος μέλος. Όταν ούτε ο κατασκευαστής, ούτε ο εντολοδόχος του δεν είναι εγκατεστημένοι στην Κοινότητα, η υποχρέωση αυτή εμπίπτει στο πρόσωπο που φέρει την ευθύνη της διάθεσης της ψυκτικής συσκευής στην κοινοτική αγορά.
1. Κάθε απόφαση που λαμβάνεται σύμφωνα με την παρούσα οδηγία και συνεπάγεται περιορισμό της διάθεσης ψυκτικών συσκευών στην αγορά πρέπει να αιτιολογείται επακριβώς. Η απόφαση αυτή κοινοποιείται αμέσως στον ενδιαφερόμενο, στον οποίο πρέπει ταυτοχρόνως να γνωστοποιούνται οι δυνατότητες και προθεσμίες ενδίκων μέτρων σύμφωνα με την ισχύουσα νομοθεσία του ενδιαφερομένου κράτους μέλους.
Πριν από τη λήξη τετραετούς περιόδου από την έκδοση της παρούσας οδηγίας, η Επιτροπή αξιολογεί τα αποτελέσματα που προέκυψαν εν σχέσει με τα αναμενόμενα. Με την προοπτική της μετάβασης σε μια δεύτερη φάση βελτίωσης της ενεργειακής απόδοσης, η Επιτροπή εκτιμά εν συνεχεία, μετά από διαβούλευση με τα ενδιαφερόμενα μέρη, κατά πόσον είναι αναγκαία η θέσπιση δεύτερης σειράς κατάλληλων μέτρων για τη σημαντική βελτίωση της ενεργειακής απόδοσης των οικιακών ψυκτικών συσκευών. Στην περίπτωση αυτή, όλα τα μέτρα ενεργειακής απόδοσης και η ημερομηνία έναρξης ισχύος τους θα βασίζονται σε επίπεδα ενεργειακής απόδοσης τα οποία δικαιολογούνται από οικονομική και τεχνική άποψη με βάση τις συνθήκες που επικρατούν εκείνη τη χρονική στιγμή. Θα λαμβάνεται επίσης υπόψη και κάθε άλλο μέτρο που κρίνεται κατάλληλο για τη βελτίωση της αποτελεσματικότητας των οικιακών ψυκτικών συσκευών.
Τα κράτη μέλη εφαρμόζουν τις διατάξεις αυτές από τη λήξη τριετούς προθεσμίας από την ημερομηνία έκδοσης της παρούσας οδηγίας.
3. Εντός της περιόδου των τριών ετών από την έκδοση της παρούσας οδηγίας, τα κράτη μέλη επιτρέπουν τη διάθεση στην αγορά των ψυκτικών συσκευών που πληρούν τους ίδιους όρους με εκείνους που ίσχυαν στην επικράτειά τους κατά την ημερομηνία έκδοσης της παρούσας οδηγίας.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι η δοκιμή πέδησης μπορεί να βελτιωθεί αντικαθιστώντας τη μέση τιμή επιβράδυνσης από ένα μαθηματικό τύπο στον οποίο ορίζεται η απόσταση πέδησης ως συνάρτηση της ταχύτητας 7 ότι αυτή η τροποποίηση θα ακολουθηθεί από άλλες τροποποιήσεις που αποβλέπουν στη βελτίωση της ασφάλειας των εκλυστήρων και των στοιχείων που υπεισέρχονται στη χρήση τους 7
Άρθρο 1
1. Από την 1η Οκτωβρίου 1997, κανένα κράτος δεν έχει το δικαίωμα, για λόγους συνδεόμενους με τις διατάξεις πέδησης:
- δεν χορηγούν πλέον έγκριση τύπου ΕΚ ούτε εκδίδουν το έγγραφο του άρθρου 10 παράγραφος 1 τελευταία περίπτωση της οδηγίας 74/150/ΕΟΚ και
Άρθρο 3
3. Τα κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των βασικών διατάξεων εσωτερικού δικαίου που εκδίδουν στο πεδίο που διέπεται από την παρούσα οδηγία.
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2),
ότι η οδηγία 96/74/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 1996, περί των ονομασιών των υφανσίμων (5) προβλέπει την υποχρεωτική αναγραφή της σύνθεσης των κλωστοϋφαντουργικών προϊόντων ως προς τις ίνες, ενώ η εξακρίβωση της συμφωνίας αυτών των προϊόντων με τις ενδείξεις της ετικέτας γίνεται με ανάλυση 7
ότι η τεχνική πρόοδος καθιστά αναγκαία τη συχνή προσαρμογή των τεχνικών προδιαγραφών οι οποίες καθορίζονται από τις ειδικές οδηγίες, σχετικά με τις μεθόδους αναλύσεως που πρέπει να εφαρμόζονται στον τομέα των υφανσίμων 7 ότι είναι σκόπιμο, προκειμένου να διευκολυνθεί η θέση σε εφαρμογή των αναγκαίων μέτρων, να προβλεφθεί διαδικασία με την οποία να θεσπίζεται στενή συνεργασία μεταξύ των κρατών μελών και της Επιτροπής, στα πλαίσια της επιτροπής για τον τομέα των οδηγιών των σχετικών με τις ονομασίες και την επισήμανση των κλωστοϋφαντουργικών προϊόντων 7
ότι η παρούσα οδηγία δεν πρέπει να θίξει τις υποχρεώσεις των κρατών μελών όσον αφορά τις προθεσμίες μεταφοράς στο εθνικό δίκαιο των οδηγιών που αναφέρονται στο παράρτημα III τμήμα Β,
Η παρούσα οδηγία αφορά τις μεθόδους ποσοτικής αναλύσεως ορισμένων διμερών μειγμάτων υφανσίμων ινών, συμπεριλαμβανομένης της προετοιμασίας των δειγμάτων δοκιμής και των δοκιμίων.
Ως «δοκίμιο» νοείται η ποσότητα του δείγματος δοκιμής η οποία είναι αναγκαία για να δώσει ένα ανεξάρτητο αναλυτικό αποτέλεσμα.
Άρθρο 4
1. Συνιστάται επιτροπή για τον τομέα των οδηγιών των σχετικών με τις ονομασίες και την επισήμανση των κλωστοϋφαντουργικών προϊόντων, καλούμενη εφεξής «επιτροπή», η οποία αποτελείται από αντιπροσώπους των κρατών μελών και της οποίας προεδρεύει ο αντιπρόσωπος της Επιτροπής.
Άρθρο 6
3. α) Η Επιτροπή θεσπίζει τα σχεδιαζόμενα μέτρα εφόσον είναι σύμφωνα με τη γνώμη της επιτροπής 7
γ) εάν, μετά τη λήξη προθεσμίας τριώνμηνών από την υποβολή της πρότασης στο Συμβούλιο, το τελευταίο δεν έχει αποφασίσει, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή.
Άρθρο 8
Άρθρο 9
ΟΔΗΓΙΑ 96/75/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 19ης Νοεμβρίου 1996 σχετικά με τους όρους ναύλωσης και διαμόρφωσης των τιμών στον τομέα των εθνικών και διεθνών εσωτερικών πλωτών μεταφορών εμπορευμάτων στην Κοινότητα
την πρόταση της Επιτροπής (1),
ότι τα αυξανόμενα προβλήματα που σχετίζονται με τον κορεσμό των οδικών και σιδηροδρομικών αξόνων, την ασφάλεια των μεταφορών, το περιβάλλον, την εξοικονόμιση ενέργειας και την ποιότητα ζωής του πολίτη απαιτούν, προς το δημόσιο συμφέρον, περαιτέρω ανάπτυξη και καλύτερη εκμετάλλευση των δυνατοτήτων των εσωτερικών πλωτών μεταφορών, με βελτίωση ιδίως της ανταγωνιστικότητάς τους 7
ότι, προς το σκοπό, θα πρέπει να προβλεφθεί μεταβατική περίοδος κατά την οποία θα περιοριστεί προοδευτικά το πεδίο εφαρμογής του συστήματος εκ περιτροπής ναύλωσης, ούτως ώστε να μπορέσουν οι μεταφορείς να προσαρμοστούν στις συνθήκες της ελεύθερης αγοράς και να προβούν, ενδεχομένως, στη διαμόρφωση εμπορικών ομίλων, οι οποίοι είναι περισσότερο προσαρμοσμένοι στις οργανωτικές ανάγκες των ναυλωτών 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
α) «σύστημα ναύλωσης εκ περιτροπής»: το σύστημα το οποίο συνίσταται στην κατανομή των αιτήσεων μεταφοράς σε χρηματιστήριο ναύλωσης, με καθορισμένες εκ των προτέρων τιμές και σύμφωνα με αναγγελθέντες όρους, που υποβάλλει η πελατεία σύμφωνα με τη σειρά με την οποία τα πλοία διατίθενται μετά την εκφόρτωσή τους. Οι μεταφορείς καλούνται, σύμφωνα με τη σειρά εγγραφής τους στην εκ περιτροπής ναύλωση, να επιλέξουν διαδοχικά μια μεταφορά από αυτές που προσφέρονται. Όσοι δεν επιλέγουν, διατηρούν ωστόσο το πλεονέκτημα της σειράς εγγραφής τους 7
δ) «σοβαρή διαταραχή της αγοράς»: η εμφάνιση, στον τομέα των εσωτερικών πλωτών μεταφορών, προβλημάτων ιδιαίτερων της αγοράς αυτής τα οποία μπορούν να προκαλέσουν σοβαρό πλεόνασμα προσφοράς έναντι της ζήτησης, ικανό να διατηρηθεί, με αποτέλεσμα να απειληθούν σοβαρά η οικονομική ισορροπία και η επιβίωση σημαντικού αριθμού επιχειρήσεων εσωτερικών πλωτών μεταφορών εμπορευμάτων, με την προϋπόθεση ότι οι βραχυπρόθεσμες και μεσοπρόθεσμες προβλέψεις στη δεδομένη αγορά δεν δείχνουν ουσιαστικές και βιώσιμες βελτιώσεις.
Άρθρο 3
- εξασφαλίζεται ότι τα συστήματα εκ περιτροπής ναύλωσης και επιβαλλόμενων τιμών είναι ελευθέρως προσιτά υπό τους ιδίους όρους για όλους τους μεταφορείς των κρατών μελών.
α) οι μεταφορές υδρογονανθράκων, χύδην υγρών και κονιορτοποιημένων εμπορευμάτων, οι ειδικές μετακινήσεις βαρέων και αδιαίρετων όγκων, οι μεταφορές εμπορευματοκιβωτίων, οι μεταφορές «brouettage» μέσα στους λιμένες, οι πάσης φύσεως μεταφορές για ίδιο λογαριασμό καθώς και κάθε είδος μεταφοράς η οποία επιτελείται ήδη εκτός του συστήματος της εκ περιτροπής ναύλωσης 7
- οι συνδυασμένες μεταφορές, ήτοι τα πολλαπλά μέσα μεταφοράς, των οποίων οι διαδρομές πραγματοποιούνται κυρίως μέσω εσωτερικών πλωτών οδών, και οι αρχικές ή/και τερματικές διαδρομές, οι κατά το δυνατόν βραχύτερες, που πραγματοποιούνται οδικώς ή σιδηροδρομικώς.
- προβλέποντας για τους ναυλωτές τη δυνατότητα να συνάπτουν συμβάσεις πολλαπλών ταξιδίων, δηλαδή μια σειρά διαδοχικών ταξιδίων πραγματοποιούμενων με το ίδιο πλοίο,
Εντός προθεσμίας δύο ετών από την έναρξη ισχύος της παρούσας οδηγίας, τα κράτη μέλη τα οποία αφορούν τα συστήματα εκ της περιτροπής ναύλωσης λαμβάνουν τα μέτρα που είναι αναγκαία ούτως ώστε οι ναυλωτές να έχουν ελεύθερη επιλογή μεταξύ τριών τύπων συμβάσεων:
- συμβάσεων απλών ή πολλαπλών ταξιδίων.
2. Εάν ένα κράτος μέλος ζητήσει ενδεδειγμένα μέτρα, η απόφαση λαμβάνεται εντός προθεσμίας τριών μηνών από την παραλαβή της αίτησης.
- το ποσοστό χρησιμοποίησης της χωρητικότητας,
4. Οι αποφάσεις που λαμβάνονται σύμφωνα με το παρόν άρθρο και οι οποίες δεν μπορούν να υπερβαίνουν τη διάρκεια διαταραχής της αγοράς, κοινοποιούνται αμελλητί στα κράτη μέλη.
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των ληπτέων μέτρων. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό, εντός προθεσμίας την οποία μπορεί να ορίσει ο πρόεδρος, ανάλογα με τον επείγοντα χαρακτήρα του θέματος, ενδεχομένως προβαίνοντας σε ψηφοφορία.
Άρθρο 9
2. Τα κράτη μέλη ανακοινώνουν αμέσως στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου που θεσπίζουν στους τομείς που διέπονται από την παρούσα οδηγία.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, για να εξασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που επισυνάπτεται στον προαναφερθέντα κανονισμό, πρέπει να αποφασιστούν χωρίς καθυστέρηση οι διατάξεις για την κατάταξη του εμπορεύματος που αναφέρονται στο παράρτημα του παρόντος κανονισμού 7
ότι είναι σκόπιμο, οι δεσμευτικές δασμολογικές πληροφορίες οι οποίες παρέχονται από τις τελωνειακές αρχές των κρατών μελών σχετικά με την κατάταξη των εμπορευμάτων στην τελωνειακή ονοματολογία και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός να μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου της 12 Οκτωβρίου 1992 περί θεσπίσεως κοινοτικού τελωνειακού κώδικα (3), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 2454/93 της Επιτροπής (4), κατά τη διάρκεια περιόδου τριών μηνών από τον κάτοχό τους 7
Άρθρο 1
Οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92, κατά τη διάρκεια περιόδου τριών μηνών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 569/96 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 29ης Μαρτίου 1996 για τροποποίηση των κανονισμών (ΕΟΚ) αριθ. 1362/87 και (ΕΟΚ) αριθ. 1158/91 όσον αφορά την αγορά στην παρέμβαση και τη χορήγηση για την ιδιωτική αποθεματοποίηση αποκορυφωμένου γάλακτος σε σκόνη και του κανονισμού (ΕΟΚ) αριθ. 1756/93 για τον καθορισμό των γενεσιουργών αιτιών της γεωργικής ισοτιμίας που εφαρμόζεται στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων
τον κανονισμό (ΕΟΚ) αριθ. 804/68 του Συμβουλίου, της 27ης Ιουνίου 1968, περί κοινής οργανώσεως αγοράς στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2931/95 της Επιτροπής (2), και ιδίως το άρθρο 7 παράγραφος 5 και το άρθρο 28,
ότι ο κανονισμός (ΕΟΚ) αριθ. 1362/87 της Επιτροπής, της 18ης Μαΐου 1987, για τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 777/87 του Συμβουλίου όσον αφορά τις αγορές στην παρέμβαση και τη χορήγηση ενισχύσεων για την ιδιωτική αποθεματοποίηση αποκορυφωμένου γάλακτος σε σκόνη (11), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1137/94 (12), ο κανονισμός (ΕΟΚ) αριθ. 1158/91 της Επιτροπής, της 3ης Μαΐου 1991, περί της αγοράς με δημοπρασία αποκορυφωμένου γάλακτος σε σκόνη από τους οργανισμούς παρέμβασης (13), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1802/95, και ο κανονισμός (ΕΟΚ) αριθ. 1756/93 της Επιτροπής (14), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 315/96 (15), αναφέρονται στους κανονισμούς (ΕΟΚ) αριθ. 1014/68 και (ΕΟΚ) αριθ. 625/78 7 ότι οι παραπομπές αυτές πρέπει να αντικατασταθούν με παραπομπές στον κανονισμό (ΕΚ) αριθ. 322/96 7 ότι, επιπλέον, πρέπει να τροποποιηθεί ο κανονισμός (ΕΟΚ) αριθ. 1158/91 ώστε να διευκρινιστεί ο τρόπος υπολογισμού της τιμής αγοράς ανάλογα με την περιεκτικότητα σε πρωτεϊνική ουσία του αποκορυφωμένου γάλακτος σε σκόνη 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
α) το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
3. Καταργείται το άρθρο 5.
2. Το άρθρο 3 παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
- εφόσον αναλαμβάνει γραπτώς να τηρήσει τις διατάξεις του άρθρου 4 παράγραφος 6 του κανονισμού (ΕΚ) αριθ. 322/96.»
4. Το άρθρο 9 αντικαθίσταται από το ακόλουθο κείμενο:
Η τιμή αγοράς υπολογίζεται ως εξής:
d = προσφερόμενη τιμή x [(0,356 - περιεκτικότητα σε πρωτεϊνική ουσία) x 1,75].
Άρθρο 3
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (1), Εκτιμώντας:
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι μία ακριβής εκτίμηση της κατάστασης του τομέα της ζάχαρης, που αποτέλεσε αντικείμενο μέτρων παρέμβασης για την αγορά ή την πώληση, τα οποία προβλέπονται από τον κανονισμό (ΕΟΚ) αριθ. 1785/81 καθιστά απαραίτητες τις πληροφορίες όσον αφορά κυρίως την εξέλιξη των ποσοτήτων που κατέχονται από τους οργανισμούς παρέμβασης, την κατανομή τους σε συνάρτηση με τις εγκεκριμένες αποθήκες κατ' εφαρμογή των διατάξεων του άρθρου 1 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 447/68 του Συμβουλίου, της 9ης Απριλίου 1968, περί θεσπίσεως των γενικών κανόνων επεμβάσεων κατ' αγορά στον τομέα της ζάχαρης (5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1359/77 (6) 7 ότι είναι επίσης απαραίτητο, προκειμένου να παρακολουθείται η εφαρμογή του συστήματος παρέμβασης, να καθίσταται μόνιμα γνωστή η κατάσταση των ποσοτήτων ζάχαρης που καθίστανται ακατάλληλες για την ανθρώπινη διατροφή και αυτών που χρησιμοποιούνται για την παρασκευή ορισμένων προϊόντων από τη χημική βιομηχανία, ιδίως σε συνάρτηση, κατά περίπτωση, με την κατανομή των ποσοτήτων μετουσιωμένης ζάχαρης σύμφωνα με μία από τις διαδικασίες που αναφέρονται στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 100/72 της Επιτροπής, της 14ης Ιανουαρίου 1972, περί θεσπίσεως των λεπτομερειών εφαρμογής όσον αφορά τη μετουσίωση της ζάχαρης για τη διατροφή ζώων (7), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 260/96 (8), ή με την κατανομή σύμφωνα με τα παρασκευαζόμενα χημικά προϊόντα που εμφαίνονται στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 1010/86 του Συμβουλίου, της 25ης Μαρτίου 1986, για τον καθορισμό των γενικών κανόνων που εφαρμόζονται στην επιστροφή στην παραγωγή για ορισμένα προϊόντα του τομέα της ζάχαρης που χρησιμοποιούνται στη χημική βιομηχανία (9), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1101/95, και σύμφωνα με αυτά που εμφαίνονται στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 1729/78 της Επιτροπής, της 24ης Ιουλίου 1978, περί των λεπτομερών εφαρμογής που αφορούν την επιτροπή στην παραγωγή για τη χρησιμοποιούμενη στη χημική βιομηχανία ζάχαρη (10), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 260/96 7
ότι οι ενδιαφερόμενοι πρέπει να είναι βέβαιοι ότι τα στοιχεία που αφορούν κάθε επιχείρηση, λαμβανόμενα μεμονωμένα υπόψη, θα τυγχάνουν του στατιστικού απορρήτου 7
Άρθρο 1
β) τις ποσότητες λευκής ζάχαρης και ακατέργαστης ζάχαρης εκφραζόμενες σε βάρος «ως έχει» οι οποίες έχουν αναληφθεί από τον οργανισμό παρέμβασης 7
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή, μετά από αίτησή της, κυρίως μια κατάσταση των ποσοτήτων λευκής ζάχαρης και ακατέργαστης ζάχαρης εκφραζόμενες σε βάρος «ως έχει», οι οποίες έχουν αναληφθεί από τον οργανισμό παρέμβασης, κατανεμημένες κατά εγκεκριμένες αποθήκες αποθεματοποίησης.
1. εβδομαδιαίως, για την προηγούμενη εβδομάδα, τις ποσότητες λευκής ζάχαρης και ακατέργαστης ζάχαρης εκφραζόμενες σε βάρος «ως έχει», για τις οποίες έχει εκδοθεί τίτλος πριμοδότησης μετουσίωσης 7
Κάθε κράτος μέλος, όσον αφορά τα μέτρα παρέμβασης που λαμβάνονται δυνάμει του άρθρου 9 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 1785/81 ανακοινώνει στην Επιτροπή:
β) έχει καταβληθεί επιστροφή στην παραγωγή 7
β) έχει καταβληθεί επιστροφή στην παραγωγή 7
Κάθε κράτος μέλος, όσον αφορά τις εξαγωγές προς τις τρίτες χώρες, ανακοινώνει στην Επιτροπή:
- για λευκή ζάχαρη των κωδικών ΣΟ 1701 91 00, 1701 99 10 και 1701 99 90,
- για ισογλυκόζη, εκφραζόμενες σε ξηρή ουσία, των κωδικών ΣΟ 1702 40 10, 1702 60 10, 1702 90 30 και 2106 90 30,
γ) τις ποσότητες λευκής ζάχαρης Γ, ακατέργαστης ζάχαρης Γ, ισογλυκόζης Γ, σιροπιού ινουλίνης Γ, εκφραζόμενες κατά περίπτωση σε λευκή ζάχαρη, ξηρή ουσία ή σε ισοδύναμο ζάχαρης/ισογλυκόζης, για τις οποίες έχει πράγματι εκδοθεί πιστοποιητικό εξαγωγής 7
3. για κάθε ημερολογιακό μήνα και το αργότερο κατά το τέλος του τρίτου ημερολογιακού μήνα που έπεται του εν λόγω ημερολογιακού μήνα:
γ) στην περίπτωση των εξαγωγών που αναφέρονται στο άρθρο 2α δεύτερο εδάφιο του κανονισμού (ΕΟΚ) αριθ. 3665/87 τις ποσότητες ζάχαρης και σιροπιών σακχαρόζης, εκφραζόμενες σε λευκή ζάχαρη, και ισογλυκόζης, εκφραζόμενες σε ξηρή ουσία, που έχουν εξαχθεί ως έχουν με τα αντίστοιχα ποσά των επιστροφών 7
Οι ανακοινώσεις που αναφέρονται στα στοιχεία δ) και ε) πραγματοποιούνται χωριστά προς την Επιτροπή σύμφωνα με τον κανονισμό που εφαρμόζεται στο σχετικό μεταποιημένο προϊόν.
1. κάθε εβδομάδα για την προηγούμενη εβδομάδα, τις ποσότητες σε βάρος «ως έχει» λευκής ζάχαρης και ακατέργαστης ζάχαρης, εκτός της προτιμησιακής ζάχαρης, σιροπιών ζάχαρης, ισογλυκόζης και σιροπιού ινουλίνης, για τις οποίες έχει πράγματι εκδοθεί πιστοποιητικό εισαγωγής 7
β) που έχουν αποτελέσει αντικείμενο εισόδου προελεύσεως άλλων κρατών μελών ή εξόδου προς άλλα κράτη μέλη, ως έχουν ή υπό μορφή μεταποιημένων προϊόντων.
1. κάθε εβδομάδα για την προηγούμενη εβδομάδα τις ποσότητες λευκής ζάχαρης και ακατέργαστης ζάχαρης σε βάρος «ως έχει» για τις οποίες έχει εκδοθεί πιστοποιητικό εισαγωγής ή πιστοποιητικό εξαγωγής δυνάμει του άρθρου 10 του κανονισμού (ΕΚ) αριθ. 1464/95 7
Κάθε κράτος μέλος, όσον αφορά τις εισαγωγές προτιμησιακής ζάχαρης:
α) τα αντίγραφα των πιστοποιητικών κυκλοφορίας εμπορευμάτων EUR. 1 7
Τα έγγραφα που αναφέρονται στα στοιχεία α) και β) αφορούν πέραν των πληροφοριών που προβλέπονται στα άρθρα 6 και 7 του κανονισμού (ΕΟΚ) αριθ. 2782/76 το βαθμό πόλωσης κάθε εισαγόμενης ποσότητας, που εκφράζεται με έξι δεκαδικά ψηφία 7
β) τη συνολική ποσότητα ακατέργαστης ζάχαρης εκφραζόμενης σε βάρος «ως έχει» και σε τόνους 7
Άρθρο 9
2. το αργότερο στο τέλος κάθε ημερολογιακού μήνα, για τον προηγούμενο ημερολογιακό μήνα, την παραγωγή ισογλυκόζης, κάθε επιχείρησης παραγωγής ισογλυκόζης που είναι εγκατεστημένη στο έδαφός του, η οποία καθορίζεται σύμφωνα με το άρθρο 3 παράγραφοι 2 και 2α του κανονισμού (ΕΟΚ) αριθ. 1443/82 7 οι ποσότητες ισογλυκόζης που παράγονται μηνιαίως υπό καθεστώς τελειοποίησης προς επανεξαγωγή ανακοινώνονται χωριστά 7
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή κάθε ημερολογιακό μήνα για τον προηγούμενο ημερολογιακό μήνα, κατά περίπτωση, εκφρασμένες σε λευκή ζάχαρη, σε ξηρή ουσία ή σε ισοδύναμο ζάχαρης/ισογλυκόζης:
Άρθρο 11
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή:
Ωστόσο:
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή:
α) τις ποσότητες που αναφέρονται στο άρθρο 4 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 1358/77 7
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή:
Άρθρο 15
Κατά την έννοια του παρόντος κανονισμού νοείται με τον όρο:
γ) «προηγούμενη περίοδος παραγωγής», η περίοδος αναφοράς από 1ης Οκτωβρίου ενός ημερολογιακού έτους έως 30 Σεπτεμβρίου του επόμενου ημερολογιακού έτους.
Εντούτοις, τα στοιχεία που προκύπτουν από τις ανακοινώσεις αυτές και τα οποία αφορούν μια επιχείρηση, τις τεχνικές της εγκαταστάσεις, τη φύση και τον όγκο της παραγωγής της, ή οι ανακοινώσεις που θα επέτρεπαν να ανατρέξει κανείς σε αυτά τα στοιχεία, μπορεί να γίνουν γνωστά μόνον στα πρόσωπα τα οποία είναι επιφορτισμένα, στο πλαίσιο της Επιτροπής, με τον τομέα των αγορών της ζάχαρης. Τα στοιχεία αυτά δεν διαβιβάζονται σε τρίτους.
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Ιουλίου 1996.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, δυνάμει του άρθρου 5 παράγραφος 1 στοιχείο β) του κανονισμού (ΕΚ) αριθ. 2494/95, κάθε κράτος μέλος υποχρεούται να καταρτίζει έναν εναρμονισμένο δείκτη τιμών καταναλωτή (ΕνΔΤΚ) αρχίζοντας από το δείκτη του Ιανουαρίου 1997 7
ότι είναι απαραίτητη η λήψη εκτελεστικών μέτρων προκειμένου να εξασφαλιστεί η συγκρισιμότητα των ΕνΔΤΚ σύμφωνα με το άρθρο 5 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 2494/95 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Στόχος του κανονισμού είναι η θέσπιση των υποδεικτών των εναρμονισμένων δεικτών τιμών καταναλωτή (ΕνΔΤΚ), οι οποίοι θα καταρτίζονται κάθε μήνα από τα κράτη μέλη και θα διαβιβάζονται στην Επιτροπή (Eurostat) η οποία θα προβαίνει στη διάδοσή τους.
Για τους σκοπούς του παρόντος κανονισμού, ο «υποδείκτης του (ΕνΔΤΚ)» ορίζεται ως ένας δείκτης τιμών για οποιαδήποτε από τις κατηγορίες δαπανών οι οποίες απαριθμούνται στο παράρτημα Ι και περιγράφονται αναλυτικά στο παράρτημα ΙΙ του παρόντος κανονισμού. Αυτοί βασίζονται στην ταξινόμηση COICOP/ΕνΔΤΚ (Classification of individual consumption by purpose προσαρμοσμένη στις ανάγκες του ΕνΔΤΚ) (3). Η «διάδοση» αναφέρεται στη διάθεση στοιχείων σε οποιαδήποτε μορφή.
Τα κράτη μέλη καταρτίζουν και διαβιβάζουν στην Επιτροπή (Eurostat) κάθε μήνα όλους τους υποδείκτες (παράρτημα Ι) οι οποίοι έχουν συντελεστή στάθμισης μεγαλύτερο του ενός χιλιοστού της συνολικής δαπάνης που καλύπτεται από τον ΕνΔΤΚ (4). Μαζί με το δείκτη του Ιανουαρίου 1997, τα κράτη μέλη θα διαβιβάσουν στην Επιτροπή (Eurostat) και τις αντίστοιχες πληροφορίες στάθμισης και, στο εξής, κάθε φορά που θα αλλάζει η διάρθρωση στάθμισης.
Η Επιτροπή (Eurostat) διαδίδει τους υποδείκτες των ΕνΔΤΚ για τις κατηγορίες που απαριθμούνται στο παράρτημα Ι του παρόντος κανονισμού λαμβάνοντας το 1996 = 100.
Τα κράτη μέλη παρέχουν στην Επιτροπή (Eurostat), έπειτα από αίτησή της, επαρκείς πληροφορίες σχετικά με την κατάταξη των αγαθών και υπηρεσιών στις κατηγορίες δαπανών των παραρτημάτων Ι και ΙΙ ώστε να αξιολογείται η συμμόρφωση προς τον παρόντα κανονισμό.
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι το σύστημα αναγνώρισης θα επανεξετάζεται κατά περιόδους, εφόσον δε κριθεί απαραίτητο θα αναθεωρηθεί σύμφωνα με τη διαδικασία που ορίζει το άρθρο 21 της οδηγίας 94/62/ΕΚ 7
Άρθρο 1
Για τους σκοπούς της παρούσας απόφασης:
Άρθρο 3
Η απόφαση για το εάν εισαχθεί το σύστημα αναγνώρισης σε υποχρεωτική βάση για ένα ή περισσότερα υλικά θα υιοθετηθεί σύμφωνα με τη διαδικασία που περιγράφεται στο άρθρο 21 της οδηγίας 94/62/ΕΚ.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 12ης Φεβρουαρίου 1997 σχετικά με την αντιμετώπιση των εσόδων των οργανισμών συλλογικών τοποθετήσεων ενόψει της εφαρμογής της οδηγίας 89/130/ΕΟΚ, Ευρατόμ του Συμβουλίου για την εναρμόνιση του καθορισμού του ακαθάριστου εθνικού προϊόντος σε τιμές αγοράς (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (97/157/ΕΚ, Ευρατόμ)
τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας,
ότι το ισχύον ΕΣΛ δεν ορίζει ρητά τον τρόπο αντιμετώπισης των εσόδων των ΟΣΤ, και ιδίως των μη διανεμομένων εσόδων 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Όταν διανέμονται, τα έσοδα αυτά καταγράφονται στο λογαριασμό εσόδων των μεριδούχων ως έσοδα από περιουσιακά στοιχεία και επιχειρηματική δραστηριότητα (κωδικός R40 του ισχύοντος ΕΣΛ).
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι, σύμφωνα με το άρθρο 13 παράγραφος 4, στις εντολές και τις τεχνικές προδιαγραφές απαιτείται να αναφέρεται η διαδικασία που καθορίζεται με αυτό τον τρόπο 7 ότι, κατά συνέπεια, είναι επιθυμητό να διατυπωθούν οι ορισμοί των προϊόντων ή οικογενειών προϊόντων που χρησιμοποιούνται στις εντολές και στις τεχνικές προδιαγραφές 7
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής τεχνικών έργων,
Η πιστότητα των προϊόντων και οικογενειών προϊόντων που αναφέρονται στο παράρτημα Ι βεβαιούται με διαδικασία συστήματος ελέγχου παραγωγής στο εργοστάσιο με ευθύνη του κατασκευαστή, ούτως ώστε να διασφαλίζεται ότι το προϊόν συμμορφώνεται προς τις αντίστοιχες τεχνικές προδιαγραφές.
Άρθρο 3
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Άρθρο μόνο
«Η θητεία των μελών είναι τριετής.»
3. Το κείμενο του άρθρου 9 αντικαθίσταται από το ακόλουθο κείμενο:
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 11ης Δεκεμβρίου 1997 περί της κατάργησης της απόφασης 97/613/ΕΚ και περί επιβολής ειδικών όρων στις εισαγωγές φυστικιών και ορισμένων άλλων παράγωγων προϊόντων καταγωγής ή προελεύσεως Ιράν (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (97/830/ΕΚ)
την οδηγία 93/43/ΕΟΚ του Συμβουλίου, της 14ης Ιουνίου 1993, περί της υγιεινής των τροφίμων (1), και ιδίως το άρθρο 10 παράγραφος 1,
ότι, όπως διαπίστωσε η επιστημονική επιτροπή για τη διατροφή του ανθρώπου, η αφλατοξίνη Β1 προκαλεί, ακόμη και σε εξαιρετικά χαμηλές δόσεις, καρκίνους του ήπατος και ότι, επιπλέον, είναι γονιδιοτοξική 7
ότι πρέπει να επιτρέπεται η εισαγωγή φυστικιών και άλλων παράγωγων προϊόντων από φυστίκια προελεύσεως ή αποστολής Ιράν όταν εφαρμόζονται οι προαναφερόμενοι ειδικοί όροι 7
ότι είναι αναγκαίο να υποβληθούν σε συστηματικές αναλύσεις παρτίδες φυστικιού προελεύσεως ή αποστολής άλλων τρίτων χωρών, προκειμένου να καθορίζονται τα επίπεδα μόλυνσης των φυστικιών από όλες τις πηγές με αφλατοξίνη Β 1 και τα συνολικά επίπεδα της αφλατοξίνης, και ότι θα χρειαστεί να συμπληρωθούν τα συντονισμένα προγράμματα επισήμου ελέγχου των τροφίμων προς την κατεύθυνση αυτή 7
Άρθρο 1
1. Επιτρέπεται η εισαγωγή από τα κράτη μέλη:
προελεύσεως ή αποστολής Ιράν, μόνο στις περιπτώσεις που η σχετική παρτίδα συνοδεύεται από τα αποτελέσματα των επίσημων δειγματοληψιών και αναλύσεων και από το πιστοποιητικό υγιεινής του παραρτήματος Ι που πρέπει να είναι συμπληρωμένο, υπογεγραμμένο και ελεγμένο από τον εκπρόσωπο του ιρανικού Υπουργείου Υγείας.
4. Οι αρμόδιες αρχές κάθε κράτους μέλους πρέπει να μεριμνούν ούτως ώστε τα εισαγόμενα φυστίκια καταγωγής ή προελεύσεως Ιράν να υπόκεινται σε έλεγχο αναφορικά με τα παραστατικά τους έγγραφα, για να διασφαλίζεται η τήρηση των απαιτούμενων όρων της παραγράφου 1 στα θέματα του πιστοποιητικού υγιεινής και των δειγματοληπτικών αποτελεσμάτων.
Η παρούσα απόφαση θα επανεξεταστεί πριν από τις 31 Οκτωβρίου 1998, για να εξακριβωθεί κατά πόσο διασφαλίζεται, με τους ειδικούς όρους του άρθρου 2, σε επαρκή βαθμό η προστασία της δημόσιας υγείας στην Κοινότητα. Κατά την επανεξέταση θα διερευνηθεί, επίσης, κατά πόσον εξακολουθεί να υπάρχει ανάγκη διατήρησης σε ισχύ των ειδικών όρων.
Άρθρο 5
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι τα υφάνσιμα προϊόντα δεν μπορούν να διατεθούν στην αγορά στην Κοινότητα παρά μόνον εάν ικανοποιούν τις διατάξεις της εν λόγω οδηγίας 7
ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της επιτροπής για τον τομέα των οδηγιών σχετικά με τις ονομασίες και την επισήμανση των κλωστοϋφαντουργικών προϊόντων,
Το παράρτημα Ι της οδηγίας 96/74/ΕΚ τροποποιείται ως εξής:
- στη στήλη «Περιγραφή των ινών», οι λέξεις «αιγός κασγκορά» (διασταύρωση αιγός κασμίρ και αγκορά) προστίθενται μετά τη λέξη «γουανάκο».
3. Οι αριθμοί 34 ως 44 αντικαθιστούν τους αριθμούς 31 ως 41.
5. Προστίθεται νέος αριθμός 32:
«Ίνα αναγεννημένης κυτταρίνης λαμβανομένης μέσω μιας διαδικασίας διάλυσης και νηματοποίησης σε οργανικό διαλύτη, δίχως σχηματισμό παραγώγων.» 7
«Ίνα αναγεννημένης κυτταρίνης λαμβανομένης μέσω μιας τροποποιημένης διαδικασίας βισκόζης με μεγάλη δύναμη θραύσεως και όταν είναι βρεγμένη μεγάλο συντελεστή ελαστικότητας. Η δύναμη θραύσεως (Bc) της ίνας με κανονική περιεκτικότητα υγρασίας και η δύναμη (ΒΜ) που απαιτείται για επιμήκυνση της βρεγμένης ίνας κατά 5 % πρέπει να είναι:
1. Οι αριθμοί 31 ως 41 αντικαθίστανται από τους αριθμούς 34 ως 44.
>ΘΕΣΗ ΠΗΝΑΚΑ>
>ΘΕΣΗ ΠΗΝΑΚΑ>
>ΘΕΣΗ ΠΗΝΑΚΑ>
Πληροφορούν αμέσως την Επιτροπή σχετικά.
Άρθρο 4
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2),
(2) ότι με τις οδηγίες 92/50/ΕΟΚ (5), 93/36/ΕΟΚ (6) και 93/37/ΕΟΚ (7) επιτεύχθηκε ένας συντονισμός των εφαρμοζομένων εθνικών διαδικασιών στις δημόσιες συμβάσεις υπηρεσιών, στις συμβάσεις δημοσίων προμηθειών και στις συμβάσεις δημοσίων έργων, προκειμένου να καθιερωθούν ίσοι όροι ανταγωνισμού για τις συμβάσεις αυτές σε όλα τα κράτη μέλη 7
(5) ότι ορισμένες διατάξεις της συμφωνίας εισάγουν για τους προσφέροντες ευνοϊκότερους όρους από εκείνους που προβλέπονται στις οδηγίες 92/50/ΕΟΚ, 93/36/ΕΟΚ και 93/37/ΕΟΚ 7
(8) ότι είναι, ως εκ τούτου, αναγκαίο να απλουστευθεί η εφαρμογή των οδηγιών και να διαφυλαχθεί, στο μέτρο του δυνατού, η ισορροπία που έχει επιτευχθεί με την ισχύουσα κοινοτική νομοθεσία περί δημοσίων συμβάσεων 7
(11) ότι η Επιτροπή πρέπει να διαθέτει στις μικρές και μεσαίες επιχειρήσεις υλικό κατάρτισης και ενημέρωσης, προκειμένου να έχουν τη δυνατότητα να συμμετέχουν πλήρως στη νέα αγορά δημόσιων συμβάσεων προμηθειών και ανάθεσης έργων,
α) οι παράγραφοι 1 και 2 αντικαθίστανται από το ακόλουθο κείμενο:
- στις δημόσιες συμβάσεις υπηρεσιών που αφορούν τις υπηρεσίες που απαριθμούνται στο παράρτημα I Α, εκτός των υπηρεσιών της κατηγορίας 8 και των υπηρεσιών τηλεπικοινωνιών της κατηγορίας 5, με αριθμό αναφοράς ΚΤΠ 7524, 7525 και 7526:
β) Το αντίστοιχο σε Ecu και σε εθνικά νομίσματα των κατώτατων ορίων που ορίζονται στο στοιχείο α) αναθεωρείται καταρχήν ανά διετία, αρχής γενομένης από την 1η Ιανουαρίου 1996. Το εν λόγω αντίστοιχο ποσό υπολογίζεται με βάση τη μέση ημερήσια τιμή των νομισμάτων αυτών, εκφραζόμενη σε Ecu, και του Ecu, εκφραζόμενου σε ειδικά τραβηκτικά δικαιώματα, κατά τη διάρκεια της 24μηνης χρονικής περιόδου που λήγει την τελευταία ημέρα του Αυγούστου που προηγείται της αναθεώρησης της 1ης Ιανουαρίου.
2. Για τον υπολογισμό της προϋπολογιζόμενης αξίας της σύμβασης, η αναθέτουσα αρχή συμπεριλαμβάνει την υπολογιζόμενη συνολική αμοιβή του παρέχοντος την υπηρεσία, λαμβάνοντας υπόψη τις διατάξεις των παραγράφων 3 έως 7.» 7
«1. Η αναθέτουσα αρχή γνωστοποιεί σε κάθε αποκλεισθέντα υποψήφιο ή προσφέροντα που υποβάλλει σχετική γραπτή αίτηση, και εντός προθεσμίας 15 ημερών από την παραλαβή της αίτησης, τους λόγους απόρριψης της υποψηφιότητάς του ή της προσφοράς του και, σε κάθε προσφέροντα που έχει υποβάλει παραδεκτή προσφορά, τα χαρακτηριστικά στοιχεία και πλεονεκτήματα σχετικά με την επιλεγείσα προσφορά, καθώς και το όνομα του αναδόχου.
3. Οι παράγραφοι 1 και 2 του άρθρου 13 αντικαθίστανται από το ακόλουθο κείμενο:
- του κατωτάτου ορίου που προβλέπεται στο άρθρο 7 παράγραφος 1 στοιχείο α) δεύτερη περίπτωση σημείο i), για τις υπηρεσίες που απαριθμούνται στο παράρτημα I Α, εκτός των υπηρεσιών της κατηγορίας 8 και των υπηρεσιών τηλεπικοινωνιών της κατηγορίας 5, με αριθμούς αναφοράς ΚΤΠ 7524, 7525 και 7526, οι οποίες συνάπτονται από τις αναφερόμενες στο παράρτημα I της οδηγίας 93/36/ΕΟΚ αναθέτουσες αρχές,
- του κατωτάτου ορίου που προβλέπεται στο άρθρο 7 παράγραφος 1 στοιχείο α) πρώτη περίπτωση, για τις υπηρεσίες που απαριθμούνται στο παράρτημα I Β, τις υπηρεσίες της κατηγορίας 8 του παραρτήματος I Α και τις υπηρεσίες τηλεπικοινωνιών της κατηγορίας 5 του παραρτήματος I Α, με αριθμούς ΚΤΠ 7524, 7525 και 7526, οι οποίες συνάπτονται από τις προβλεπόμενες στο άρθρο 1 στοιχείο β) αναθέτουσες αρχές,
4. Στο άρθρο 18, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
«4. Η προθεσμία παραλαβής των προσφορών που προβλέπεται στην παράγραφο 3 μπορεί να μειωθεί σε 26 ημέρες, εάν οι αναθέτουσες αρχές έχουν αποστείλει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων την ενδεικτική ανακοίνωση σύμφωνα με το άρθρο 15 παράγραφος 1, η οποία συντάσσεται σύμφωνα με το υπόδειγμα του παραρτήματος III Α (προκαταρκτική ενημέρωση), 52 τουλάχιστον ημέρες και το πολύ δώδεκα μήνες πριν από την ημερομηνία αποστολής στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων της προκήρυξης της σύμβασης που προβλέπεται στο άρθρο 15 παράγραφος 2, και εάν η ενδεικτική αυτή ανακοίνωση επιπλέον περιέχει τουλάχιστον τα στοιχεία που αναφέρονται στο υπόδειγμα του παραρτήματος III Γ (κλειστή διαδικασία) ή, όταν είναι δυνατόν, του παραρτήματος III Δ (διαδικασία με διαπραγμάτευση) εφόσον αυτά ήσαν διαθέσιμα κατά το χρόνο δημοσίευσής της.»
- ότι κάθε προσφορά περιλαμβάνει όλες τις αναγκαίες πληροφορίες για την αξιολόγησή της,
- ότι η αποσφράγιση των προσφορών πραγματοποιείται μετά την εκπνοή της προβλεπόμενης για την υποβολή τους προθεσμίας.»
1. Για να καταστεί δυνατή η εκτίμηση των αποτελεσμάτων της εφαρμογής της παρούσας οδηγίας, τα κράτη μέλη κοινοποιούν στην Επιτροπή στατιστική έκθεση σχετικά με τις συμβάσεις παροχής υπηρεσιών που συνήψαν οι αναθέτουσες αρχές το αργότερο μέχρι τις 31 Οκτωβρίου 1997 για το προηγούμενο έτος και στη συνέχεια μέχρι τις 31 Οκτωβρίου κάθε έτους.
- η εκτιμώμενη συνολική αξία των συμβάσεων που συνήφθησαν από κάθε αναθέτουσα αρχή κάτω του κατωτάτου ορίου,
γ) όσον αφορά τις αναθέτουσες αρχές που αναφέρονται στο παράρτημα I της οδηγίας 93/36/ΕΟΚ, ο αριθμός και η συνολική αξία των συμβάσεων που συνήφθησαν από αναθέτουσες αρχές δυνάμει των παρεκκλίσεων από τη συμφωνία 7 όσον αφορά τις άλλες αναθέτουσες αρχές που υπάγονται στην παρούσα οδηγία, για κάθε κατηγορία αναθετουσών αρχών, η συνολική αξία των συμβάσεων που ανατέθηκαν δυνάμει των παρεκκλίσεων από τη συμφωνία 7
3. Η Επιτροπή προσδιορίζει, βάσει της διαδικασίας του άρθρου 40 παράγραφος 3, το είδος των στατιστικών στοιχείων που απαιτούνται σύμφωνα με την παρούσα οδηγία.»
Η οδηγία 93/36/ΕΟΚ τροποποιείται ως εξής:
«1. α) Οι τίτλοι II, III και IV, καθώς και τα άρθρα 6 και 7 εφαρμόζονται στις συμβάσεις δημοσίων προμηθειών:
β) Η παρούσα οδηγία εφαρμόζεται στις συμβάσεις δημοσίων προμηθειών των οποίων η προϋπολογιζόμενη αξία είναι ίση ή μεγαλύτερη από το σχετικό κατώτατο όριο κατά το χρόνο δημοσίευσης της προκήρυξης σύμφωνα με το άρθρο 9 παράγραφος 2.
δ) Τα κατώτατα όρια που αναφέρονται στο στοιχείο α), καθώς και το ισοδύναμο ποσό των ορίων σε Ecu και σε εθνικά νομίσματα, δημοσιεύονται περιοδικά στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων στην αρχή του μηνός Νοεμβρίου που ακολουθεί την αναθεώρηση που προβλέπεται στο πρώτο εδάφιο του στοιχείου γ).» 7
2. Στο άρθρο 7, οι παράγραφοι 1 και 2 αντικαθίστανται από το ακόλουθο κείμενο:
2. Οι αναθέτουσες αρχές ενημερώνουν το συντομότερο δυνατόν, και γραπτώς εφόσον τους ζητηθεί, τους υποψήφιους και τους προσφέροντες για τις ληφθείσεις σχετικά με την ανάθεση της σύμβασης αποφάσεις, καθώς και για τους λόγους για τους οποίους αποφάσισαν να μην συνάψουν κάποια προκηρυχθείσα σύμβαση, ή να κινήσουν εκ νέου τη διαδικασία. Οι αποφάσεις αυτές κοινοποιούνται και στην Υπηρεσία Επισήμων Εκδόσεων των Ευρωπαϊκών Κοινοτήτων.»
4. Στο άρθρο 11 παρεμβάλλεται η ακόλουθη παράγραφος:
«3. Οι προσφορές υποβάλλονται γραπτώς, απευθείας ή ταχυδρομικά. Τα κράτη μέλη μπορούν να επιτρέψουν την υποβολή προσφορών με κάθε άλλο μέσο που εξασφαλίζει:
- εφόσον είναι απαραίτητο, για λόγους νομικής απόδειξης, ότι οι προσφορές θα επιβεβαιώνονται το συντομότερο δυνατόν γραπτώς ή με την αποστολή επικυρωμένου αντιγράφου,
2. Η Επιτροπή επανεξετάζει την παρούσα οδηγία, καθώς και τα νέα μέτρα τα οποία θα θεσπιστούν ενδεχομένως δυνάμει της παραγράφου 1, με βάση τα αποτελέσματα των περαιτέρω διαπραγματεύσεων που προβλέπονται στο άρθρο XXIV παράγραφος 7 της συμφωνίας περί δημοσίων συμβάσεων που συνήφθη στο πλαίσιο των πολυμερών διαπραγματεύσεων του Γύρου της Ουρουγουάης (*) ("η συμφωνία") και υποβάλλει, ενδεχομένως, τις κατάλληλες προτάσεις στο Συμβούλιο.
2. Στην έκθεση αυτή διευκρινίζονται τουλάχιστον:
- ο αριθμός και η αξία των συμβάσεων που καταρτίσθηκαν από κάθε αναθέτουσα αρχή άνω του κατωτάτου ορίου, διακρίνοντας, εφόσον είναι δυνατόν, ανάλογα με τη διαδικασία, τις κατηγορίες προϊόντων σύμφωνα με την ονοματολογία που αναφέρεται στο άρθρο 9 παράγραφος 1 και την εθνικότητα του προμηθευτή στον οποίο ανατέθηκε η σύμβαση, στην περίπτωση δε των διαδικασιών με διαπραγμάτευση, διευκρινίζοντας, σύμφωνα με τις υποδιαιρέσεις του άρθρου 6, τον αριθμό και την αξία των ανατεθεισών συμβάσεων σε κάθε κράτος μέλος και στις τρίτες χώρες 7
δ) οποιοδήποτε άλλο στατιστικό στοιχείο, που προσδιορίζεται σύμφωνα με τη διαδικασία του άρθρου 32 παράγραφος 2, εφόσον απαιτείται δυνάμει της συμφωνίας.
Άρθρο 3
α) οι παράγραφοι 1 και 2 αντικαθίστανται από το ακόλουθο κείμενο:
β) στις συμβάσεις δημοσίων έργων που αναφέρονται στο άρθρο 2 παράγραφος 1, εφόσον η προϋπολογιζόμενη αξία εκτός ΦΠΑ είναι ίση ή μεγαλύτερη των 5 000 000 Ecu.
β) Η μέθοδος υπολογισμού που αναφέρεται στο στοιχείο α) επανεξετάζεται, κατόπιν προτάσεως της Επιτροπής, από τη συμβουλευτική επιτροπή δημοσίων συμβάσεων, καταρχήν, δύο έτη μετά την πρώτη εφαρμογή της.» 7
2. Οι παράγραφοι 1 και 2 του άρθρου 8 αντικαθίστανται από το ακόλουθο κείμενο:
2. Οι αναθέτουσες αρχές ενημερώνουν, το συντομότερο δυνατόν, τους υποψηφίους και τους προσφέροντες σχετικά με τις αποφάσεις ανάθεσης της σύμβασης, καθώς και για τους λόγους για τους οποίους αποφάσισαν να μην συνάψουν κάποια προκηρυχθείσα σύμβαση ή να κινήσουν εκ νέου τη διαδικασία. Οι αποφάσεις αυτές κοινοποιούνται και στην Υπηρεσία Επισήμων Εκδόσεων των Ευρωπαϊκών Κοινοτήτων.»
4. Στο άρθρο 13, η παράγραφος 4 αντικαθίσταται από το ακόλουθο κείμενο:
«2. Οι προσφορές υποβάλλονται γραπτώς, απευθείας ή ταχυδρομικά. Τα κράτη μέλη μπορούν να επιτρέψουν την υποβολή των προσφορών με κάθε άλλο μέσο που εξασφαλίζει:
- εφόσον είναι απαραίτητο, για λόγους νομικής απόδειξης, ότι οι προσφορές θα επιβεβαιώνονται το συντομότερο δυνατόν γραπτώς ή με την αποστολή επικυρωμένου αντιγράφου,
«Άρθρο 33α
α) όσον αφορά τις αναθέτουσες αρχές που αναφέρονται στο παράρτημα I της οδηγίας 93/36/ΕΟΚ:
β) όσον αφορά τις λοιπές αναθέτουσες αρχές που αναφέρονται στην παρούσα οδηγία, ο αριθμός και η αξία των συμβάσεων που καταρτίσθηκαν από κάθε κατηγορία αναθέτουσας αρχής άνω του κατωτάτου ορίου, διακρίνοντας, εφόσον είναι δυνατόν, ανάλογα με τη διαδικασία, τις κατηγορίες έργων σύμφωνα με την ονοματολογία που αναφέρεται στο παράρτημα II και την εθνικότητα της επιχείρησης στην οποία έχει ανατεθεί η σύμβαση, στην περίπτωση δε των διαδικασιών με διαπραγμάτευση, υποδιαιρώντας σύμφωνα με το άρθρο 7 και αναφέροντας τον αριθμό και την αξία των συμβάσεων που ανατέθηκαν σε κάθε κράτος μέλος και στις τρίτες χώρες 7
3. Η Επιτροπή προσδιορίζει, βάσει της διαδικασίας του άρθρου 35 παράγραφος 3, το είδος των στατιστικών στοιχείων που απαιτούνται σύμφωνα με την παρούσα οδηγία.»
1. Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο στις 13 Οκτωβρίου 1998 και ενημερώνουν αμέσως τη Επιτροπή σχετικά.
Άρθρο 5
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι η Επιτροπή έχει ανάγκη σχετικών πληροφοριακών στοιχείων για ορισμένες ουσίες ώστε να είναι σε θέση να ξεκινήσει τη διαδικασία αναθεώρησης, δυνάμει των άρθρων 69, 84 και 112 της συνθήκης προσχώρησης, των διατάξεων που δεν έχουν ακόμη τεθεί σε εφαρμογή στα νέα κράτη μέλη, εκτιμώντας ότι τα πληροφοριακά αυτά στοιχεία πρέπει να είναι στη διάθεσή της πριν από όλες τις πληροφορίες που καθορίζονται από τα άρθρα 3 και 4 του κανονισμού (ΕΟΚ) αριθ. 793/93 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό με τη γνώμη της επιτροπής που έχει συσταθεί δυνάμει του άρθρου 15 του κανονισμού (ΕΟΚ) αριθ. 793/93,
Οι παραγωγοί και οι εισαγωγείς ουσιών οι οποίες απαριθμούνται στο παράρτημα του παρόντος κανονισμού θα παρέχουν όλα τα πληροφοριακά στοιχεία, τα σχετικά με την έκθεση του ανθρώπου και του περιβάλλοντος στις εν λόγω ουσίες, στην Επιτροπή εντός τεσσάρων μηνών από τη θέση σε ισχύ του παρόντος κανονισμού.
- τμήματα του περιβάλλοντος νοούνται το υδάτινο, η στεριά και η ατμόσφαιρα 7 λαμβάνονται επίσης υπόψη στοιχεία σχετικά με την πορεία της χημικής ουσίας στις εγκαταστάσεις επεξεργασίας λυμάτων και με την συσσώρευσή της στην τροφική αλυσίδα,
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
τις προτάσεις της Επιτροπής (3),
ότι, σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 3281/94 και τον κανονισμό (ΕΚ) αριθ. 1256/96, η Ένωση του Μυανμάρ (κατωτέρω «Μυανμάρ») είναι δικαιούχος των εν λόγω γενικευμένων δασμολογικών προτιμήσεων 7
ότι, στις 2 Ιανουαρίου 1997, η ICFTU και η ETUC ειδοποίησαν την Επιτροπή ότι επεκτείνουν το πεδίο εφαρμογής της κοινής καταγγελίας που κατετέθη δυνάμει του κανονισμού (ΕΚ) αριθ. 3281/94, με σκοπό την αφαίρεση του ευεργετήματος του ΣΓΠ από το Μυανμάρ, και δυνάμει επίσης του κανονισμού (ΕΚ) αριθ. 1256/96 7
ότι οι γραπτές και προφορικές μαρτυρίες που συγκεντρώθηκαν από την Επιτροπή κατά την έρευνα, η οποία διεξήχθη σε διαβούλευση με την επιτροπή γενικευμένων προτιμήσεων, ενισχύουν τους ισχυρισμούς της καταγγελίας 7 ότι, όπως προκύπτει από την έρευνα, οι αρχές του Μυανμάρ προσφεύγουν, με συστηματικό τρόπο και υπό την απειλή κυρώσεων, συχνά βίαιων, στην καταναγκαστική εργασία όχι μόνο για στρατιωτικά έργα αλλά και για την κατασκευή υποδομών πολιτικής ή στρατιωτικής χρήσης 7
ότι από τα διαθέσιμα στοιχεία συνάγεται ότι πληρούνται οι προϋποθέσεις για την αφαίρεση των πλεονεκτημάτων του συστήματος γενικευμένων προτιμήσεων από το Μυανμάρ, των οποίων η χώρα αυτή είναι δικαιούχος 7
ότι, υπό τις προϋποθέσεις αυτές, πρέπει να ανασταλεί η εφαρμογή των δασμολογικών προτιμήσεων στα βιομηχανικά προϊόντα καταγωγής Μυανμάρ για όσο διάστημα δεν αποδεικνύεται ότι η εν λόγω χώρα έθεσε τέρμα στις πρακτικές αυτές 7
Άρθρο 1
Το Συμβούλιο τερματίζει, με ειδική πλειοψηφία προτάσει της Επιτροπής, την εφαρμογή του παρόντος κανονισμού αν λάβει έκθεση της Επιτροπής περί των καταναγκαστικών έργων στο Μυανμάρ, διά της οποίας θα καταδεικνύεται ότι οι πρακτικές που διαλαμβάνονται στο άρθρο 9 παράγραφος 1 πρώτο εδάφιο του κανονισμού (ΕΚ) αριθ. 3281/94 και στο άρθρο 9 παράγραφος 1 πρώτο εδάφιο του κανονισμού (ΕΚ) αριθ. 1256/96, που προκάλεσαν την αναστολή της συμμετοχής στο σύστημα γενικευμένων προτιμήσεων, έπαυσαν.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 659/97 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Απριλίου 1997 σχετικά με λεπτομέρειες εφαρμογής του κανονισμού (ΕΚ) αριθ. 2200/96 του Συμβουλίου όσον αφορά το καθεστώς παρεμβάσεων στον τομέα των οπωροκηπευτικών
τον κανονισμό (ΕΚ) αριθ. 2200/96 του Συμβουλίου, της 28ης Οκτωβρίου 1996, για την κοινή οργάνωση των αγορών στον τομέα των οπωροκηπευτικών (1), και ιδίως το άρθρο 30 παράγραφος 6 και τα άρθρα 48 και 57,
ότι είναι αναγκαίο να καθοριστούν οι περίοδοι εμπορίας για τα προϊόντα που αναφέρονται στο παράρτημα ΙΙ του κανονισμού (ΕΚ) αριθ. 2200/96 7
ότι το άρθρο 26 του κανονισμού (ΕΚ) αριθ. 2200/96 καθορίζει τις κοινοτικές αποζημιώσεις απόσυρσης για τα προϊόντα που αναφέρονται στο παράρτημα ΙΙ του εν λόγω κανονισμού 7 ότι είναι σκόπιμο να προβλεφθεί ένα σύστημα πληρωμών των αποζημιώσεων αυτών κατά τρόπο ώστε να τηρούνται ανά πάσα στιγμή τα προβλεπόμενα στο άρθρο 23 του κανονισμού (ΕΚ) αριθ. 2200/96 όρια 7
ότι το άρθρο 30 παράγραφος 1 στοιχείο α) πρώτη, δεύτερη και τρίτη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96 προβλέπει ότι τα οπωροκηπευτικά τα οποία έχουν αποσυρθεί από την αγορά σύμφωνα με τις διατάξεις του άρθρου 23 παράγραφος 1 του εν λόγω κανονισμού και τα οποία δεν έχουν πωληθεί, μπορούν να διανεμηθούν δωρεάν, τόσο εντός της Κοινότητας όσο και εκτός αυτής, ως ανθρωπιστική βοήθεια σε ορισμένες κατηγορίες κατοίκων που έχουν ιδιαίτερη ανάγκη μέσω των φιλανθρωπικών οργανώσεων 7 ότι είναι σκόπιμο να προβλεφθεί, για το σκοπό αυτό η προηγούμενη έγκριση των φιλανθρωπικών οργανώσεων 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Άρθρο 3
β) της παραγωγής των μελών της οργάνωσης παραγωγών που πωλείται απευθείας από τα μέλη της, υπό τους όρους που προβλέπονται στο άρθρο 11 παράγραφος 1 στοιχείο γ) σημείο 3 πρώτη και τέταρτη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96 7
2. Η παραγωγή που διατίθεται στο εμπόριο, η οποία αναφέρεται στο άρθρο 23 παράγραφος 4 του κανονισμού (ΕΚ) αριθ. 2200/96, εξομοιούται με την ποσότητα που διατίθεται στο εμπόριο, όπως ορίζεται στην παράγραφο 1 του παρόντος άρθρου.
Οι περίοδοι εμπορίας των προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 2200/96, εκτός εκείνων που αναφέρονται στο πρώτο εδάφιο, διαρκούν από την 1η Ιανουαρίου έως τις 31 Δεκεμβρίου.
α) με την παραγωγή των μελών που πράγματι πωλήθηκε από την οικεία οργάνωση παραγωγών ή μεταποιήθηκε από αυτήν 7
3. Κατά την εξέταση κάθε αιτήσεως, τα κράτη μέλη ελέγχουν, για το σύνολο των ποσοτήτων που δεν εκτέθηκαν προς πώληση από την έναρξη της σχετικής περιόδου εμπορίας, την τήρηση των ορίων που προβλέπονται στα άρθρα 23 και 24 του κανονισμού (ΕΚ) αριθ. 2200/96. Σε περίπτωση υπερβάσεως, η κοινοτική αποζημίωση απόσυρσης καταβάλλεται μόνον εφόσον τηρούνται τα όρια αυτά, λαμβανομένων υπόψη των αποζημιώσεων που έχουν καταβληθεί. Οι πλεονασματικές ποσότητες λαμβάνονται υπόψη κατά την εξέταση της επόμενης αίτησης.
Άρθρο 7
Άρθρο 8
α) την πρώτη ημέρα κάθε μηνός, τα διαθέσιμα αποθέματα για τα μήλα και τα αχλάδια 7
1. Πριν τις 10 κάθε μηνός, τα κράτη μέλη κοινοποιούν στην Επιτροπή, μέσω ηλεκτρονικού ταχυδρομείου, μία εκτίμηση των προϊόντων που δεν έχουν εκτεθεί προς πώληση κατά τον προηγούμενο μήνα, με ανάλυση ανά προϊόν.
β) το αργότερο στις 30 Νοεμβρίου που έπεται κάθε περιόδου εμπορίας για τα λεμόνια, τα αχλάδια, τα μήλα, τα σατσούμας, τις κλεμεντίνες και τα γλυκά πορτοκάλια.
Άρθρο 11
α) να τηρούν τις διατάξεις του παρόντος κανονισμού 7
3. Τα κράτη μέλη αναγνωρίζουν φιλανθρωπικές οργανώσεις τουλάχιστον σε μία από τις ακόλουθες κατηγορίες:
Άρθρο 12
Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα προκειμένου να διευκολύνουν τις επαφές και τις ενέργειες μεταξύ των ενδιαφερομένων οργανώσεων παραγωγών και των αναγνωρισμένων φιλανθρωπικών οργανώσεων σύμφωνα με το άρθρο 11 παράγραφος 2.
1. Η δωρεάν διανομή εκτός της Κοινότητας στο πλαίσιο ανθρωπιστικής βοήθειας διενεργείται από τις φιλανθρωπικές οργανώσεις που αναφέρονται στο άρθρο 11 παράγραφος 3 στοιχείο γ), σύμφωνα με το παρόν άρθρο παράγραφοι 2 και 3.
1. Τα έξοδα μεταφοράς που έχουν σχέση με τις ενέργειες δωρεάν διανομής όλων των προϊόντων που αποσύρονται από την αγορά αναλαμβάνονται στο πλαίσιο του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων (εφεξής ΕΓΤΠΕ), τμήμα Εγγυήσεων, με βάση τα κατ' αποκοπή ποσά που προκύπτουν ανάλογα με την απόφαση μεταξύ του σημείου απόσυρσης και του τόπου παράδοσης, τα οποία προβλέπονται στο παράρτημα V.
Η πληρωμή των ποσών αυτών υπόκεινται στην υποβολή δικαιολογητικών, τα οποία πιστοποιούν ιδίως:
- την ανάληψη από την φιλανθρωπική οργάνωση,
1. Στην περίπτωση των μήλων και των εσπεριδοειδών που αποσύρονται από την αγορά, τα έξοδα διαλογής και συσκευασίας που συνδέονται με την δωρεάν διανομή αναλαμβάνονται από το ΕΓΤΠΕ, τμήμα Εγγυήσεων, μέχρι το όριο του ποσού που εμφαίνεται στο παράρτημα V σημείο 2, εφόσον η δωρεάν διανομή διενεργείται στο πλαίσιο συμβατικής συμφωνίας μεταξύ των σχετικών οργανώσεων παραγωγών και των φιλανθρωπικών οργανώσεων.
4. Οι συμφωνίες συνάπτονται για μία και μόνο περίοδο εμπορίας κατά την έννοια του κανονισμού (ΕΚ) αριθ. 2200/96, και προσδιορίζουν:
- τον προβλεπόμενο ρυθμό παράδοσης,
- τον υπολογισμό των δικαιούχων ανά διοικητική μονάδα.
- την ονομασία των δικαιούχων οργανισμών,
- την ανάληψη από τη φιλανθρωπική οργάνωση.
2. Τα κράτη μέλη πραγματοποιούν φυσικούς ελέγχους και ελέγχους των εγγράφων των ενεργειών απόσυρσης όλων των οργανώσεων παραγωγών μία φορά τουλάχιστον κατά τη διάρκεια της περιόδου εμπορίας. Οι έλεγχοι αυτοί αφορούν, για κάθε προϊόν, το 20 % τουλάχιστον της συνολικής αποσυρθείσας ποσότητας.
3. Τα κράτη μέλη πραγματοποιούν ελέγχους των εγγράφων των ενεργειών παρέμβασης, κατά τρόπον ώστε να διαπιστώνεται η ορθή λογιστική διαχείριση και η αποτελεσματική επαλήθευση της τήρησης των όρων για την πληρωμή των αιτήσεων πληρωμής της κοινοτικής αποζημίωσης απόσυρσης ή χρηματοδότησης του επιχειρησιακού ταμείου που αναφέρεται στο άρθρο 15 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 2200/96.
Άρθρο 18
γ) την τελική χρήση των προϊόντων.
4. Μετά από αίτηση του κράτους μέλους, η Επιτροπή το υποστηρίζει κατά την διενέργεια του ελέγχου των ενεργειών δωρεάν διανομής που πραγματοποιούνται εκτός Κοινότητας.
α) τα προϊόντα, τα οποία δεν διατέθηκαν για πώληση, δεν τηρούν τις σχετικές διατάξεις των κανόνων που αναφέρονται στο άρθρο 2 του κανονισμού (ΕΚ) αριθ. 2200/96 7
2. Τα ανακτηθέντα ποσά καθώς και οι τόκοι καταβάλλονται στον αρμόδιο οργανισμό πληρωμής και αφαιρούνται από τις δαπάνες που χρηματοδοτούνται από το ΕΓΤΠΕ.
1. Όταν διαπιστώνονται παρατυπίες κατά τους ελέγχους που διενεργούνται σύμφωνα με το άρθρο 18, οι οποίες είναι καταλογιστέες στις οργανώσεις παραγωγών, στις αναγνωρισμένες φιλανθρωπικές οργανώσεις ή στα ιδρύματα που αναφέρονται στα άρθρα 11 και 12, εφαρμόζονται οι διατάξεις του παρόντος άρθρου παράγραφοι 2 έως 7.
4. Η φιλανθρωπική οργάνωση ή το ίδρυμα που είναι δικαιούχος του αποσυρόμενου από την αγορά προϊόντος υποχρεούται να επιστρέψει την αξία των προϊόντων που τέθηκαν στη διάθεσή του προσαυξημένη με τόκο που υπολογίζεται με βάση το χρονικό διάστημα που διέρρευσε μεταξύ της παραλαβής του προϊόντος και της επιστροφής εκ μέρους του δικαιούχου.
7. Τα ανακτηθέντα ποσά καθώς και οι τόκοι καταβάλλονται στον αρμόδιο οργανισμό πληρωμής και αφαιρούνται από τις δαπάνες που χρηματοδοτούνται από το ΕΓΤΠΕ.
Για το έτος 1997, οι οργανώσεις παραγωγών που έχουν υποβάλει για έγκριση σχέδια επιχειρηματικού προγράμματος σύμφωνα με το άρθρο 3 ή 15 του κανονισμού (ΕΚ) αριθ. 411/97, επιτρέπεται να χορηγούν, με δική τους ευθύνη, συμπληρωματική κοινοτική αποζημίωση απόσυρσης σύμφωνα με το άρθρο 15 παράγραφος 3 στοιχείο γ) του κανονισμού (ΕΚ) αριθ. 2200/96.
Άρθρο 24
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι το άρθρο 2 του κανονισμού (ΕΚ) αριθ. 2200/96 ορίζει ότι, κατά τη θέσπιση των προδιαγραφών για τα νωπά οπωροκηπευτικά, η Κοινότητα λαμβάνει υπόψη της τις διεθνείς προδιαγραφές της Οικονομικής Επιτροπής για την Ευρώπη των Ηνωμένων Εθνών 7
ότι οι κανονισμοί για τον προσδιορισμό των προδιαγραφών για τις αγκινάρες, τα νωπά φασόλια, τα μπιζέλια, τα λάχανα και τα σκόρδα δεν περιέχουν διατάξεις σχετικές με την ένδειξη της χώρας προέλευσης επί της συσκευασίας 7 ότι είναι σκόπιμο να θεσπισθούν διατάξεις για το σκοπό αυτό όπως αυτές οι οποίες περιλαμβάνονται στις ισχύουσες διεθνείς προδιαγραφές 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης οπωροκηπευτικών,
Το κείμενο του σημείου «Α. Πιστοποίηση ή αναγνώριση» αντικαθίσταται από το ακόλουθο κείμενο:
Το κείμενο του σημείου «Γ. Προέλευση του προϊόντος» αντικαθίσταται από το ακόλουθο κείμενο:
3. Ο κανονισμός αριθ. 211/66/ΕΟΚ καταργείται.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/87 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας 7 ότι οι κανόνες αυτοί εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη, ενδεχομένως, υποδιαιρέσεων, η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη του τμήματος δασμολογικής και στατιστικής ονοματολογίας της Επιτροπής Τελωνειακού Κώδικα,
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα του παραρτήματος κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι το άρθρο 4 δεύτερη περίπτωση του κανονισμού (ΕΚ) αριθ. 2027/95 προβλέπει ότι η Επιτροπή, κατόπιν αιτήσεως ενός κράτους μέλους, λαμβάνει τα κατάλληλα μέτρα ούτως ώστε το εν λόγω κράτος μέλος να μπορεί να εκμεταλλεύεται τις ποσοστώσεις του σύμφωνα με τις διατάξεις του άρθρου 6 παράγραφος 2 τρίτο εδάφιο του κανονισμού (ΕΚ) αριθ. 685/95 του Συμβουλίου, της 27ης Μαρτίου 1995, σχετικά με τη διαχείριση της αλιευτικής προσπάθειας αναφορικά με ορισμένες κοινοτικές ζώνες και αλιευτικούς πόρους (2) 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης της αλιείας και της υδατοκαλλιέργειας,
Το ανώτατο ετήσιο επίπεδο αλιευτικής προσπάθειας για την αλιεία με ελκόμενα εργαλεία για βαθύβια είδη για το Βασίλειο των Κάτω Χωρών που αναφέρεται στο παράρτημα Ι του κανονισμού (ΕΚ) αριθ. 2027/95 προσαρμόζεται σύμφωνα με το παράρτημα.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1365/97 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Ιουλίου 1997 για τροποποίηση του κανονισμού (ΕΚ) αριθ. 716/96 για τη θέσπιση έκτακτων μέτρων στήριξης της αγοράς βοείου κρέατος στο Ηνωμένο Βασίλειο
τον κανονισμό (ΕΚ) αριθ. 805/68 του Συμβουλίου, της 27ης Ιουνίου 1968, περί κοινής οργανώσεως αγοράς στον τομέα του βοείου κρέατος (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2222/96 (2), και ιδίως το άρθρο 23,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- 0,8 Ecu ανά χιλιόγραμμο ζωντανού βάρους για τις αγελάδες,
2. Εντούτοις, όταν είναι αναγκαίο να ζυγίζεται το εν λόγω ζώο μετά τη σφαγή, ούτως ώστε να υπολογίζεται ποιο θα ήταν το αντίστοιχο ζων βάρος, το βάρος σφαγίου μετά από την αφαίμαξη και την αφαίρεση της δοράς, της κεφαλής, των ποδιών και των εντοσθίων, πρέπει να πολλαπλασιάζεται επί το συντελεστή
3. Η Κοινότητα συγχρηματοδοτεί τις δαπάνες που καταβάλλει το Ηνωμένο Βασίλειο για τις αγορές που αναφέρονται στο άρθρο 1 παράγραφος 1 με ποσό 291 Ecu ανά αγελάδα και 328 Ecu ανά ζώο εκτός από τις αγελάδες το οποίο έχει καταστραφεί σύμφωνα με τις διατάξεις του άρθρου 1.
Ο παραγωγός ή ο εντολοδόχος του δεσμεύονται να διασφαλίσουν ότι η πριμοδότηση αυτή δεν θα ζητηθεί για το εν λόγω ζώο.
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
ενεργώντας σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 189 Γ της συνθήκης (2),
ότι, στα πλαίσια της καταπολέμησης της προσφοράς ναρκωτικών, προέχει να μειωθεί δραστικά η ένδεια στον Νότο και να παρασχεθεί στον πληθυσμό μια νόμιμη εναλλακτική λύση, αντί της πρακτικής των παράνομων καλλιεργειών 7
ότι το Ευρωπαϊκό Κοινοβούλιο διατύπωσε τις απόψεις του επί των προσανατολισμών αυτών στη γνώμη της 15ης Ιουνίου 1995 που αφορά την εν λόγω ανακοίνωση 7
ότι η Ευρωπαϊκή Κοινότητα είναι μέρος της σύμβασης του 1988, βάσει ιδίως του άρθρου 12, και έχει υιοθετήσει κοινοτική νομοθεσία σχετικά με τον έλεγχο του εμπορίου και των πρόδρομων ουσιών βάσει των συστάσεων της ομάδας δράσης σχετικά με τις πρόδρομες χημικές ουσίες (CATF) που δημιουργήθηκε από την Ομάδα των 7 και τον πρόεδρο της Ευρωπαϊκής Επιτροπής το 1989, η συνολική αποτελεσματικότητα της οποίας θα αυξηθεί με την υιοθέτηση του κατάλληλου νομικού πλαισίου και μηχανισμών σε άλλες περιοχές του κόσμου 7
ότι τα κράτη μέλη της Ευρωπαϊκής Κοινότητας συνυπέγραψαν την πολιτική δήλωση και το συνολικό πρόγραμμα δράσης που υιοθέτησε η Γενική Συνέλευση των Ηνωμένων Εθνών με την ευκαιρία της 17ης ειδικής συνόδου της 7
Άρθρο 1
Η δυνάμει του παρόντος κανονισμού παρεχόμενη βοήθεια συμπληρώνει και ενισχύει την παρεχόμενη δυνάμει άλλων πράξεων περί αναπτυξιακής συνεργασίας.
Η πρόληψη της τοξικομανίας και η μείωση της ζήτησης πρέπει να αποτελέσουν αντικείμενο συνεκτικής πολιτικής, που να περιλαμβάνει την εκπαίδευση και την αντικειμενική πληροφόρηση για τις συνέπειες της τοξικομανίας και να απευθύνεται κατά προτεραιότητα στους νέους.
Η Κοινότητα - κατά προτίμηση στο πλαίσιο στρατηγικής καθοριζομένης από τα εθνικά προγράμματα - θα ενισχύσει επίσης ειδικές δράσεις ικανές να παραγάγουν μετρήσιμες συνέπειες (να έχουν δηλαδή πραγματικά και απτά αποτελέσματα εντός συγκεκριμένης προθεσμίας) στους ακόλουθους τομείς:
- την εφαρμογή συμφωνιών μεταξύ της Κοινότητας και ορισμένων αναπτυσσομένων χωρών, ιδίως στον τομέα της καταπολέμησης της παράνομης χρήσης των προδρόμων ουσιών και της νομιμοποίησης των προσόδων από παράνομες δραστηριότητες,
- χρηματοδότηση σπουδών, σεμιναρίων, φόρουμ για την ανταλλαγή εμπειριών στους προαναφερόμενους τομείς.
Άρθρο 5
1. Στα μέτρα που πρέπει να χρησιμοποιηθούν στο πλαίσιο των δράσεων που αναφέρονται στα άρθρα 3 και 4 περιλαμβάνονται οι μελέτες, η παροχή τεχνικής βοήθειας, η κατάρτιση ή ανάλογες υπηρεσίες, οι προμήθειες και τα έργα, οι διαχειριστικοί έλεγχοι και οι αποστολές αξιολόγησης και παρακολούθησης.
4. Μια χρηματοδοτική συνεισφορά των τοπικών εταίρων, ειδικότερα όσον αφορά τις δαπάνες λειτουργίας, επιδιώκεται κατά προτεραιότητα στην περίπτωση των σχεδίων που στοχεύουν στην έναρξη μακροχρόνιων δραστηριοτήτων, έτσι ώστε να εξασφαλίζεται η βιωσιμότητα των σχεδίων αυτών και μετά τη λήξη της κοινοτικής χρηματοδότησης.
7. Για να επιτευχθούν οι στόχοι της συνοχής και της συμπληρωματικότητας που προβλέπονται από τη συνθήκη και με σκοπό να εξασφαλιστεί η μεγαλύτερη δυνατή αποτελεσματικότητα για το σύνολο των δράσεων, η Επιτροπή λαμβάνει όλα τα αναγκαία συντονιστικά μέτρα, και συγκεκριμένα:
8. Προκειμένου να επιτευχθούν τα καλύτερα αποτελέσματα σε συνολικό και σε εθνικό επίπεδο, η Επιτροπή, σε συνεργασία με τα κράτη μέλη, λαμβάνει οποιαδήποτε πρωτοβουλία αναγκαία για τον ορθό συντονισμό και τη στενή συνεργασία με τις δικαιούχους χώρες, καθώς και με τους χρηματοδότες και άλλους ενδιαφερόμενους διεθνείς οργανισμούς, ιδίως αυτούς του συστήματος των Ηνωμένων Εθνών, και ειδικότερα το πρόγραμμα των Ηνωμένων Εθνών για το διεθνή έλεγχο των ναρκωτικών (UNDCP).
Άρθρο 8
Άρθρο 9
- την αποτελεσματικότητα και τη βιωσιμότητα των δράσεων,
- την πείρα από δράσεις του ιδίου τύπου.
4. Η Επιτροπή εξουσιοδοτείται να εγκρίνει, χωρίς να προσφεύγει στη γνώμη της επιτροπής του άρθρου 10, τις συμπληρωματικές αναλήψεις υποχρεώσεων που είναι αναγκαίες για την κάλυψη των υπερβάσεων οι οποίες αναμένονται ή οι οποίες σημειώνονται στα πλαίσια των δράσεων αυτών, εφόσον η υπέρβαση είναι μικρότερη ή ίση προς το 20 % της αρχικής ανάληψης υποχρέωσης που καθορίζεται στην απόφαση χρηματοδότησης.
7. Η συμμετοχή σε προσκλήσεις για υποβολή προσφορών και σε συμβάσεις είναι ανοικτή επί ίσοις όροις σε όλα τα φυσικά και νομικά πρόσωπα των κρατών μελών και της δικαιούχου χώρας, ενώ είναι δυνατό να επεκταθεί και σε άλλες αναπτυσσόμενες χώρες.
- στην επιδίωξη, κατά την κατάρτιση των σχεδίων, καλής σχέσης κόστους/αποτελεσματικότητας και μακρόπνοου αντίκτυπου,
1. Η Επιτροπή επικουρείται από τη γεωγραφικώς καθοριζόμενη επιτροπή την αρμόδια για την ανάπτυξη.
Όταν τα σχεδιαζόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή ελλείψει γνώμης, η Επιτροπή υποβάλλει, χωρίς καθυστέρηση, στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Άρθρο 11
2. Η Επιτροπή πραγματοποιεί τακτικά αξιολόγηση των δράσεων που χρηματοδοτούνται από την Κοινότητα προκειμένου να διαπιστωθεί αν οι στόχοι των δράσεων επετεύχθησαν και να δοθούν κατευθυντήριες γραμμές για τη βελτίωση της αποτελεσματικότητας των μελλοντικών δράσεων. Η Επιτροπή υποβάλλει στην επιτροπή που προβλέπεται στο άρθρο 10 συνοπτική παρουσίαση των αξιολογήσεων, οι οποίες θα μπορούσαν να εξεταστούν από την επιτροπή αυτή. Οι εκθέσεις αξιολόγησης είναι στη διάθεση των κρατών μελών.
1. Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας: ότι, σύμφωνα με το άρθρο 17 της οδηγίας 94/67/ΕΚ του Συμβουλίου, τα κράτη μέλη οφείλουν να συντάσσουν τις εκθέσεις τους σχετικά με την εφαρμογή της οδηγίας αυτής με τη διαδικασία του άρθρου 5 της οδηγίας 91/692/ΕΟΚ 7
ότι τα μέτρα που προβλέπονται από την παρούσα οδηγία είναι σύμφωνα με τη γνώμη που διατύπωσε η επιτροπή του άρθρου 6 της προαναφερόμενης οδηγίας,
Θεσπίζεται το σχετικό με την οδηγία 94/67/ΕΚ ερωτηματολόγιο το οποίο επισυνάπτεται στην παρούσα απόφαση.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι η διαφύλαξη της ποιότητας του αγροτικού περιβάλλοντος αποτελεί έναν από του στόχους της πολιτικής της αγροτικής ανάπτυξης 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
ότι η συμφωνία για αμοιβαία αναγνώριση μεταξύ της Ευρωπαϊκής Κοινότητας και του Καναδά που υπεγράφη στο Λονδίνο στις 14 Μαΐου 1998, έχει αποτελέσει αντικείμενο διαπραγμάτευσης και πρέπει να εγκριθεί 7
ΑΠΟΦΑΣΙΖΕΙ:
Το κείμενο της συμφωνίας και των παραρτημάτων επισυνάπτεται στην παρούσα απόφαση.
Άρθρο 3
3. Σε όλες τις άλλες περιπτώσεις, η θέση της Κοινότητας, στο πλαίσιο της μεικτής επιτροπής ή των μεικτών τομεακών ομάδων, καθορίζεται από το Συμβούλιο, το οποίο αποφασίζει με ειδική πλειοψηφία, μετά από πρόταση της Επιτροπής. Η ίδια διαδικασία θα ισχύσει και για τις αποφάσεις που λαμβάνονται από την Κοινότητα στα πλαίσια των άρθρων XV.3 και XIX.4 της συμφωνίας.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 113,
(2) ότι η ασφάλιση των μεσοπρόθεσμων και μακροπρόθεσμων εξαγωγικών πιστώσεων κατέχει σημαντική θέση στις συναλλαγές με τις αναπτυσσόμενες χώρες και, επομένως, ενθαρρύνει την ενσωμάτωσή τους στην παγκόσμια οικονομία, όπως είναι και ο στόχος της κοινοτικής αναπτυξιακής πολιτικής 7
(5) ότι, προκειμένου να περιοριστούν οι υφιστάμενες στρεβλώσεις του ανταγωνισμού, είναι ευκταίο να εναρμονιστούν τα διάφορα επίσημα συστήματα ασφάλισης εξαγωγικών πιστώσεων, όπως προβλέπεται στο άρθρο 112 της συνθήκης, με βάση ομοιόμορφες αρχές και με τέτοιο τρόπο, ώστε να αποτελέσουν αναπόσπαστο τμήμα της κοινής εμπορικής πολιτικής 7
(8) ότι η εναρμόνιση θα ενεθάρρυνε τη συνεργασία μεταξύ των ασφαλιστών πιστώσεων που ενεργούν για λογαριασμό του κράτους ή με κρατική στήριξη, και θα ενίσχυε τη συνεργασία μεταξύ των επιχειρήσεων στην Κοινότητα, όπως προβλέπεται στο άρθρο 130 της συνθήκης 7
(11) ότι, με απόφαση (2) της 27ης Σεπτεμβρίου 1960, το Συμβούλιο προέβη στη σύσταση ομάδας συντονισμού πολιτικής στους τομείς της ασφάλισης πιστώσεων, των εγγυήσεων πιστώσεων και των χρηματοδοτικών πιστώσεων 7
(14) ότι η οδηγία 70/509/ΕΟΚ του Συμβουλίου, της 27ης Οκτωβρίου 1970, περί υιοθετήσεως ενός κοινού ασφαλιστηρίου συμβολαίου ασφαλίσεως πιστώσεων για τις μεσοπρόθεσμες και μακροπρόθεσμες πράξεις στις οποίες μετέχουν ως αγοραστές δημόσιοι φορείς (4), και η οδηγία 70/510/ΕΟΚ του Συμβουλίου, της 27ης Οκτωβρίου 1970, περί υιοθετήσεως ενός κοινού ασφαλιστηρίου συμβολαίου ασφαλίσεως πιστώσεων για τις μεσοπρόθεσμες και μακροπρόθεσμες πράξεις στις οποίες μετέχουν ως αγοραστές ιδιωτικοί φορείς (5), θα πρέπει να αντικατασταθούν από την παρούσα οδηγία 7
Άρθρο 1
Η παρούσα οδηγία δεν καλύπτει προσφορές τιμής, προκαταβολές, εγγυητικές επιστολές και εγγυήσεις παρακράτησης. Επίσης δεν καλύπτει κινδύνους που αφορούν εξοπλισμό και υλικά κατασκευής, όταν αυτά χρησιμοποιούνται επιτόπου για την εκτέλεση της εμπορικής σύμβασης.
Τα κράτη μέλη εξασφαλίζουν ότι κάθε ίδρυμα που παρέχει άμεση ή έμμεση κάλυψη με τη μορφή ασφάλισης εξαγωγικών πιστώσεων, εγγυήσεων ή αναχρηματοδότησης για λογαριασμό κράτους μέλους ή με τη στήριξη κράτους μέλους που αντιπροσωπεύει την κυβέρνηση ή ελέγχεται από αυτήν ή/και ενεργεί υπό την εξουσία κυβέρνησης η οποία παρέχει κάλυψη, εφεξής καλούμενο «ασφαλιστής», καλύπτει πράξεις που αφορούν την εξαγωγή εμπορευμάτων ή/και υπηρεσιών σύμφωνα με τις διατάξεις που ορίζονται στο παράρτημα, όταν οι εξαγωγές προορίζονται για χώρες εκτός της Κοινότητας και χρηματοδοτούνται με πίστωση αγοραστή ή με πίστωση προμηθευτή ή εξοφλούνται τοις μετρητοίς.
Οι αποφάσεις που αναφέρονται στο σημείο 46 του παραρτήματος λαμβάνονται από την Επιτροπή, σύμφωνα με τη διαδικασία που ορίζει το άρθρο 4.
Η Επιτροπή επικουρείται από μία επιτροπή, την οποία αποτελούν αντιπρόσωποι των κρατών μελών και της οποίας προεδρεύει ο αντιπρόσωπος της Επιτροπής.
- η Επιτροπή αναβάλλει επί ένα μήνα το πολύ, από την ημερομηνία της ανακοίνωσης αυτής, την εφαρμογή των μέτρων που αποφάσισε 7
Έκθεση και αναθεώρηση
Σε σχέση με άλλες διαδικασίες
Κατάργηση
Ενσωμάτωση
ΟΔΗΓΙΑ 98/49/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 29ης Ιουνίου 1998 σχετικά με την προστασία των δικαιωμάτων συμπληρωματικής συνταξιοδότησης των μισθωτών και των μη μισθωτών που μετακινούνται εντός της Κοινότητας
την πρόταση της Επιτροπής (1),
(1) ότι μια από τις θεμελιώδεις ελευθερίες της Κοινότητας είναι η ελεύθερη κυκλοφορία των προσώπων 7 ότι η συνθήκη προβλέπει ότι το Συμβούλιο λαμβάνει ομοφώνως, στον τομέα της κοινωνικής ασφάλισης, τα αναγκαία μέτρα για την εγκαθίδρυση της ελεύθερης κυκλοφορίας των εργαζομένων 7
(4) ότι το Συμβούλιο έχει ευρεία διακριτική ευχέρεια όσον αφορά την επιλογή των καταλληλότερων μέτρων για την επίτευξη του στόχου του άρθρου 51 της συνθήκης 7 και ότι το σύστημα συντονισμού που προβλέπεται στους κανονισμούς (ΕΟΚ) αριθ. 1408/71 και (ΕΟΚ) αριθ. 574/72, και ειδικότερα οι κανόνες συνυπολογισμού δεν ενδείκνυνται για συστήματα συμπληρωματικής συνταξιοδότησης, εκτός εάν πρόκειται για συστήματα που καλύπτονται από τον όρο «νομοθεσία» όπως ορίζεται από το πρώτο εδάφιο του άρθρου 1 στοιχείο ι) του κανονισμού (ΕΟΚ) αριθ. 1408/71 ή σχετικά με τα οποία ένα κράτος μέλος προβαίνει σε δήλωση βάσει του άρθρου αυτού, και συνεπώς θα πρέπει να υπόκεινται σε ειδικά μέτρα, εκ των οποίων το πρώτο είναι η παρούσα οδηγία, προκειμένου να ληφθεί υπόψη η ιδιομορφία, η ιδιαιτερότης καθώς και η ποικιλία των συστημάτων αυτών εντός και μεταξύ των κρατών μελών 7
(7) ότι στην εκπλήρωση του στόχου αυτού συμβάλλει η εξασφάλιση ίσης μεταχείρισης, όσον αφορά την προστασία των δικαιωμάτων συμπληρωματικής συνταξιοδότησης των εργαζομένων που διακινούνται ή των οποίων ο τόπος εργασίας μετατίθεται από ένα κράτος μέλος σε άλλο, με τους εργαζόμενους που παραμένουν στον ίδιο τόπο ή των οποίων ο τόπος εργασίας αλλάζει, αλλά παραμένει εντός ενός και του αυτού κράτους μέλους 7
(10) ότι, προκειμένου να εξασφαλιστεί η αποτελεσματική άσκηση του δικαιώματος της ελεύθερης κυκλοφορίας, οι εργαζόμενοι και άλλοι δικαιούχοι θα πρέπει να διαθέτουν συγκεκριμένες εγγυήσεις ίσης μεταχείρισης όσον αφορά τη διατήρηση των κεκτημένων συνταξιοδοτικών δικαιωμάτων τους που απορρέουν από τα συστήματα συμπληρωματικής συνταξιοδότησης 7
(13) ότι, για το λόγο αυτό, η συνθήκη απαιτεί όχι μόνο την εξάλειψη κάθε είδους διάκρισης λόγω υπηκοότητας μεταξύ των εργαζομένων των κρατών μελών, αλλά και την άρση κάθε εθνικού μέτρου που ενδεχομένως εμποδίζει ή καθιστά λιγότερο ελκυστική γι' αυτούς τους εργαζόμενους την άσκηση των βασικών δικαιωμάτων που εγγυάται η συνθήκη, όπως έχουν ερμηνευτεί από το Δικαστήριο των Ευρωπαϊκών Κοινοτήτων σε αλλεπάλληλες αποφάσεις 7
(16) ότι, για λόγους ποικιλομορφίας όσον αφορά τα συστήματα συμπληρωματικής κοινωνικής ασφάλισης, η Κοινότητα πρέπει να θεσπίσει μόνον ένα γενικό πλαίσιο στόχων και συνεπώς, το κατάλληλο νομοθετικό μέσον είναι η έκδοση μιας οδηγίας 7
ΚΕΦΑΛΑΙΟ Ι
Στόχος της οδηγίας είναι η προστασία των δικαιωμάτων των ασφαλισμένων σε συστήματα συμπληρωματικής συνταξιοδότησης, οι οποίοι διακινούνται από ένα κράτος μέλος σε άλλο, συμβάλλοντας έτσι στην εξάλειψη των εμποδίων στην ελεύθερη κυκλοφορία μισθωτών και μη μισθωτών εντός της Κοινότητας. Η προστασία αυτή αφορά τα συνταξιοδοτικά δικαιώματα στο πλαίσιο συστημάτων τόσο προαιρετικής όσο και υποχρεωτικής συμπληρωματικής συνταξιοδότησης, με εξαίρεση τα συστήματα που καλύπτονται από τον κανονισμό (ΕΟΚ) αριθ. 1408/71.
ΚΕΦΑΛΑΙΟ ΙΙ
Για τους σκοπούς της παρούσας οδηγίας νοούνται:
γ) ως «συνταξιοδοτικά δικαιώματα», κάθε παροχή που δικαιούται ο ασφαλισμένος και άλλοι δικαιούχοι βάσει των κανόνων ενός συστήματος συμπληρωματικής συνταξιοδότησης και, όπου δει, σύμφωνα με την εθνική νομοθεσία, όπου τυγχάνει εφαρμογής 7
στ) ως «εισφορά» κάθε καταβολή χρηματικού ποσού που έγινε ή θεωρείται ότι έχει γίνει σε σύστημα συμπληρωματικής συνταξιοδότησης.
Άρθρο 4
Άρθρο 5
Άρθρο 6
2. Σε περίπτωση που, δυνάμει της παραγράφου 1, συνεχίζεται η καταβολή των εισφορών σε ένα σύστημα συμπληρωματικής συνταξιοδότησης σε ένα κράτος μέλος, ο αποσπασθείς εργαζόμενος και, όπου δει, ο εργοδότης του απαλλάσονται από κάθε υποχρέωση καταβολής εισφορών σε σύστημα συμπληρωματικής συνταξιοδότησης άλλου κράτους μέλους.
Τα κράτη μέλη λαμβάνουν μέτρα ώστε οι εργοδότες, οι διευθύνοντες ή άλλοι αρμόδιοι για τη διαχείριση των συστημάτων συμπληρωματικής συνταξιοδότησης να παρέχουν κατάλληλη ενημέρωση στα μέλη του συστήματος που μετακινούνται σε άλλο κράτος μέλος σχετικά με τις συντάξεις τους και τις επιλογές που έχουν στη διάθεσή τους, στα πλαίσια του εν λόγω συστήματος. Η ενημέρωση αυτή θα πρέπει να αντιστοιχεί τουλάχιστον στην ενημέρωση που δίνεται σε ασφαλισμένους ως προς τους οποίους δεν διενεργούνται πλέον εισφορές αλλά οι οποίοι παραμένουν στο ίδιο κράτος μέλος.
Άρθρο 8
Τα κράτη μέλη ενσωματώνουν στις εθνικές τους νομοθεσίες τα μέτρα που απαιτούνται για την παροχή της δυνατότητας, σε άτομα που θεωρούν ότι αδικούνται από τη μη εφαρμογή των διατάξεων της παρούσας οδηγίας, να διεκδικήσουν τις απαιτήσεις τους δικαστικώς, αφού πρώτα έχουν προσφύγει ενδεχομένως σε άλλες αρμόδιες αρχές.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
3. Βάσει των πληροφοριών που θα θέσουν στη διάθεσή της τα κράτη μέλη, η Επιτροπή συντάσσει έκθεση προς το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο και την Οικονομική και Κοινωνική Επιτροπή, έξι έτη μετά την έναρξη ισχύος της παρούσας οδηγίας.
ΟΔΗΓΙΑ 98/57/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Ιουλίου 1998 για τον έλεγχο του Ralstonia solanacearum (Smith) Yabuuchi et al.
την πρόταση της Επιτροπής (1),
ότι ο επιβλαβής οργανισμός Ralstonia solanacearum (Smith) Yabuuchi et al. ήταν προηγουμένως γνωστός ως Pseudomonas solanacearum (Smith) Smith 7 ότι, κατά πάσα πιθανότητα, το Ralstonia solanacearum (Smith) Yabuuchi et al. θα καταστεί το γενικώς αποδεκτό όνομα του οργανισμού 7 ότι η παρούσα οδηγία θα πρέπει να λάβει υπόψη την επιστημονική αυτή εξέλιξη 7
ότι τα μέτρα προστασίας κατά της εισόδου επιβλαβών οργανισμών στο έδαφος κράτους μέλους έχουν περιορισμένα μόνον αποτελέσματα εάν οι οργανισμοί αυτοί δεν ελέγχονται ταυτόχρονα και μεθοδικά σε ολόκληρη την Κοινότητα και εφόσον δεν λαμβάνονται μέτρα για την πρόληψη της μετάδοσής τους 7
ότι, προκειμένου να επιτευχθεί ο σκοπός αυτός, πρέπει να θεσπιστούν ορισμένα μέτρα στην Κοινότητα 7 ότι, επιπλέον, τα κράτη μέλη πρέπει να μπορούν να λαμβάνουν πρόσθετα ή αυστηρότερα μέτρα, εφόσον κρίνονται αναγκαία και εφόσον δεν παρεμποδίζεται η διακίνηση της πατάτας ή της τομάτας στην Κοινότητα, εκτός των περιπτώσεων που καθορίζονται στην οδηγία 77/93/ΕΟΚ του Συμβουλίου, της 21ης Δεκεμβρίου 1976, περί των μέτρων προστασίας κατά της εισαγωγής στα κράτη μέλη επιβλαβών οργανισμών για τα φυτά ή τα φυτικά προϊόντα (4) 7 ότι τα εν λόγω μέτρα πρέπει να κοινοποιούνται στα άλλα κράτη μέλη και την Επιτροπή 7
ότι οι υφιστάμενες γνώσεις της βιολογίας και της επιδημιολογίας του Ralstonia solanacearum (Smith) Yabuuchi et al. στις ευρωπαϊκές συνθήκες είναι ανεπαρκείς, και προβλέπεται η επανεξέταση των προτεινόμενων μέτρων στη διάρκεια διαφόρων εποχών 7 ομοίως, προβλέπεται η βελτίωση της διαδικασίας δοκιμών υπό το φως περαιτέρω έρευνας, ιδίως όσον αφορά την ευαισθησία και την εξειδίκευση των μεθόδων δοκιμής προκειμένου να επιλεχθούν και να τυποποιηθούν οι βέλτιστες διαθέσιμες μέθοδοι δοκιμής 7
Άρθρο 1
β) την πρόληψη της εμφάνισης και της μετάδοσής του 7
1. Τα κράτη μέλη πραγματοποιούν ετήσιες συστηματικές επίσημες μελέτες για τον οργανισμό στο καταχωρημένο φυτικό υλικό που προέρχεται από το έδαφός τους. Προκειμένου να προσδιοριστούν οι άλλες πιθανές εστίες μόλυνσης που απειλούν την παραγωγή του καταχωρημένου φυτικού υλικού, τα κράτη μέλη πραγματοποιούν αξιολόγηση του κινδύνου και, εκτός από την περίπτωση κατά την οποία ο οργανισμός έχει αναγνωριστεί κατά την αξιολόγηση, διεξάγουν, στις περιοχές παραγωγής του καταχωρημένου φυτικού υλικού, στοχοθετημένες επίσημες μελέτες για τον οργανισμό σε φυτά άλλα από το καταχωρημένο φυτικό υλικό, συμπεριλαμβανομένων των άγριων ξενιστών της οικογένειας των σολανιδών, καθώς και στο επιφανειακό νερό που χρησιμοποιείται για άρδευση ή ψεκασμό του καταχωρημένου φυτικού υλικού και στα υγρά απόβλητα που απορρίπτονται από εγκαταστάσεις βιομηχανικής μεταποίησης ή συσκευασίας του καταχωρημένου φυτικού υλικού και που χρησιμοποιούνται για άδρευση ή ψεκασμό του καταχωρημένου φυτικού υλικού. Η έκταση αυτών των στοχοθετημένων μελετών καθορίζεται ανάλογα με τον διαπιστωμένο κίνδυνο. Τα κράτη μέλη μπορούν επίσης να διεξάγουν επίσημες μελέτες για τον οργανισμό σε άλλο υλικό, όπως υπόστρωμα βλάστησης, χώμα και στερεά απόβλητα από εγκαταστάσεις βιομηχανικής μεταποίησης ή συσκευασίας.
β) για ξενιστές άλλους από το καταχωρημένο φυτικό υλικό, και για το νερό, συμπεριλαμβανομένων των υγρών αποβλήτων, σύμφωνα με τις κατάλληλες μεθόδους και, κατά περίπτωση, τα δείγματα λαμβάνονται και υποβάλλονται σε επίσημη ή υπό επίσημη εποπτεία εργαστηριακή δοκιμή 7
3. Οι λεπτομέρειες και τα αποτελέσματα των επίσημων μελετών που προβλέπονται στην παράγραφο 1, κοινοποιούνται κάθε χρόνο στα άλλα κράτη μέλη και την Επιτροπή σύμφωνα με τις διατάξεις του σημείου 2 του τμήματος II του παραρτήματος I. Οι κοινοποιήσεις αυτές υποβάλλονται έως την 1η Ιουνίου, εκτός από εκείνες για το πατατόσπορο που διατηρείται στο αγρόκτημα, οι οποίες υποβάλλονται έως την 1η Σεπτεμβρίου. Οι λεπτομέρειες και τα αποτελέσματα όσον αφορά τις καλλιέργειες θα αφορούν την παραγωγή του προηγούμενου έτους. Οι λεπτομέρειες των κοινοποιήσεων αυτών μπορούν να υποβάλλονται στην επιτροπή.
5. Οι ακόλουθες διατάξεις μπορούν να θεσπίζονται με τη διαδικασία του άρθρου 16α της οδηγίας 77/93/ΕΟΚ:
Άρθρο 3
1. Σε κάθε περίπτωση πιθανολογούμενης εμφάνισης, οι αρμόδιοι επίσημοι φορείς του οικείου κράτους μέλους εξασφαλίζουν τη διεξαγωγή επίσημης ή υπό επίσημη εποπτεία εργαστηριακής δοκιμής, είτε, για το καταχωρημένο φυτικό υλικό, με τη σχετική μέθοδο του παραρτήματος II και σύμφωνα με τους όρους του παραρτήματος III, σημείο 1, είτε, στις άλλες περιπτώσεις, με οποιαδήποτε άλλη επισήμως εγκεκριμένη μέθοδο, προκειμένου να επιβεβαιωθεί ή να διαψευσθεί η πιθανολογούμενη εμφάνιση. Σε περίπτωση επιβεβαίωσης, εφαρμόζονται οι απαιτήσεις του παραρτήματος III, σημείο 2.
α) απαγορεύουν τη διακίνηση όλων των φυτών και κονδύλων από όλες τις καλλιέργειες, παρτίδες ή αποστολές από τις οποίες έχουν ληφθεί τα δείγματα, εκτός εάν διακινούνται υπό τον έλεγχό τους και με την προϋπόθεση ότι έχει διαπιστωθεί ότι δεν ενέχουν εμφανή κίνδυνο μετάδοσης του οργανισμού 7
3. Στις περιπτώσεις πιθανολογούμενης εμφάνισης κατά τις οποίες υπάρχει κίνδυνος μόλυνσης του καταχωρημένου φυτικού υλικού ή του επιφανειακού νερού από ή σε άλλο/α κράτος/η μέλος/η, το κράτος μέλος στο οποίο αναφέρθηκε πιθανολογούμενη εμφάνιση κοινοποιεί αμέσως, ανάλογα με την έκταση του κινδύνου, τις λεπτομέρειες της πιθανολογούμενης εμφάνισης στο/α άλλο/α οικείο/α κράτος/η μέλος/η 7 τα εν λόγω κράτη συνεργάζονται κατάλληλα. Το/α κράτος/η μέλος/η το/α οποία/α λαμβάνει/ουν την κοινοποίηση αυτή λαμβάνει/ουν προληπτικά μέτρα σύμφωνα με την παράγραφο 2, στοιχείο γ) και, ανάλογα με την περίπτωση, αναλαμβάνει/ουν κάθε περαιτέρω δράση, σύμφωνα με τις παραγράφους 1 και 2.
Άρθρο 5
i) θεσμοθετούν ελέγχους για τον προσδιορισμό της έκτασης και της ή των πρωτογενών εστιών μόλυνσης σύμφωνα με τις διατάξεις του παραρτήματος IV, και διενεργούν πρόσθετες δοκιμές σύμφωνα με το άρθρο 4 παράγραφος 1, τουλάχιστον σε όλα τα κλωνικώς σχετιζόμενα αποθέματα πατατόσπορου και
iv) οριοθετούν μία ζώνη βάσει του χαρακτηρισμού της μόλυνσης που αναφέρεται στο σημείο ii), του προσδιορισμού της έκτασης της πιθανής μόλυνσης που αναφέρεται στο σημείο iii), και της πιθανής μετάδοσης του οργανισμού, σύμφωνα με τις διατάξεις του σημείου 2, στοιχείο i) του παραρτήματος V 7
ii) χαρακτηρίζουν ως μολυσμένους τους ξενιστές του οργανισμού από τους οποίους έχει ληφθεί το δείγμα και
i) θεσμοθετούν ελέγχους, συμπεριλαμβανομένης της επίσημης μελέτης, σε κατάλληλες στιγμές, δειγμάτων από επιφανειακό νερό και, εφόσον υπάρχουν, από άγρια φυτά της οικογένειας των σολανιδών προκειμένου να προσδιοριστεί η έκταση της μόλυνσης και
2. Τα κράτη μέλη κοινοποιούν αμέσως, σύμφωνα με τις διατάξεις του παραρτήματος V, σημείο 3, στα άλλα κράτη μέλη και την Επιτροπή κάθε μόλυνση που προσδιορίζεται βάσει της παραγράφου 1, στοιχείο α), σημείο ii) και της παραγράφου 1, στοιχείο γ), σημείο ii), καθώς και τις λεπτομέρειες της οριοθέτησης ζώνης βάσει της παραγράφου 1, στοιχείο α), σημείο iv) και, κατά περίπτωση, της παραγράφου 1 στοιχείο γ), σημείο iii). Οι λεπτομέρειες της κοινοποίησης δυνάμει της παρούσας παραγράφου μπορούν να υποβάλλονται στην επιτροπή.
Άρθρο 6
3. Τα κράτη μέλη ορίζουν ότι τα μηχανήματα, τα οχήματα, οι περιέκτες, οι αποθήκες ή τα τμήματα αυτών, και κάθε άλλο αντικείμενο, συμπεριλαμβανομένων των υλικών συσκευασίας, που έχουν χαρακτηρισθεί μολυσμένα βάσει του άρθρου 5 παράγραφος 1, στοιχείο α), σημείο ii) ή που έχουν χαρακτηρισθεί ως πιθανώς μολυσμένα βάσει του άρθρου 5, παράγραφος 1, στοιχεία α), σημείο iii) και στοιχείο γ), σημείο iii), πρέπει να καταστρέφονται ή να απολυμαίνονται με κατάλληλες μεθόδους όπως ορίζεται στο παράρτημα VI, σημείο 3. Μετά την απολύμανση, τα αντικείμενα αυτά παύουν να θεωρούνται μολυσμένα.
1. Τα κράτη μέλη ορίζουν ότι ο πατατόσπορος πρέπει να πληροί τις απαιτήσεις της οδηγίας 77/93/ΕΟΚ και να προέρχεται απευθείας από υλικό πατάτας το οποίο παράγεται στο πλαίσιο επισήμως εγκεκριμένου προγράμματος και το οποίο έχει κριθεί απαλλαγμένο από τον οργανισμό μετά από επίσημη ή υπό επίσημη εποπτεία δοκιμή με τη σχετική μέθοδο του παραρτήματος II.
i) με δοκιμή των προηγούμενων γενεών, συμπεριλαμβανομένης της αρχικής κλωνικής επιλογής, και με συστηματική δοκιμή των βασικών κλώνων πατατόσπορου, ή
2. Οι ακόλουθες διατάξεις μπορούν να θεσπίζονται με τη διαδικασία του άρθρου 16α της οδηγίας 77/93/ΕΟΚ:
Άρθρο 8
Με την επιφύλαξη των διατάξεων της οδηγίας 77/93/ΕΟΚ, τα κράτη μέλη μπορούν να επιτρέπουν παρεκκλίσεις από τα μέτρα που αναφέρονται στα άρθρα 6 και 8 της παρούσας οδηγίας, σύμφωνα με τις διατάξεις της οδηγίας 95/44/ΕΚ για πειραματικούς ή επιστημονικούς σκοπούς, καθώς και για εργασίες ποικιλιακής επιλογής (5).
Οι τροποποιήσεις των παραρτημάτων της παρούσας οδηγίας, με γνώμονα τις εξελίξεις των επιστημονικών ή τεχνικών γνώσεων, θεσπίζονται με τη διαδικασία του άρθρου 16α της οδηγίας 77/93/ΕΟΚ. Για τις μεθόδους που ορίζονται στο παράρτημα II και τα μέτρα των παραγράφων 4.1 και 4.2 του παραρτήματος VI της παρούσας οδηγίας, η Επιτροπή καταρτίζει έκθεση επανεξέτασης των εν λόγω μεθόδων και μέτρων βάσει της κτηθείσας πείρας, και την υποβάλει στην επιτροπή πριν από την 1η Ιανουαρίου 2002.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
ΟΔΗΓΙΑ 98/93/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 14ης Δεκεμβρίου 1998 για την τροποποίηση της οδηγίας 68/414/ΕΟΚ περί υποχρεώσεως διατηρήσεως ενός ελαχίστου επιπέδου αργού πετρελαίου ή/και προϊόντων πετρελαίου από τα κράτη μέλη της ΕΟΚ
την πρόταση της Επιτροπής (1),
(1) ότι το Συμβούλιο εξέδωσε την οδηγία 68/414/ΕΟΚ, της 20ής Δεκεμβρίου 1968, περί υποχρεώσεως διατηρήσεως ενός ελαχίστου επιπέδου αποθεμάτων αργού πετρελαίου ή/και προϊόντων πετρελαίου από τα κράτη μέλη της Ευρωπαϊκής Οικονομικής Κοινότητας (4) 7
(4) ότι είναι σημαντικό να ενισχυθεί η ασφάλεια του εφοδιασμού με πετρέλαιο 7
(7) ότι, σύμφωνα με την αρχή της επικουρικότητας και την αρχή της αναλογικότητας, όπως ορίζεται στο άρθρο 3 Β της συνθήκης, ο στόχος της διατήρησης υψηλού επιπέδου ασφάλειας του εφοδιασμού της Κοινότητας με πετρέλαιο μέσω αξιόπιστων και διαφανών μηχανισμών που βασίζονται στην αλληλεγγύη μεταξύ των κρατών μελών και, ταυτοχρόνως, της συμμόρφωσης προς τους κανόνες για την εσωτερική αγορά και τον ανταγωνισμό, μπορεί να επιτευχθεί επαρκέστερα στο κοινοτικό επίπεδο 7 ότι η παρούσα οδηγία δεν υπερβαίνει αυτό που είναι αναγκαίο για την επίτευξη του στόχο αυτού 7
(10) ότι οι οργανωτικοί διακανονισμοί για τη διατήρηση αποθεμάτων είναι σκόπιμο να είναι διαφανείς, εξασφαλίζοντας δίκαιο και αμερόληπτο επιμερισμό του βάρους της υποχρέωσης διατήρησης αποθεμάτων 7 ότι, ως εκ τούτου, τα κράτη μέλη μπορούν να παρέχουν σε ενδιαφερομένους πληροφορίες σχετικά με το κόστος της διατήρησης αποθεμάτων πετρελαίου 7
(13) ότι είναι σκόπιμο να υιοθετηθούν προσεγγίσεις που ήδη ακολουθούνται από την Κοινότητα και τα κράτη μέλη στο πλαίσιο των διεθνών υποχρεώσεων και συμφωνιών τους 7 ότι, λόγω των μεταβολών στον τρόπο κατανάλωσης πετρελαίου, τα καύσιμα των διεθνών αεροπορικών μεταφορών έχουν καταστεί σημαντική συνιστώσα της κατανάλωσης αυτής 7
(16) ότι, προκειμένου να εξασφαλισθεί η ομαλή λειτουργία της εσωτερικής αγοράς, είναι σκόπιμο να προωθηθεί η χρήση συμφωνιών μεταξύ κρατών μελών όσον αφορά το στοιχειώδες ύψος των αποθεμάτων ώστε να προαχθεί η χρήση των εγκαταστάσεων αποθήκευσης σε άλλα κράτη μέλη 7 ότι εμπίπτει στα ενδιαφερόμενα κράτη μέλη να αποφασίζουν τη σύναψη των συμφωνιών αυτών 7
(19) ότι το Συμβούλιο είναι σκόπιμο να ενημερώνεται τακτικά σχετικά με την κατάσταση των αποθεμάτων ασφαλείας στην Κοινότητα,
Η οδηγία 68/414/ΕΟΚ τροποποιείται ως εξής:
2. Το άρθρο 2 διαγράφεται. 3. Το άρθρο 3 γίνεται άρθρο 2 και συμπληρώνεται με το ακόλουθο εδάφιο:
Στο τέλος κάθε μηνός, τα κράτη μέλη υποβάλλουν στην Επιτροπή στατιστικό δελτίο των υφιστάμενων αποθεμάτων, το οποίο καταρτίζεται σύμφωνα με τα άρθρα 5 και 6 και στο οποίο αναφέρεται ο αριθμός των ημερών μέσης κατανάλωσης του προηγούμενου ημερολογιακού έτους, στον οποίο αντιστοιχούν τα αποθέματα αυτά. Το δελτίο αυτό υποβάλλεται το αργότερο την εικοστή πέμπτη ημέρα του δευτέρου μηνός μετά το μήνα για τον οποίο συντάσσεται η αναφορά.
«Άρθρο 5
- είτε βάσει της ποσοτικής αναλογίας καθε κατηγορίας προϊοντων που παρήχθησαν κατα το προηγούμενο ημερολογιακό έτος στα διυλιστήρια του οικείου κράτους
Όταν προορίζονται για μεταποίηση σε τελικά προϊόντα του άρθρου 2, τα συστατικά μειγμάτων μπορούν να αντικαθιστούν τα προϊόντα για τα οποία προορίζονται.» 7. Το άρθρο 6 τροποποιείται ως εξής:
«2. Για τους σκοπούς εφαρμογής της παρούσας οδηγίας, μπορεί να δημιουργούνται αποθέματα, δυνάμει διακυβερνητικών συμφωνιών, στην επικράτεια ενός κράτους μέλους για λογαριασμό επιχειρήσεων ή φορέων/οντοτήτων, εγκαταστημένων σε άλλο κράτος μέλος. Η κυβέρνηση του ενδιαφερόμενου κράτους μέλους είναι αρμόδια για να αποφασίζει εάν μέρος των αποθεμάτων του θα διατηρείται εκτός της εθνικής του επικράτειας.
Σχέδια των συμφωνιών που αναφέρονται στο πρώτο εδάφιο αποστέλλονται στην Επιτροπή η οποία μπορεί να γνωστοποιήσει τα σχόλιά της στις οικείες κυβερνήσεις. Μόλις συναφθούν, οι συμφωνίες κοινοποιούνται στην Επιτροπή η οποία τις γνωστοποιεί στα άλλα κράτη μέλη.
- πρέπει να καθορίζουν όρους και διακανονισμούς για τη διατήρηση αποθεμάτων με σκοπό τη διασφάλιση ελέγχου και διαθεσιμότητας των εν λόγω αποθεμάτων,
- πρέπει να αναφέρουν ότι, εφόσον προβλέπεται δυνατότητα μονομερούς καταγγελίας, η δυνατότητα αυτή δεν ασκείται σε περίπτωση κρίσεως εφοδιασμού και ότι, οπωσδήποτε, η Επιτροπή ενημερώνεται εκ των προτέρων για κάθε καταγγελία.
- η ελάχιστη διάρκεια ισχύος αυτής της σύμβασης πρέπει να είναι 90 ημέρες,
- η επιχείρηση ή ο φορέας/οντότητα, που κρατά τα αποθέματα στη διάθεση της δικαιούχου επιχείρησης ή του φορέα/οντότητας, πρέπει να είναι επιχείρηση ή φορέας/οντότητα που υπάγεται στη δικαιοδοσία του κράτους μέλους στην επικράτεια του οποίου ευρίσκονται τα αποθέματα, καθ' όσον αφορά τις νόμιμες εξουσίες αυτού του κράτους μέλους για τον έλεγχο και την επαλήθευση της ύπαρξης των αποθεμάτων.» γ) Στην παράγραφο 3, το δεύτερο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:
Τα κράτη μέλη θεσπίζουν όλες τις αναγκαίες διατάξεις και λαμβάνουν όλα τα αναγκαία μέτρα για να εξασφαλίσουν τον έλεγχο και την εποπτεία των αποθεμάτων. Εγκαθιστούν μηχανισμούς για να επαληθεύουν τα αποθέματα σύμφωνα με τις διατάξεις της παρούσας οδηγίας.»
Τα κράτη μέλη καθορίζουν τις ποινές που εφαρμόζονται όταν παραβιάζονται οι εθνικές διατάξεις που θεσπίζονται κατ' εφαρμογή της παρούσας οδηγίας και λαμβάνουν τα αναγκαία μέτρα προκειμένου να εξασφαλισθεί η εφαρμογή των διατάξεων αυτών. Οι ποινές πρέπει να είναι αποτελεσματικές, αναλογικές και αποτρεπτικές.»
Άρθρο 3
Άρθρο 4
Η Επιτροπή υποβάλλει τακτικά στο Συμβούλιο έκθεση σχετικά με την κατάσταση των αποθεμάτων στην Κοινότητα, καθώς και, εάν ενδείκνυται, σχετικά με την ανάγκη εναρμόνισης προκειμένου να εξασφαλιστεί αποτελεσματικός έλεγχος και εποπτεία των αποθεμάτων. Η πρώτη έκθεση θα υποβληθεί στο Συμβούλιο το δεύτερο έτος μετά την οριζόμενη στο άρθρο 3 παράγραφος 1 ημερομηνία.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2377/90, πρέπει να θεσπιστούν προοδευτικά όρια καταλοίπων κτηνιατρικών φαρμάκων για όλες τις φαρμακολογικά δραστικές ουσίες που χρησιμοποιούνται στην Κοινότητα σε κτηνιατρικά φάρμακα προοριζόμενα να χορηγηθούν σε παραγωγικά ζώα 7
ότι, για τον έλεγχο των καταλοίπων, όπως προβλέπεται η κοινοτική νομοθεσία στον τομέα αυτό, πρέπει εν γένει να καθορίζονται ανώτατα όρια καταλοίπων για τους ιστούς-στόχους του ήπατος ή των νεφρών 7 ότι, ωστόσο, το ήπαρ και τα νεφρά αφαιρούνται συχνά από τα σφάγια που αποτελούν αντικείμενο διεθνών συναλλαγών και ότι, ως εκ τούτου, επιβάλλεται να καθορίζονται επίσης ανώτατα όρια για τους μυς ή τους λιπώδεις ιστούς 7
ότι, lini oleum, φολικό οξύ, βεταΐνη και κεφαζολίνη πρέπει να προστεθούν στο παράρτημα ΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής κτηνιατρικών φαρμάκων,
Τα παραρτήματα Ι, ΙΙ και ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 τροποποιούνται σύμφωνα με το παράρτημα του παρόντος κανονισμού.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 179/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 23ης Ιανουαρίου 1998 που τροποποιεί τον κανονισμό (ΕΚ) αριθ. 3051/95 του Συμβουλίου για τη διαχείριση της ασφάλειας των επιβατηγών οχηματαγωγών πλοίων Roll-on/Roll-off (Ro-Ro)
τον κανονισμό (ΕΚ) αριθ. 3051/95 του Συμβουλίου, της 8ης Δεκεμβρίου 1995, για τη διαχείριση της ασφάλειας των επιβατηγών οχηματαγωγών πλοίων Roll-on/Roll-off (Ro-Ro) (1), και ιδίως το άρθρο 9,
ότι είναι αναγκαίο να ληφθούν υπόψη οι διεθνείς εξελίξεις με την καθιέρωση λεπτομερών κανόνων σχετικά με την έκδοση προσωρινών εγγράφων και πιστοποιητικών και με τη μορφή των εγγράφων και πιστοποιητικών ISM, καθώς επίσης και σχετικά με ορισμένα πρότυπα που αφορούν τους διακανονισμούς της πιστοποίησης ISM 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής που έχει συσταθεί βάσει του άρθρου 12 της οδηγίας 93/75/ΕΟΚ του Συμβουλίου (2), όπως τροποποιήθηκε τελευταία από την οδηγία 97/34/ΕΚ της Επιτροπής (3),
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 496/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 27ης Φεβρουαρίου 1998 για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου, της 23ης Ιουλίου 1987, για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2509/97 της Επιτροπής (2), και ιδίως το άρθρο 9,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη του τμήματος δασμολογικής και στατιστικής ονοματολογίας της επιτροπής τελωνειακού κώδικα,
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 3077/78 της Επιτροπής (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2132/95 (4), έχει αναγνωρίσει την ισοδυναμία των κοινοτικών πιστοποιητικών με τις βεβαιώσεις που συνοδεύουν το λυκίσκο που εισάγεται από τρίτες χώρες και έχει θεσπίσει τον κατάλογο των υπηρεσιών της Πολωνίας που είναι εξουσιοδοτημένες να εκδίδουν τις βεβαιώσεις ισοδυναμίας καθώς και τα καλυπτόμενα προϊόντα 7 ότι, μετά από τα συμπληρωματικά στοιχεία που απέστειλαν οι χώρες αυτές, πρέπει να τροποποιηθεί το παράρτημα του κανονισμού (ΕΟΚ) αριθ. 3077/78 7
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι το άρθρο 5 παράγραφος 1 τέταρτη περίπτωση του κανονισμού (ΕΟΚ) αριθ. 3719/88 της Επιτροπής, της 16ης Νοεμβρίου 1988, περί κοινών λεπτομερειών εφαρμογής του καθεστώτος των πιστοποιητικών εισαγωγής, εξαγωγής και προκαθορισμού για τα γεωργικά προϊόντα (5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1404/97 (6), προβλέπει ότι δεν απαιτείται κανένα πιστοποιητικό για τις εξαγωγές που αντιστοιχούν σε εγγύηση κατώτερη ή ίση προς 5 Ecu 7 ότι λαμβανομένου υπόψη του χαμηλού ύψους της εγγύησης για τις εξαγωγές χωρίς επιστροφή ένας μεγάλος αριθμός εξαγωγών μπορεί να πραγματοποιηθεί χωρίς πιστοποιητικό πράγμα το οποίο θα αποδυναμώσει τον έλεγχο των σχετικών ποσοτήτων 7 ότι για να αποφευχθεί ο κίνδυνος αυτός πρέπει να προβλεφθούν ειδικοί όροι για τις εν λόγω περιπτώσεις 7
Άρθρο 1
2. Το άρθρο 2 τροποποιείται ως εξής:
α) 10 Ecu ανά 100 χιλιόγραμμα καθαρού βάρους για τα πιστοποιητικά που περιλαμβάνουν προκαθορισμό της επιστροφής 7
«4. Κατά παρέκκλιση από το άρθρο 5 παράγραφος 1 τέταρτη περίπτωση του κανονισμού (ΕΟΚ) αριθ. 3719/88, δεν απαιτείται πιστοποιητικό για την εξαγωγή ποσότητας μικρότερης ή ίσης με 50 χιλιόγραμμα».
«1. Οι αιτήσεις για πιστοποιητικά εξαγωγής που περιλαμβάνουν προκαθορισμό της επιστροφής πρέπει να υποβάλλονται στις αρμόδιες αρχές από Τρίτη μέχρι Πέμπτη κάθε εβδομάδας. Οι αιτήσεις που υποβάλλονται την Παρασκευή και τη Δευτέρα θεωρούνται ότι έχουν υποβληθεί την επόμενη Τρίτη.»
3. Η τελευταία φράση της παραγράφου 3 αντικαθίσταται από το ακόλουθο κείμενο:
«Στην περίπτωση αυτή, ο συναλλασσόμενος δύναται να ζητήσει για την ποσότητα η οποία δεν έγινε αποδεκτή, την έκδοση εντός της ίδιας προθεσμίας, ενός πιστοποιητικού από το οποίο δεν προκύπτει δικαίωμα επιστροφής.»
4. Το άρθρο 5 τροποποιείται ως εξής:
«α) οι αιτήσεις πιστοποιητικών εξαγωγής που περιλαμβάνουν προκαθορισμό της επιστροφής οι οποίες έχουν υποβληθεί από την Τρίτη μέχρι την Πέμπτη σύμφωνα με το άρθρο 3 παράγραφος 1.»
«Στην ανακοίνωση των αιτήσεων που προβλέπονται στην παράγραφο 1 στοιχείο α) και, σε περίπτωση εφαρμογής του άρθρου 3 παράγραφος 5, στα στοιχεία που προβλέπονται στην παράγραφο 1 στοιχείο β), προσδιορίζεται:»
«τα στοιχεία αυτά πρέπει να αναφέρονται ξεχωριστά σε περίπτωση που τα πιστοποιητικά εκδίδονται για ενέργειες επισιτιστικής βοήθειας»
5. Στο παράρτημα, τα τμήματα Β και Δ αντικαθίστανται από αυτά που περιλαμβάνονται στο παράρτημα του παρόντος κανονισμού.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΚ) αριθ. 3072/95 του Συμβουλίου, της 22ας Δεκεμβρίου 1995, περί κοινής οργάνωσης αγοράς στον τομέα του ρυζιού (3), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 192/98 (4), και ιδίως το άρθρο 7,
ότι, για την αποδέσμευση της ειδικής εγγύησης ιδίως για τα εστεροποιημένα άμυλα, θα πρέπει να διευκρινιστούν οι βασικές απαιτήσεις που πρέπει να πληρούνται 7 ότι οι ειδικές διατάξεις που εφαρμόζονται για τα εν λόγω προϊόντα απομένει να συμπληρωθούν με ορισμένα μέτρα που αποσκοπούν στην αποτελεσματικότητα των ελέγχων και των κυρώσεων σε περίπτωση μη τήρησης των όρων μεταποίησης και χρήσης 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Η επιστροφή που υπολογίζεται ανά τόνο αμύλου αραβοσίτου, σίτου, κριθής, βρώμης, γεωμήλων, ρυζιού ή θραυσμάτων ρυζιού, υπολογίζεται κυρίως με βάση τη διαφορά μεταξύ:
πολλαπλασιαζόμενη με το συντελεστή 1,60.
2. Στο άρθρο 6, οι παράγραφοι 3 και 4 αντικαθίστανται από το ακόλουθο κείμενο:
4. Το εφαρμοζόμενο και αναφερόμενο στο πιστοποιητικό ποσοστό επιστροφής αντιστοιχεί σε εκείνο το οποίο ισχύει κατά την ημερομηνία παραλαβής της αιτήσεως.
«Η κύρια απαίτηση, κατά την έννοια του άρθρου 20 του κανονισμού (ΕΟΚ) αριθ. 2220/85, συνίσταται στη χρησιμοποίηση ή την εξαγωγή του προϊόντος σύμφωνα με τις αντίστοιχες διατάξεις των στοιχείων α) και β) της παραγράφου 1 του άρθρου 10 του παρόντος κανονισμού. Η χρησιμοποίηση ή η εξαγωγή πραγματοποιείται εντός προθεσμίας 12 μηνών από την τελευταία ημερομηνία ισχύος του πιστοποιητικού. Η παράταση της εν λόγω προθεσμίας κατά έξι μήνες κατ' ανώτατο όριο δύναται να εξεταστεί με βάση δεόντως αιτιολογημένη έκθεση που υποβάλλεται στην αρμόδια αρχή.»
5. Το άρθρο 12 αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι, μετά από την προσχώρηση των τριών νέων κρατών μελών, η εξάμηνη προθεσμία που προβλέπεται στο άρθρο 17 του κανονισμού (ΕΟΚ) αριθ. 2081/92, πρέπει να υπολογίζεται αρχής γενομένης από την ημερομηνία της προσχώρησής τους 7 ότι ορισμένες από τις ονομασίες που έχουν γνωστοποιηθεί από αυτά τα κράτη μέλη δεν αντιβαίνουν στα άρθρα 2 και 4 του εν λόγω κανονισμού και ότι πρέπει, επομένως, να καταχωρηθούν 7
Άρθρο 1
Ο παρών κανονισμός τίθεται σε ισχύ την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα γεωργικά συστατικά των υποστρωμάτων αυτών θα πρέπει, κατ' αρχήν, να προέρχονται από εκμεταλλεύσεις που εφαρμόζουν βιολογική μέθοδο παραγωγής 7
ότι οι απαιτήσεις που καθορίζονται από τον παρόντα κανονισμό πρέπει να προσδιοριστούν περαιτέρω, ιδίως όσον αφορά τους όρους χρησιμοποίησης και το ανώτατο ποσοστό κοπριάς, που δεν προέρχεται από εκμεταλλεύσεις που εφαρμόζουν βιολογική μέθοδο παραγωγής, τα χαρακτηριστικά και την καταγωγή του μυκηλίου 7 ότι οι προπαρασκευαστικές εργασίες για το σκοπό αυτό θα πρέπει να αρχίσουν αρκετά νωρίς ώστε να περατωθούν πριν από το τέλος της μεταβατικής περιόδου 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
- τα προϊόντα που αναφέρονται στο σημείο 5.1.α) του παραρτήματος, τα οποία δεν προέρχονται από εκμεταλλεύσεις που εφαρμόζουν μεθόδους βιολογικής παραγωγής αλλά πληρούν τις απαιτήσεις που αναφέρονται στο παράρτημα ΙΙ, μέρος Α, περιπτώσεις 1 έως 4 του κανονισμού (ΕΟΚ) αριθ. 2092/91,
Στις περιπτώσεις αυτές, η σήμανση και η διαφήμιση περιλαμβάνουν την ένδειξη «Μανιτάρια που καλλιεργούνται σε υπόστρωμα προϊόντων γεωργικής προέλευσης, από εκτακτική καλλιέργεια το οποίο επιτρέπεται στη βιολογική γεωργία κατά τη διάρκεια μεταβατικής περιόδου». Η λέξη «βιολογική» στην ένδειξη αυτή, και οπουδήποτε αλλού στη σήμανση ή/και στη διαφήμιση δεν θα τονίζεται περισσότερο από τις άλλες λέξεις της ένδειξης.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
ότι, λαμβανομένου υπόψη του κανονισμού (ΕΚ, ΕΚΑΧ, Ευρατόμ) αριθ. 2458/98 του Συμβουλίου, της 12ης Νοεμβρίου 1998, που τροποποιεί τον κανονισμό (ΕΟΚ, Ευρατόμ, ΕΚΑΧ) αριθ. 259/68 περί καθορισμού του κανονισμού υπηρεσιακής κατάστασης των υπαλλήλων και του καθεστώτος που εφαρμόζεται επί του λοιπού προσωπικού των Ευρωπαϊκών Κοινοτήτων, καθώς και των λοιπών κανονισμών που εφαρμόζονται στους εν λόγω υπαλλήλους και το λοιπό προσωπικό των Κοινοτήτων, όσον αφορά τον καθορισμό των αμοιβών, των συντάξεων και των άλλων χρηματικών δικαιωμάτων σε ευρώ (1), είναι σημαντικό να τροποποιηθεί ο κανονισμός αριθ. 7/66/Ευρατόμ, 122/66/ΕΟΚ (2),
Στον κανονισμό αριθ. 7/66/Ευρατόμ, 122/66/ΕΟΚ, οι όροι «βελγικά φράγκα» αντικαθίστανται από τον όρο «ευρώ» και τα ποσά σε βελγικά φράγκα αντικαθίστανται από τα ισοδύναμά τους σε μονάδες ευρώ βάσει της τιμής μετατροπής που ορίζει το Συμβούλιο.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2521/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 24ης Νοεμβρίου 1998 για τροποποίηση του κανονισμού (ΕΚ) αριθ. 577/97 περί ορισμένων λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 2991/94 του Συμβουλίου για τον καθορισμό των κανόνων για λιπαρές ουσίες για επάλειψη και του κανονισμού (ΕΟΚ) αριθ. 1898/87 του Συμβουλίου σχετικά με την προστασία της ονομασίας του γάλακτος και των γαλακτοκομικών προϊόντων κατά τη διάθεσή τους στο εμπόριο
τον κανονισμό (ΕΚ) αριθ. 2991/94 του Συμβουλίου, της 5ης Δεκεμβρίου 1994, για τον καθορισμό των κανόνων για λιπαρές ουσίες για επάλειψη (1), και ιδίως το άρθρο 8,
ότι μετά την εξέταση των πληροφοριών που διαβιβάσθηκαν διαπιστώθηκε ότι οι ανοχές που προβλέπονται για την εξακρίβωση της περιεκτικότητας σε δηλωθείσες λιπαρές ουσίες είναι πολύ μικρές 7 ότι αιτιολογείται συνεπώς να διπλασιασθούν οι ανοχές αυτές όσον αφορά τον μέσο όρο των αποτελεσμάτων των λαμβανομένων δειγμάτων καθώς και τα μεμονωμένα αποτελέσματα 7 ότι με τις προθέσεις αυτές δεν είναι πλέον δυνατόν να διατηρηθεί η απαίτηση κάθε δείγμα να πρέπει να τηρεί τα όρια που έχουν καθοριστεί στο παράρτημα του κανονισμού (ΕΚ) αριθ. 2991/94 7 ότι πρέπει συνεπώς να θεσπισθεί ότι ο μέσος όρος που έχει καθοριστεί πρέπει να ανταποκρίνεται στα εν λόγω όρια 7
α) στην παράγραφο 1, τα στοιχεία β) και γ) αντικαθίστανται από το ακόλουθο κείμενο:
β) η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
(1) ότι το άρθρο 19.2 σε συνδυασμό με το άρθρο 43.1 του καταστατικού, την παράγραφο 8 του πρωτοκόλλου αριθ. 11 για ορισμένες διατάξεις που αφορούν το Ηνωμένο Βασίλειο της Μεγάλης Βρετανίας και Βορείου Ιρλανδίας και την παράγραφο 2 του πρωτοκόλλου αριθ. 12 σχετικά με ορισμένες διατάξεις που αφορούν τη Δανία, δεν παρέχει κανένα δικαίωμα και δεν επιβάλλει καμία υποχρέωση σε μη συμμετέχον κράτος μέλος 7
(4) ότι το άρθρο 19.1 του καταστατικού προβλέπει ότι το διοικητικό συμβούλιο της ΕΚΤ μπορεί να θεσπίζει κανόνες υπολογισμού και προσδιορισμού των ελάχιστων υποχρεωτικών αποθεματικών 7
(7) ότι οι κυρώσεις που προβλέπονται σε περίπτωση μη συμμόρφωσης με τις υποχρεώσεις που καθορίζονται στον παρόντα κανονισμό, δεν παραβλάπτουν τη δυνατότητα του ΕΣΚΤ να θεσπίζει τις κατάλληλες εκτελεστικές διατάξεις στο πλαίσιο των σχέσεών του με τα αντισυμβαλλόμενα μέρη, συμπεριλαμβανομένου του μερικού ή ολικού αποκλεισμού ενός ιδρύματος από πράξεις νομισματικής πολιτικής σε περίπτωση σοβαρής παράβασης των υποχρεώσεων για ελάχιστα αποθεματικά 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
4. «αναλογία αποθεματικών», το ποσοστό της βάσης των ελάχιστων αποθεματικών, όπως αυτό μπορεί να οριστεί από την ΕΚΤ, σύμφωνα με το άρθρο 19.1 του καταστατικού 7
Δικαίωμα εξαίρεσης ιδρυμάτων
Βάση για τα ελάχιστα αποθεματικά
ii) υποχρεώσεις που απορρέουν από εκτός ισολογισμού στοιχεία, αλλά αποκλείει
2. Όσον αφορά τις υποχρεώσεις υπό τη μορφή διαπραγματεύσιμων χρεωγράφων, η ΕΚΤ μπορεί να ορίσει, εναλλακτικά προς τη διάταξη της παραγράφου 1 σημείο iii), ότι οι υποχρεώσεις ενός ιδρύματος έναντι άλλου εκπίπτουν πλήρως ή μερικώς από τη βάση για τα ελάχιστα αποθεματικά του ιδρύματος προς το οποίο οφείλονται.
Αναλογίες των αποθεματικών
Άρθρο 5
Άρθρο 6
2. Η ΕΚΤ έχει το δικαίωμα να επαληθεύει την ακρίβεια και την ποιότητα των πληροφοριών που παρέχουν τα ιδρύματα προκειμένου να αποδείξουν ότι συμμορφώνονται με την υποχρέωση των ελάχιστων αποθεματικών. Η ΕΚΤ κοινοποιεί στο ίδρυμα την απόφασή της να επαληθεύσει στοιχεία ή να προβεί στην υποχρεωτική συλλογή τους.
β) να εξετάζει τα βιβλία και τα μητρώα των ιδρυμάτων 7
Όταν ένα ίδρυμα παρακωλύει τη συλλογή ή/και την επαλήθευση των πληροφοριών, το συμμετέχον κράτος μέλος, στο οποίο ευρίσκονται οι σχετικές εγκαταστάσεις, παρέχει την αναγκαία συνδρομή, συμπεριλαμβανομένης της εξασφάλισης της πρόσβασης στα γραφεία του ιδρύματος, προκειμένου να ασκηθούν τα προαναφερθέντα δικαιώματα.
Κυρώσεις σε περίπτωση μη συμμόρφωσης
β) την υποχρέωση το ενδιαφερόμενο ίδρυμα να ανοίξει μη τοκοφόρο κατάθεση στην ΕΚΤ ή στην εθνική κεντρική τράπεζα έως και το τριπλάσιο του ποσού των ελάχιστων αποθεματικών το οποίο το ίδρυμα δεν διατήρησε. Η προθεσμία λήξης της κατάθεσης δεν υπερβαίνει την περίοδο κατά την οποία το ίδρυμα παραλείπει να διατηρήσει τα ελάχιστα αποθεματικά.
Άρθρο 8
ΑΠΟΦΑΣΗ ΤΗΣ ΕΚΤΕΛΕΣΤΙΚΗΣ ΕΠΙΤΡΟΠΗΣ
[SCH/Com-ex (98) 57]
το άρθρο 9 της προαναφερόμενης σύμβασης,
Το κεφάλαιο V σημείο 1.4 "Εξέταση άλλων εγγράφων σε σχέση με μια αίτηση" της κοινής προξενικής εγκυκλίου προβλέπει τη χρήση ενός εναρμονισμένου εντύπου για τα δικαιολογητικά έγγραφα που βεβαιώνουν την παροχή φιλοξενίας.
Συνεπώς, καθιερώνεται η ομοιομορφία ως προς τα ακόλουθα στοιχεία:
Το ενιαίο έντυπο θα χρησιμοποιηθεί εντός του 1999 στα κράτη που εφαρμόζουν τη σύμβαση εφαρμογής, όπου προβλέπεται αυτό το είδος πιστοποιητικών δυνάμει του εθνικού δικαίου.
3. Το έντυπο ενιαίου τύπου, το οποίο θα χρησιμοποιηθεί από τα συμβαλλόμενα μέρη Σένγκεν για τις δηλώσεις ανάληψης ευθύνης/προσκλήσεις ή πιστοποιητικά φιλοξενίας εκπονείται σε κεντρικό επίπεδο σύμφωνα με τις προδιαγραφές που περιλαμβάνονται στο παράρτημα A (τεχνική περιγραφή των μηχανισμών ασφάλειας) και στα παραρτήματα Α1 και Α2 (υπόδειγμα αναφοράς). Τα ενιαίου τύπου υποχρεωτικά στοιχεία του εναρμονισμένου εντύπου προκύπτουν από το παράρτημα Β.
6. Ο μηχανισμός ασφάλειας του εγγράφου αποτελεί αντικείμενο εξέτασης κατά τακτά διαστήματα (ενδεχομένως, κάθε δύο έτη). Τα χαρακτηριστικά ασφάλειας των εντύπων αναπροσαρμόζονται κάθε δύο έτη, ανεξάρτητα από τις τροποποιήσεις γενικού χαρακτήρα που θα κριθούν απαραίτητες, σε περίπτωση που το έντυπο πλαστογραφηθεί ή νοθευτεί ή εάν αποκαλυφθούν τα μέτρα προστασίας ως προς τις τεχνικές ασφάλειας.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 25ης Ιανουαρίου 1999 σχετικά με τη διαδικασία βεβαίωσης της πιστότητας των δομικών προϊόντων δυνάμει του άρθρου 20 παράγραφος 2 της οδηγίας 89/106/ΕΟΚ του Συμβουλίου όσον αφορά θερμομονωτικά προϊόντα [κοινοποιηθείσα υπό τον αριθμό Ε(1999) 115] (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (1999/91/ΕΚ)
την οδηγία 89/106/ΕΟΚ του Συμβουλίου, της 21ης Δεκεμβρίου 1988, για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών όσον αφορά τα προϊόντα του τομέα των δομικών κατασκευών (1), όπως τροποποιήθηκε από την οδηγία 93/68/ΕΟΚ (2), και ιδίως το άρθρο 13 παράγραφος 4,
ότι οι δύο διαδικασίες που προβλέπονται στο άρθρο 13 παράγραφος 3 περιγράφονται αναλυτικά στο παράρτημα ΙΙΙ της οδηγίας 89/106/ΕΟΚ 7 ότι, κατά συνέπεια, για κάθε προϊόν ή οικογένεια προϊόντων πρέπει να καθορισθούν σαφώς, με βάση το παράρτημα ΙΙΙ, οι μέθοδοι εφαρμογής των διαδικασιών, δεδομένου ότι στο παράρτημα ΙΙΙ διατυπώνονται προτιμήσεις για ορισμένα συστήματα 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Η διαδικασία βεβαίωσης της πιστότητας που προβλέπεται στο παράρτημα ΙΙΙ προσδιορίζεται στις εντολές για ευρωπαϊκές τεχνικές προδιαγραφές.
ΟΔΗΓΙΑ 1999/68/ΕΚ ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: (1) ότι η οδηγία 93/78/ΕΟΚ της Επιτροπής(2) θεσπίζει τα μέτρα εφαρμογής σχετικά με τους καταλόγους των ποικιλιών καλλωπιστικών φυτών που τηρούν οι προμηθευτές στο πλαίσιο της οδηγίας 91/682/ΕΟΚ του Συμβουλίου(3)·
(4) ότι υφίσταται ήδη σε κοινοτικό επίπεδο ένα σύστημα περιγραφής των ποικιλιών στο πλαίσιο των δικαιωμάτων φυτικών ποικιλιών·
(7) ότι πρέπει να καταργηθεί η οδηγία 93/78/ΕΟΚ·
Άρθρο 1
1. Οι κατάλογοι που τηρούν οι προμηθευτές περιλαμβάνουν τα ακόλουθα:
iii) περιγραφή της ποικιλίας τουλάχιστον βάσει των χαρακτηριστικών και των εκδηλώσεών τους, όπως καθορίζεται σύμφωνα με τις διατάξεις για τις αιτήσεις που πρέπει να υποβάλλονται για τη χορήγηση δικαιωμάτων φυτικών ποικιλιών, στις περιπτώσεις που εφαρμόζονται·
Άρθρο 3
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία, στις 31 Δεκεμβρίου 1999 και ενημερώνουν σχετικά την Επιτροπή.
Άρθρο 5
σχετικά με τις ελάχιστες απαιτήσεις για τη βελτίωση της προστασίας της υγείας και της ασφάλειας των εργαζομένων οι οποίοι είναι δυνατόν να εκτεθούν σε κίνδυνο από εκρηκτικές ατμόσφαιρες (δέκατη πέμπτη ειδική οδηγία κατά την έννοια του άρθρου 16 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ)
την πρόταση της Επιτροπής(1), η οποία υποβλήθηκε κατόπιν διαβουλεύσεων με την συμβουλευτική επιτροπή για την ασφάλεια, την υγιεινή και την προστασία της υγείας στο χώρο εργασίας και το μόνιμο όργανο για την ασφάλεια και την υγιεινή στα ανθρακωρυχεία και στις άλλες εξορυκτικές βιομηχανίες,
Εκτιμώντας τα ακόλουθα:
(3) η βελτίωση της ασφάλειας, της υγιεινής και της προστασίας της υγείας των εργαζομένων αποτελεί στόχο που δεν πρέπει να τίθεται σε δεύτερη μοίρα σε σχέση με καθαρά οικονομικές εκτιμήσεις·
(6) η παρούσα οδηγία αποτελεί θετική συμβολή στη δημιουργία της κοινωνικής διάστασης της εσωτερικής αγοράς·
(9) για τη χάραξη συνεπούς στρατηγικής για την πρόληψη των εκρήξεων απαιτούνται οργανωτικά μέτρα που να συμπληρώνουν τα τεχνικά μέτρα που λαμβάνονται στο χώρο εργασίας ο εργοδότης είναι υποχρεωμένος, βάσει της οδηγίας 89/391/ΕΟΚ, να διαθέτει μια αξιολόγηση των υφισταμένων κατά την εργασία κινδύνων για την υγεία και την ασφάλεια των εργαζομένων· αυτή η υποχρέωση διευκρινίζεται στην παρούσα οδηγία, δεδομένου ότι ορίζεται σ' αυτήν ότι ο εργοδότης υποχρεούται να συντάσσει ένα έγγραφο προστασίας από εκρήξεις, ή σειρά εγγράφων, που να ικανοποιεί τις ελάχιστες απαιτήσεις που ορίζονται στην παρούσα οδηγία και να το (τα) ενημερώνει· το έγγραφο προστασίας από εκρήξεις περιλαμβάνει προσδιορισμό των κινδύνων, αξιολόγησή τους και ορισμό των ειδικών μέτρων που πρέπει να ληφθούν, προκειμένου να διασφαλισθεί η υγεία και η ασφάλεια των εργαζομένων έναντι κινδύνων από εκρηκτικές ατμόσφαιρες, σύμφωνα με το άρθρο 9 της οδηγίας 89/391/ΕΟΚ· το έγγραφο προστασίας από εκρήξεις μπορεί να αποτελεί τμήμα της αξιολόγησης των κινδύνων για την υγεία και την ασφάλεια στο χώρο εργασίας, η οποία απαιτείται σύμφωνα με το άρθρο 9 της οδηγίας 89/391/ΕΟΚ·
(12) θα πρέπει να υπάρχει συντονισμός όταν εργαζόμενοι διαφόρων επιχειρήσεων βρίσκονται στον ίδιο χώρο εργασίας·
(15) η οδηγία 94/9/ΕΚ χωρίζει τον εξοπλισμό και τα προστατευτικά συστήματα που καλύπτει σε ομάδες και κατηγορίες εξοπλισμού, η παρούσα οδηγία προβλέπει την ταξινόμηση κατά ζώνες, από τον εργοδότη, των χώρων όπου μπορεί να δημιουργηθούν εκρηκτικές ατμόσφαιρες και καθορίζει ποιές ομάδες και κατηγορίες εξοπλισμών και προστατευτικών συστημάτων θα πρέπει να χρησιμοποιούνται σε κάθε ζώνη,
ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ
1. Η παρούσα οδηγία, η οποία είναι η δέκατη πέμπτη ειδική οδηγία κατά την έννοια του άρθρου 16 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ, ορίζει τις ελάχιστες απαιτήσεις σχετικά με την προστασία της ασφάλειας και της υγείας των εργαζομένων, οι οποίοι είναι δυνατόν να εκτεθούν σε κίνδυνο λόγω εκρηκτικών ατμοσφαιρών, όπως αυτές ορίζονται στο άρθρο 2.
β) στη χρήση συσκευών που λειτουργούν με καύση αερίων καυσίμων, σύμφωνα με την οδηγία 90/396/ΕΟΚ(7)·
ε) στις χερσαίες, υδάτινες και αεροπορικές μεταφορές, για τις οποίες εφαρμόζονται οι οικείες διατάξεις των διεθνών συμφωνιών (π.χ. ADNR, ADR, ICAO, ΙΜΟ, RID), και οι κοινοτικές οδηγίες εφαρμογής των ανωτέρω συμφωνιών. Τα μέσα μεταφοράς που προορίζονται για χρήση σε δυνητικά εκρηκτικές ατμόσφαιρες δεν εξαιρούνται.
Ορισμός
ΥΠΟΧΡΕΩΣΕΙΣ ΤΟΥ ΕΡΓΟΔΟΤΗ
Για την πρόληψη, κατά την έννοια του άρθρου 6 παράγραφος 2 της οδηγίας 89/391/ΕΟΚ, και την προστασία από εκρήξεις, ο εργοδότης οφείλει να λαμβάνει τα ανάλογα με το είδος της επιχείρησης τεχνικά ή/και οργανωτικά μέτρα, κατά σειρά προτεραιότητας, σύμφωνα με τις ακόλουθες αρχές:
- μετριασμός των επιβλαβών συνεπειών της έκρηξης ώστε να διασφαλίζεται η ασφάλεια και η υγεία των εργαζομένων.
Αξιολόγηση των κινδύνων έκρηξης
- την πιθανότητα παρουσίας και ενεργοποίησης πηγών ανάφλεξης, συμπεριλαμβανομένων ηλεκτροστατικών εκκενώσεων,
Οι κίνδυνοι έκρηξης αξιολογούνται συνολικά.
Γενικές υποχρεώσεις
- κατά την παρουσία εργαζομένων σε ένα περιβάλλον εργασίας στο οποίο είναι δυνατόν να δημιουργηθεί εκρηκτική ατμόσφαιρα σε ποσότητα που να απειλεί την ασφάλεια και την υγεία των εργαζομένων, να εξασφαλίζεται κατάλληλη εποπτεία, σύμφωνα με την αξιολόγηση κινδύνων, με τη χρήση κατάλληλων τεχνικών μέσων.
Όταν εργαζόμενοι διαφόρων επιχειρήσεων παρευρίσκονται στον ίδιο χώρο εργασίας, κάθε εργοδότης είναι υπεύθυνος για όλα τα θέματα που εμπίπτουν στον έλεγχό του.
Χώροι όπου μπορεί να δημιουργηθούν εκρηκτικές ατμόσφαιρες
3. Εφόσον απαιτείται, τα σημεία εισόδου σε χώρους στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες σε βαθμό τέτοιο ώστε να θέτουν σε κίνδυνο την ασφάλεια και την υγεία των εργαζομένων, επισημαίνονται με σήματα σύμφωνα με το παράρτημα ΙΙΙ.
Κατά την εκπλήρωση των υποχρεώσεων που ορίζονται στο άρθρο 4, ο εργοδότης μεριμνά για την κατάρτιση και τη συνεχή ενημέρωση εγγράφου, καλουμένου εφεξής "έγγραφο προστασίας από εκρήξεις"
- ότι θα ληφθούν τα δέοντα μέτρα για την επίτευξη του σκοπού της παρούσας οδηγίας,
- ότι οι χώροι και ο εξοπλισμός εργασίας, συμπεριλαμβανομένων των εγκαταστάσεων συναγερμού, διαμορφώνονται, λειτουργούν και συντηρούνται έτσι ώστε να είναι ασφαλείς,
Ο εργοδότης μπορεί να συνδυάζει υφιστάμενες αξιολογήσεις κινδύνων έκρηξης, έγγραφα ή άλλες ισοδύναμες εκθέσεις που συντάχθηκαν βάσει άλλων κοινοτικών πράξεων.
1. Ο εξοπλισμός εργασίας προς χρήση σε χώρους στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες, ο οποίος χρησιμοποιείται ήδη ή τίθεται για πρώτη φορά στη διάθεση της επιχείρησης ή της εγκατάστασης πριν από τις 30 Ιουνίου 2003, πρέπει να συμμορφούται από την εν λόγω ημερομηνία προς τις ελάχιστες απαιτήσεις του παραρτήματος ΙΙ μέρος Α, όταν δεν εφαρμόζεται κάποια άλλη κοινοτική οδηγία ή όταν εφαρμόζεται μόνον εν μέρει.
4. Όταν οι χώροι εργασίας που περιλαμβάνουν τομείς στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες χρησιμοποιούνται ήδη πριν από τις 30 Ιουνίου 2003, πρέπει, το αργότερο τρία χρόνια μετά την ημερομηνία αυτή, να συμμορφούνται προς τις ελάχιστες απαιτήσεις που προβλέπονται στην παρούσα οδηγία.
ΑΛΛΕΣ ΔΙΑΤΑΞΕΙΣ
Οι καθαρά τεχνικές προσαρμογές των παραρτημάτων οι οποίες καθίστανται αναγκαίες λόγω:
θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 17 της οδηγίας 89/391/ΕΟΚ.
Η Επιτροπή καταρτίζει πρακτικές κατευθυντήριες γραμμές σε έναν οδηγό ορθής πρακτικής μη δεσμευτικού χαρακτήρα. Ο οδηγός αυτός αφορά τα θέματα που αναφέρονται στα άρθρα 3, 4, 5, 6, 7 και 8, στο παράρτημα Ι και στο παράρτημα ΙΙ μέρος Α.
Άρθρο 12
Άρθρο 13
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις της αναφοράς αυτής καθορίζονται από τα κράτη μέλη.
Άρθρο 14
για την προσαρμογή στην τεχνική πρόοδο της οδηγίας 96/79/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με την προστασία των επιβαινόντων μηχανοκίνητων οχημάτων σε περίπτωση μετωπικής κρούσης
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) ότι τα μέτρα που προβλέπονται από την παρούσα οδηγία είναι σύμφωνα με τη γνώμη της επιτροπής για την προσαρμογή στη τεχνική πρόοδο, που συστάθηκε από την οδηγία 70/156/ΕΟΚ,
Το παράρτημα ΙΙ της οδηγίας 96/79/ΕΚ τροποποιείται σύμφωνα με το παράρτημα της παρούσας οδηγίας.
- να αρνούνται, για νέο τύπο οχήματος, την έγκριση ΕΚ,
2. Από την 1η Απριλίου 2001, τα κράτη μέλη δεν δύνανται πλέον να χορηγούν την έγκριση ΕΚ για τύπο οχήματος σύμφωνα με το άρθρο 4 της οδηγίας 70/156/ΕΟΚ, εάν δεν πληρούνται οι διατάξεις της οδηγίας 96/79/ΕΚ όπως τροποποιείται από την παρούσα οδηγία.
Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, οι τελευταίες αυτές περιέχουν παραπομπή στην παρούσα οδηγία ή συνοδεύονται από παρόμοια παραπομπή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
ΔΙΟΡΓΑΝΙΚΗ ΣΥΜΦΩΝΙΑ
παραπέμποντας στο ψήφισμα του Ευρωπαϊκού Κοινοβουλίου, της 7ης Οκτωβρίου 1998, σχετικά με την ανεξαρτησία, το ρόλο και το καθεστώς της υπηρεσίας για το συντονισμό της καταπολέμησης της απάτης (UCLAF)(1),
Εκτιμώντας: (1) ότι ο κανονισμός (ΕΚ) αριθ. 1073/1999 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(3) και ο κανονισμός (Ευρατόμ) αριθ. 1074/1999(4) του Συμβουλίου σχετικά με τις εσωτερικές έρευνες που πραγματοποιούνται από την Ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης, προβλέπουν ότι η Υπηρεσία κινεί και διεξάγει διοικητικές έρευνες εντός των θεσμικών οργάνων και οργανισμών που έχουν ιδρυθεί με τις συνθήκες ΕΚ ή Ευρατόμ ή δυνάμει αυτών·
(4) ότι, κατά συνέπεια, θα πρέπει όλα τα θεσμικά όργανα, τα όργανα και οι οργανισμοί, στο πλαίσιο της διοικητικής αυτονομίας τους, να αναθέσουν στην Υπηρεσία την αποστολή να πραγματοποιεί στους κόλπους τους διοικητικές έρευνες με στόχο τον εντοπισμό σοβαρών περιπτώσεων που συνδέονται με την άσκηση επαγγελματικών δραστηριοτήτων, και συνιστούν, ενδεχομένως, παράλειψη των υποχρεώσεων των υπαλλήλων και του λοιπού προσωπικού των Ευρωπαϊκών Κοινοτήτων, όπως ορίζονται στα άρθρα 11, 12, δεύτερο και τρίτο εδάφιο, 13, 14, 16 και 17, πρώτο εδάφιο, του κανονισμού υπηρεσιακής κατάστασης των υπαλλήλων των Ευρωπαϊκών Κοινοτήτων και του καθεστώτος που εφαρμόζεται στο λοιπό προσωπικό των Κοινοτήτων αυτών (εφεξής: "κανονισμός υπηρεσιακής κατάστασης"), η οποία είναι επιζήμια για τα συμφέροντα των Κοινοτήτων και μπορεί να επισύρει πειθαρχική ή, ενδεχομένως, ποινική δίωξη ή βαρύ προσωπικό πταίσμα, όπως ορίζει το άρθρο 22 του κανονισμού υπηρεσιακής κατάστασης, ή παράλειψη των αναλόγων υποχρεώσεων των μελών, διευθυντικών στελεχών ή μελών του προσωπικού των θεσμικών οργάνων, οργάνων και οργανισμών των Κοινοτήτων που δεν υπόκεινται στον κανονισμό υπηρεσιακής κατάστασης·
(7) ότι, εν αναμονή της τροποποίησης του κανονισμού υπηρεσιακής κατάστασης, θα πρέπει να καθορισθούν οι λεπτομέρειες εφαρμογής βάσει των οποίων τα μέλη των θεσμικών οργάνων, και οργάνων, τα διευθυντικά στελέχη των οργανισμών καθώς και οι υπάλληλοι και το λοιπό προσωπικό των θεσμικών οργάνων, οργάνων και οργανισμών, θα συνεργάζονται για την καλή διεξαγωγή των εσωτερικών ερευνών,
ΣΥΜΦΩΝΟΥΝ:
- τον εντοπισμό των σοβαρών περιπτώσεων που συνδέονται με την άσκηση επαγγελματικών δραστηριοτήτων, και συνιστούν, ενδεχομένως, παράλειψη των υποχρεώσεων των υπαλλήλων και του λοιπού προσωπικού των Κοινοτήτων, η οποία μπορεί να επισύρει πειθαρχική ή, ενδεχομένως, ποινική δίωξη, ή παράλειψη των αναλόγων υποχρεώσεων των μελών, των διευθυντικών στελεχών ή των μελών του προσωπικού που δεν υπόκεινται στον κανονισμό υπηρεσιακής κατάστασης.
2. Να θεσπίσουν το εν λόγω καθεστώς και να το καταστήσουν άμεσα εφαρμοστέο εκδίδοντας εσωτερική απόφαση σύμφωνα με το προσαρτώμενο στην παρούσα συμφωνία υπόδειγμα καθώς και να μην αποκλίνουν από το υπόδειγμα αυτό παρά μόνο εφόσον αυτό καθίσταται τεχνικά αναγκαίο λόγω των οικείων ιδιαιτέρων απαιτήσεων.
Η παρούσα συμφωνία μπορεί να τροποποιηθεί μόνο μετά από τη ρητή συγκατάθεση των θεσμικών οργάνων που την υπογράφουν.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 150/1999 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 19ης Ιανουαρίου 1999 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2262/84 για τη λήψη ειδικών μέτρων στον τομέα του ελαιολάδου
την πρόταση της Επιτροπής (1),
ότι, έχοντας υπόψη τη μεταρρύθμιση της οργάνωσης των αγορών στον τομέα του ελαιολάδου, έχει προβλεφθεί μεταβατική περίοδος τριών ετών, η οποία αρχίζει από την περίοδο 1998/99 7 ότι οι εργασίες που συνήθως ανατίθενται στους οργανισμούς, πρέπει να πραγματοποιούνται κατά τη διάρκεια της μεταβατικής περιόδου, καθώς επίσης και κατά τη διάρκεια της πρώτης περιόδου εμπορίας που ακολουθεί την εν λόγω περίοδο 7 ότι, κατά συνέπεια, θα πρέπει να προβλεφθεί κοινοτική συμμετοχή στις δαπάνες των οργανισμών για την περίοδο αυτή, ώστε να διασφαλισθεί η πραγματική και κανονική λειτουργία τους στο πλαίσιο της διοικητικής αυτονομίας που προβλέπεται από τον κανονισμό (ΕΚ) αριθ. 2262/84,
Στο άρθρο 1 παράγραφος 5 του κανονισμού (ΕΟΚ) αριθ. 2262/84, τα δύο τελευταία εδάφια αντικαθίστανται από το ακόλουθο κείμενο:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 1898/87 του Συμβουλίου, της 2ας Ιουλίου 1987, σχετικά με την προστασία της ονομασίας του γάλακτος και των γαλακτοκομικών προϊόντων κατά τη διάθεσή τους στο εμπόριο (2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 222/98 (3), και ιδίως το άρθρο 4 παράγραφος 2,
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΚ) αριθ. 785/95 της Επιτροπής, της 6ης Απριλίου 1995, περί λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 603/95 (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1794/97 (4), προβλέπει στο άρθρο 2 σημείο 2 στοιχείο α) πρώτη περίπτωση ότι οι χρησιμοποιούμενες συσκευές αποξήρανσης για την αφυδάτωση των νωπών ζωοτροφών πρέπει να επιτυγχάνουν θερμοκρασία εισερχόμενου αέρα όχι κατώτερη από 93 °C 7
ότι στη μεγάλη πλειοψηφία των επιχειρήσεων μεταποίησης ζωοτροφών η αποξήρανση γίνεται σε υψηλή θερμοκρασία 7 ότι, ως εκ τούτου, είναι σκόπιμο να προβλεφθεί οι εγκαταστάσεις που ακόμη λειτουργούν με θερμοκρασία του εισερχόμενου αέρα 93 °C να τροποποιηθούν εντός ευλόγου προθεσμίας ώστε να προσαρμοστούν στην πρακτική αυτή 7
ότι ο προαναφερόμενος κανονισμός (ΕΚ) αριθ. 785/95 προβλέπει, στο άρθρο 15 στοιχείο β), ότι τα κράτη μέλη ανακοινώνουν στην Επιτροπή τις εκτάσεις και τις ποσότητες για τις οποίες έχουν συναφθεί συμβάσεις και τις δηλώσεις παράδοσης 7 ότι η ανακοίνωση αυτή, όπως αποδεικνύεται από την κεκτημένη εμπειρία, αποτελεί πηγή αντικρουόμενων και ελάχιστα ικανοποιητικών στοιχείων 7 ότι, επομένως, είναι σκόπιμο να καταργηθεί 7
Άρθρο 1
Άρθρο 2
Άρθρο 3
της 7ης Απριλίου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι είναι, επομένως, αναγκαία η ανασύνταξη των εν λόγω κανονιστικών ρυθμίσεων και η κατάργηση του παραρτήματος Ι του κανονισμού αριθ. 920/89· ότι προς τούτο πρέπει, για λόγους διαφάνειας στη διεθνή αγορά, να ληφθεί υπόψη ο κανόνας που συνιστά για τα καρότα η ομάδα εργασίας τυποποίησης των φθαρτών προϊόντων και βελτίωσης της ποιότητας της Οικονομικής Επιτροπής για την Ευρώπη των Ηνωμένων Εθνών (ΟΕΕ/ΟΗΕ)·
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης νωπών οπωροκηπευτικών,
Ο κανόνας εμπορίας σχετικά με τα καρότα που υπάγεται στον κωδικό ΣΟ 0706 10 00 περιλαμβάνεται στο παράρτημα.
- ελαφρά μείωση της φρεσκάδας και της σπαργής,
Ο κανονισμός (ΕΟΚ) αριθ. 920/89 τροποποιείται ως εξής.
Άρθρο 3
της 26ης Μαΐου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
τον κανονισμό (ΕΚ) αριθ. 1095/96 του Συμβουλίου, της 18ης Ιουνίου 1996 περί εφαρμογής των παραχωρήσεων του καταλόγου CLX, καταρτισθέντος κατόπιν των διαπραγματεύσεων του άρθρου XXIV.6 της GATT(5), και ιδίως το άρθρο 1 παράγραφος 1, Εκτιμώντας:
(3) ότι, σύμφωνα με την κτηθείσα πείρα, υπάρχει κίνδυνος να οδηγήσει ο περιορισμός των εισαγωγών στην υποβολή κερδοσκοπικών αιτήσεων εισαγωγής· ότι, για να παρασχεθούν εγγυήσεις για την ομαλή λειτουργία των προβλεπόμενων μέτρων, πρέπει επομένως, το σημαντικότερο τμήμα των διαθέσιμων ποσοτήτων να διατεθεί για τους λεγόμενους "παραδοσιακούς" εισαγωγής ταύρων, αγελάδων και δαμάλεων ορισμένων αλπικών και ορεσίβιων φυλών· ότι, σε ορισμένες περιπτώσεις, τα διοικητικά σφάλματα που διαπράττονται από τον αρμόδιο εθνικό οργανισμό υπάρχει κίνδυνος να περιορίσουν την πρόσβαση των εισαγωγέων στο τμήμα αυτό της ποσόστωσης· ότι πρέπει να προβλεφθούν διατάξεις για την επανόρθωση ενδεχόμενης προκληθείσας ζημίας·
(6) ότι, για να αποφευχθεί η κερδοσκοπία, πρέπει να αποκελισθεί η πρόσβαση στις ποσοστόσεις σε "παραδοσιακούς" εμπορευόμενους που δεν ασκούν πλέον δραστηριότητα στον τομέα του βοείου κρέατος κατά την 1η Ιουνίου πριν από το συγκεκριμένο έτος εισαγωγής·
(9) ότι ο κανονισμός (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου, της 12ης Οκτωβρίου 1992, περί θεσπίσεως κοινοτικού τελωνειακού κώδικα(10), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 955/1999(11), προβλέπει, στο άρθρο 82, την τελωνειακή επιτήρηση για εμπορεύματα που τίθενται σε ελεύθερη κυκλοφορία με μειωμένο δασμό, λόγω του ειδικού τους προορισμού· ότι, ενδείκνυται τα εισαγόμενα ζώα να υποβάλλονται σε έλεγχο μη σφαγής, για ορισμένη περίοδο· ότι για να εξασφαλισθεί αυτή η μη σφαγή, πρέπει να ζητείται η σύσταση εγγύησης, η οποία καλύπτει τη διαφορά μεταξύ των δασμών του κοινού δασμολογίου (ΚΔ) και των μειωμένων δασμών που εφαρμόζονται κατά την ημερομηνία θέσης σε ελεύθερη κυκλοφορία των εν λόγω ζώων·
(12) ότι, για λόγους σαφήνειας, θα πρέπει να τροποποιηθούν οι διατάξεις του άρθρου 2 παράγραφος 1 στοιχείο α) και του άρθρου 8 στοιχείο γ) του κανονισμού (ΕΚ) αριθ. 1143/98·
Άρθρο 1
2. Για τους σκοπούς του παρόντος κανονισμού, θεωρούνται ως μη προοριζόμενα για σφαγή τα ζώα που αναφέρονται στην παράγραφο 1, εφόσον δεν έχουν σφαγεί εντός προθεσμίας τεσσάρων μηνών από την ημερομηνία αποδοχής της διασάφησης για θέση σε ελεύθερη κυκλοφορία.
- για τους ταύρους: ενός πιστοποιητικού προγόνων,
1. Οι δύο ποσότητες των ποσοστώσεων που αναφέρονται στο άρθρο 1 παράγραφος 1 υποδιαιρούνται σε δύο μέρη: το 80 %, δηλαδή 4000 κεφαλές, και το 20 % δηλαδή 1000 κεφαλές, αντίστοιχα:
β) το δεύτερο τμήμα κάθε ποσόστωσης, που ισούται με το 20 %, διατίθεται για τους εισαγωγείς που δύνανται να αποδείξουν ότι εισήγαγαν, κατά τη διάρκεια των δώδεκα μηνών που προηγούνται του εν λόγω έτους εισαγωγής, τουλάχιστον 15 ζώντα ζώα του βοείου είδους που υπάγονται στον κωδικό ΣΟ 0102, από τρίτες χώρες.
3. Με βάση τις αιτήσεις για τη χορήγηση δικαιωμάτων εισαγωγής, η κατανομή του δευτέρου τμήματος γίνεται ανάλογα με τις ποσότητες για τις οποίες υπέβαλαν αίτηση οι εισαγωγείς που αναφέρονται στην παράγραφο 1 στοιχείο β).
και - δεν δύναται να αφορά ποσότητα που υπερβαίνει τις 50 κεφαλές.
Τα κράτη μέλη δύνανται να αποδεχθούν αντίγραφο του προοαναφερθέντος εγγράφου, δεόντως επικυρωμένο από την εκδούσα αρχή, εάν ο αιτών δύναται να αποδείξει, κατά τρόπο που να ικανοποιεί την αρμόδια αρχή, ότι είναι αδύνατον να λάβει το πρωτότυπο του εγγράφου.
2. Η εταιρεία που προέρχεται από τη συγχώνευση επιχειρήσεων, καθεμία από τις οποίες έχει δικαιώματα, σύμφωνα με το άρθρο 2 παράγραφος 2, έχει τα ίδια δικαιώματα με τις επιχειρήσεις από τις οποίες προέρχεται.
2. Δύναται να υποβληθεί μία μόνον αίτηση από τον ίδιο ενδιαφερόμενο· η αίτηση αυτή πρέπει να αφορά αποκλειστικά το ένα ή άλλο τμήμα της ίδιας δασμολογικής ποσόστωσης.
4. Μετά τον έλεγχο των υποβληθέντων εγγράφων, τα κράτη μέλη ανακοινώνουν στην Επιτροπή, το αργότερο έως τη δέκατη εργάσιμη ημέρα που έπεται εκείνης της λήξης της περιόδου υποβολής των αιτήσεων, για κάθε αύξοντα αριθμό ποσόστωσης:
5. Όλες οι ανακοινώσεις, συμπεριλαμβανομένων των ανακοινώσεων "ουδέν", πραγματοποιούνται με τηλεομοιοτυπία χρησιμοποιώντας, σε περίπτωση που έχουν υποβληθεί αιτήσεις, τα έντυπα που περιλαμβάνονται στα παραρτήματα ΙΙ και ΙΙΙ.
2. Σε ό,τι αφορά τις αιτήσεις που αναφέρονται στο άρθρο 4 παράγραφος 4 δεύτερη περίπτωση, εάν οι ποσότητες τις οποίες αφορούν οι αιτήσεις υπερβαίνουν τις διαθέσιμες, η Επιτροπή καθορίζει ενιαίο ποσοστό μείωσης των αιτούμενων ποσοτήτων.
1. Η εισαγωγή των κατανεμηθεισών ποσοτήτων εξαρτάται από την προσκόμιση ενός ή περισσοτέρων πιστοποιητικών εισαγωγής.
4. Η διάρκεια ισχύος των εκδιδόμενων πιστοποιητικών είναι 90 ημέρες από την έκδοσή τους κατά την έννοια του άρθρου 21 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 3719/88. Εντούτοις, τα πιστοποιητικά δύνανται να εκδίδονται μόνο από την 1η Ιουλίου του έτους εισαγωγής και η ισχύς τους λήγει το αργότερο την 30ή Ιουνίου.
7. Κατά παρέκκλιση του άρθρου 9 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 3719/88, τα πιστοποιητικά εισαγωγής, που εκδίδονται στο πλαίσιο του παρόντος κανονισμού, δεν είναι μεταβιβάσιμα και δύνανται να παράσχουν δικαίωμα για δασμολογικές ποσοστώσεις μόνον εάν έχουν εκδοθεί επ' ονόματι εκείνων που εμφαίνονται στις διασαφήσεις θέσης σε ελεύθερη κυκλοφορία που τα συνοδεύουν.
1. Ο έλεγχος για τη μη σφαγή των εισαχθέντων ζώων κατά το τετράμηνο που έπεται της ημερομηνίας θέσης σε ελεύθερη κυκλοφορία, διενεργείται σύμφωνα με τις διατάξεις του άρθρου 82 του κανονισμού (ΕΟΚ) αριθ. 2913/92.
α) δεν εσφάγησαν πριν από τη λήξη της περιόδου των τεσσάρων μηνών από την ημερομηνία της θέσης τους σε ελεύθερη κυκλοφορία,
α) στη θέση 8 την ένδειξη της χώρας καταγωγής· το πιστοποιητικό υποχρεώνει την εισαγωγή από την αναφερόμενη χώρα·
- Bergrassen (Verordening (EG) Nr. 1081/1999), invoerjaar: ...
2. Για το σκοπό αυτό, τα κράτη μέλη ανακοινώνουν στην Επιτροπή, το αργότερο στις 22 Μαρτίου του έτους εισαγωγής, για κάθε αύξοντα αριθμό ποσόστωσης, τις ποσότητες οι οποίες δεν αποτέλεσαν το αντικείμενο αίτησης για την έκδοση πιστοποιητικού εισαγωγής.
Στην περίπτωση που μια αίτηση υπερβαίνει την εν λόγω ποσότητα, λαμβάνεται υπόψη μόνον εντός του ορίου της εν λόγω ποσότητας.
6. Οι αιτήσεις για τη χορήγηση δικαιωμάτων εισαγωγής πρέπει να παραλαμβάνονται από τις αρμόδιες αρχές το αργότερο εντός πέντε εργάσιμων ημερών από την έναρξη της ισχύος της απόφασης της Επιτροπής που αναφέρεται στην παράγραφο 3.
Άρθρο 10
Ο κανονισμός (ΕΚ) αριθ. 1143/98 τροποποιείται ως εξής:
3. Στο άρθρο 8, το στοιχείο γ) αντικαθίσταται από το ακόλουθο κείμενο: "γ) στη θέση 20, μία από τις ακόλουθες ενδείξεις:
Άρθρο 12
της 28ης Μαΐου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) ότι πρέπει να πραγματοποιηθούν ορισμένες τροποποιήσεις αυτών των γενικών λεπτομερειών εφαρμογής, ώστε να ληφθούν υπόψη οι διευθετήσεις τεχνικού χαρακτήρα που έγιναν εντωμεταξύ μεταξύ των αρχών της Ρωσικής Ομοσπονδίας και της Επιτροπής, μετά από τη θέση σε ισχύ του εν λόγω κανονισμού, σχετικά, ιδίως, με τις λεπτομέρειες ανάληψης των προϊόντων από τη δικαιούχο χώρα καθώς και οι διαδικασίες ελέγχου που εφαρμόζει η Επιτροπή για την παρακολούθηση της εκτέλεσης των προμηθειών·
(5) ότι πρέπει να προβλεφθεί η άμεση εφαρμογή των τροποποιήσεων που απορρέουν από τις τεχνικού χαρακτήρα ρυθμίσεις που συνήφθησαν με τις ρωσικές αρχές στον τομέα της ανάληψης των προϊόντων, καθώς και όσον αφορά ορισμένες διατάξεις ελέγχου κατά την παραλαβή των προϊόντων ή σχετικά με την αποδέσμευση των εγγυήσεων υπέρ των συναλλασσομένων·
Άρθρο 1
8. Στο άρθρο 5 παράγραφος 1, στοιχείο ζ), καταργείται το κείμενο του σημείου 4.
Η παραλαβή του εμπορεύματος μπορεί να πραγματοποιηθεί μόλις ο οργανισμός παρέμβασης λάβει την απόδειξη ότι έχει συσταθεί η εγγύηση προμήθειας, σύμφωνα με την παράγραφο 4."
17. Στο άρθρο 9 παράγραφος 1, το κείμενο του τελευταίου εδαφίου αντικαθίσταται από το ακόλουθο κείμενο: "Για μια προμήθεια που αφορά την παρασκευή λευκασμένου ρυζιού και τη συγκέντρωση χοιρείου κρέατος από την κοινοτική αγορά, το πιστοποιητικό παραλαβής που συντάσσεται σύμφωνα με το παράρτημα V και υπογράφεται από τον οργανισμό που είναι επιφορτισμένος με τον έλεγχο, κατά τη διεξαγωγή του εν λόγω ελέγχου βεβαιώνει τη συμμόρφωση του προϊόντος με τις προδιαγραφές που καθορίζονται για την προμήθεια."
α) σε περίπτωση εφαρμογής του άρθρου 2 παράγραφος 1 στοιχείο β),
- από τη βεβαίωση καταλληλότητας στο στάδιο παράδοσης που αναφέρεται στο άρθρο 9 παράγραφος 7,
3. Για την προμήθεια που αναφέρεται στο άρθρο 2 παράγραφος 1 στοιχεία α) και β), η πληρωμή της προσφοράς γίνεται με την ποσότητα που αναφέραται στο πιστοποιητικό παραλαβής, το οποίο έχει εκδοθεί από τον οργανισμό ελέγχου που ορίζεται από την Επιτροπή και έχει υπογραφεί από τον αντιπρόσωπο της δικαιούχου χώρας που αναφέρεται στο παράρτημα του κανονισμού για το άνοιγμα του διαγωνισμού για προμήθεια. Το έγγραφο αυτό συντάσσεται σύμφωνα με το παράρτημα Ι.
6. Εάν η παραλαβή στο στάδιο της παράδοσης από τον αντιπρόσωπο της δικαιούχου χώρας καθυστερήσει για λόγους που δεν καταλογίζονται στον ανάδοχο, τα συμπληρωματικά έξοδα στα οποία υποβλήθηκε ο ανάδοχος επιστρέφονται από την δικαιούχο χώρα μετά από εξέταση των δικαιολογητικών εγγράφων.
3. Εφόσον η εξαγωγή του προϊόντος υπόκειται στην προσκόμιση μιας αίτησης πιστοποιητικού εξαγωγής, η ααίτηση αυτή συνοδεύεται από την απόδειξη ότι ο αιτών είναι ανάδοχος μιας προμήθειας σε εφαρμογή του κανονισμού (ΕΚ) αριθ. 2802/98. Η απόδειξη αυτή συνιστάται με ένα αντίγραφο της απόφασης ανάθεσης της προμήθειας που αναφέρεται στο άρθρο 6 παράγραφος 3.
28. Το παράρτημα Β του παρόντος κανονισμού παρεμβάλλεται ως παράρτημα VII.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1245/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
(1) ότι η οδηγία 70/524/ΕΟΚ προβλέπει ότι μπορεί να δοθεί άδεια για χρήσεις νέων πρόσθετων υλών λαμβάνοντας υπόψη την πρόοδο των επιστημονικών και τεχνικών γνώσεων·
(4) ότι η προσωρινή άδεια των νέων προσθετικών ή των χρήσεων νέων προσθετικών μπορεί να δοθεί εάν, στο επίπεδο που επιτρέπεται στις ζωοτροφές, δεν έχουν δυσμενείς επιπτώσεις επί της ανθρώπινης ή ζωικής υγείας ή επί του περιβάλλοντος ή δεν προκαλούν ζημιές στον καταναλωτή αλλοιώνοντας τα χαρακτηριστικά του ζωικού προϊόντος, εάν η παρουσία τους στις ζωοτροφές μπορεί να ελεγχθεί και εάν είναι ορθολογικό να σκεφθούμε, δεδομένων των διαθέσιμων αποτελεσμάτων, ότι έχουν ευνοϊκή επίδραση επί των χαρακτηριστικών των ζωοτροφών ή επί της ζωικής προστασίας όταν ενσωματώνονται στις τροφές αυτές·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
περί χρηματοδοτήσεως της κοινής γεωργικής πολιτικής
την πρόταση της Επιτροπής(1),
τη γνώμη του Ελεγκτικού Συνεδρίου(4), Εκτιμώντας:
(3) ότι το τμήμα Προσανατολισμού του Ταμείου θα πρέπει να χρηματοδοτεί τις δαπάνες για ορισμένες δράσεις αγροτικής ανάπτυξης σε αναπτυξιακά καθυστερημένες περιφέρειες, καθώς και για την κοινοτική πρωτοβουλία για την αγροτική ανάπτυξη·
(6) ότι, κατά την εκκαθάριση των λογαριασμών, η Επιτροπή είναι σε θέση να καθορίζει, εντός ευλόγου χρονικού διαστήματος, τη συνολική δαπάνη προς εγγραφή στο γενικό λογαριασμό του τμήματος Εγγυήσεων, μόνον εάν διαθέτει ικανοποιητικά εχέγγυα ότι οι εθνικοί έλεγχοι είναι επαρκείς και διαφανείς και ότι οι οργανισμοί πληρωμών έχουν εξακριβώσει τη νομιμότητα και την κανονικότητα των αιτήσεων πληρωμών που εκτελούν· ότι, ως εκ τούτου, κρίνεται σκόπιμη η έγκριση των οργανισμών πληρωμών από τα κράτη μέλη· ότι, για να εξασφαλιστεί η συνοχή των κανόνων που απαιτούνται στα κράτη μέλη για την εν λόγω έγκριση, η Επιτροπή δίνει κατευθυντήριες οδηγίες για τα εφαρμοστέα κριτήρια· ότι, για το σκοπό αυτό, κρίνεται σκόπιμο να προβλεφθεί ότι θα χρηματοδοτούνται μόνον οι δαπάνες που πραγματοποιούνται από τους εγκεκριμένους από τα κράτη μέλη οργανισμούς πληρωμών· ότι, επιπλέον, για να εξασφαλισθεί η διαφάνεια των εθνικών ελέγχων, κυρίως όσον αφορά τις διαδικασίες εντολής εκκαθάρισης και πληρωμής, απαιτείται ενδεχομένως περιορισμός του αριθμού των υπηρεσιών και οργανισμών στους οποίους ανατίθενται οι αρμοδιότητες αυτές, λαμβανομένων υπόψη των συνταγματικών διατάξεων κάθε κράτους μέλους·
(9) ότι θα πρέπει να θεσπισθούν δύο τύποι αποφάσεων, ένας που θα αφορά την εκκαθάριση των λογαριασμών του τμήματος Εγγυήσεων του Ταμείου, και ένας άλλος για τον καθορισμό των συνεπειών, συμπεριλαμβανομένων των δημοσιονομικών διορθώσεων, που έχουν τα αποτελέσματα των ελέγχων συμφωνίας των δαπανών προς τις κοινοτικές διατάξεις·
(12) ότι οι δαπάνες της Κοινότητας πρέπει να αποτελούν αντικείμενο επισταμένων ελέγχων· ότι, συμπληρωματικά προς τους ελέγχους που ενεργούν τα κράτη μέλη με δική τους πρωτοβουλία και που παραμένουν ουσιώδεις, θα πρέπει να προβλεφθούν έλεγχοι από τους υπαλλήλους της Επιτροπής, καθώς και η ευχέρεια της Επιτροπής να ζητά την βοήθεια των κρατών μελών για τους ελέγχους αυτούς·
(15) ότι, προκειμένου να απλουστευθεί η δημοσιονομική διαχείριση, είναι ευκταίο η δημοσιονομική περίοδος του Ταμείου να προσεγγίσει περισσότερο στο οικονομικό έτος όπως ορίζεται από το άρθρο 272 παράγραφος 1 της συνθήκης· ότι, για το σκοπό αυτό, θα πρέπει να υπάρχει σαφής εικόνα των πόρων οι οποίοι είναι διαθέσιμοι κατά το τέλος του οικείου οικονομικού έτους· ότι, κατά συνέπεια, θα πρέπει να προβλεφθεί η παροχή στην Επιτροπή των απαιτουμένων εξουσιών για την προσαρμογή της δημοσιονομικής περιόδου του Ταμείου όταν παραμένουν διαθέσιμοι επαρκείς πόροι του προϋπολογισμού·
Περιλαμβάνει δύο τμήματα:
2. Το τμήμα Εγγυήσεων χρηματοδοτεί:
γ) τις δράσεις για την αγροτική ανάπτυξη που δεν περιλαμβάνονται στα προγράμματα του στόχου 1, πλην της κοινοτικής πρωτοβουλίας για την αγροτική ανάπτυξη·
3. Το τμήμα Προσανατολισμού χρηματοδοτεί μέτρα για την αγροτική ανάπτυξη που δεν καλύπτονται από την παράγραφο 2 στοιχείο γ).
1. Οι επιστροφές κατά την εξαγωγή προς τρίτες χώρες, που χορηγούνται σύμφωνα με τους κοινοτικούς κανόνες στο πλαίσιο της κοινής οργάνωσης των γεωργικών αγορών, χρηματοδοτούνται δυνάμει του άρθρου 1 παράγραφος 2 στοιχείο α).
Άρθρο 3
3. Τα μέτρα ενημέρωσης και αξιολόγησης που αναλαμβάνονται σύμφωνα με τους κοινοτικούς κανόνες, χρηματοδοτούνται δυνάμει του άρθρου 1 παράγραφος 2 στοιχείο ε).
1. Κάθε κράτος μέλος γνωστοποιεί στην Επιτροπή:
2. Οι οργανισμοί πληρωμών είναι υπηρεσίες ή οργανισμοί των κρατών μελών, που παρέχουν, για τις πληρωμές που υπάγονται στην αρμοδιότητά τους, επαρκή εχέγγυα ότι:
γ) τα απαιτούμενα έγγραφα προσκομίζονται εμπροθέσμως και με τη μορφή που προβλέπεται από τους κοινοτικούς κανόνες.
5. Κάθε κράτος μέλος περιορίζει, αναλόγως των συνταγματικών του διατάξεων και της θεσμικής οργανωτικής δομής του, τον αριθμό των εγκεκριμένων οργανισμών πληρωμών του στον ελάχιστο αριθμό που εξασφαλίζει την πραγματοποίηση των δαπανών των άρθρων 2 και 3 υπό ικανοποιητικές διοικητικές και λογιστικές συνθήκες.
β) τις διοικητικές και λογιστικές συνθήκες, καθώς και τις συνθήκες εσωτερικού ελέγχου υπό τις οποίες πραγματοποιούνται οι πληρωμές που αφορούν την εφαρμογή των κοινοτικών κανόνων στο πλαίσιο της κοινής γεωργικής πολιτικής·
7. Όταν ένας ή περισσότεροι όροι έγκρισης δεν πληρούνται ή έπαυσαν να πληρούνται από εγκεκριμένο οργανισμό πληρωμών, η έγκριση αίρεται εκτός εάν ο οργανισμός πληρωμών προέβη, εντός προθεσμίας που καθορίζεται ανάλογα με τη σοβαρότητα του προβλήματος, στις απαιτούμενες προσαρμογές. Το οικείο κράτος μέλος ενημερώνει σχετικά την Επιτροπή.
1. Η Επιτροπή θέτει στη διάθεση των κρατών μελών, υπό μορφή προκαταβολών έναντι του καταλογισμού δαπανών πραγματοποιούμενων κατά τη διάρκεια μιας περιόδου αναφοράς, τις πιστώσεις που απαιτούνται για την κάλυψη των δαπανών που αναφέρονται στα άρθρα 2 και 3.
3. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου αποφασίζονται με τη διαδικασία του άρθρου 13.
α) δηλώσεις δαπανών και κατάσταση προβλέψεων των χρηματοδοτικών αναγκών·
Άρθρο 7
Οι δαπάνες του Οκτωβρίου εντάσσονται στον Οκτώβριο, εφόσον πραγματοποιήθηκαν από την 1η έως τις 15 Οκτωβρίου, και στο Νοέμβριο, εφόσον πραγματοποιήθηκαν από τις 16 έως τις 31 Οκτωβρίου. Οι προκαταβολές καταβάλλονται στο κράτος μέλος το αργότερο την τρίτη εργάσιμη ημέρα του δεύτερου μήνα που έπεται εκείνου κατά τον οποίο πραγματοποιήθηκαν οι δαπάνες.
Η απόφαση εκκαθάρισης των λογαριασμών καλύπτει την πληρότητα, την ακρίβεια και την ειλικρίνεια των λογαριασμών που διαβιβάζονται. Η απόφαση δεν προδικάζει τη λήψη τυχόν μεταγενέστερων αποφάσεων, σύμφωνα με την παράγραφο 4.
Σε περίπτωση που δεν επιτευχθεί συμφωνία, το κράτος μέλος μπορεί να ζητήσει, εντός τεσσάρων μηνών, την έναρξη διαδικασίας για συμβιβασμό των αντίστοιχων θέσεων· τα αποτελέσματα της διαδικασίας αυτής ανακοινώνονται με έκθεση προς την Επιτροπή, η οποία τα εξετάζει, πριν αποφασίσει την απόρριψη της χρηματοδότησης.
α) δαπάνες που αναφέρονται στο άρθρο 2 και είναι προγενέστερες του τελευταίου 24μήνου πριν από τη γραπτή ανακοίνωση από την Επιτροπή, στο ενδιαφερόμενο κράτος μέλος, των αποτελεσμάτων αυτών των εξακριβώσεων·
α) από περιστατικά παρατυπιών κατά την έννοια του άρθρου 8 παράγραφος 2·
Άρθρο 8
β) να προλαμβάνουν και να διώκουν τις παρατυπίες·
2. Σε περίπτωση μη πλήρους ανάκτησης, οι οικονομικές συνέπειες των παρατυπιών ή αμελειών αναλαμβάνονται από την Κοινότητα, εκτός εκείνων που οφείλονται σε παρατυπίες ή αμέλειες καταλογιστέες σε διοικητικές αρχές ή άλλους φορείς των κρατών μελών.
Άρθρο 9
2. Με την επιφύλαξη των ελέγχων που πραγματοποιούν τα κράτη μέλη, σύμφωνα με τις εθνικές νομοθετικές, κανονιστικές και διοικητικές διατάξεις, των διατάξεων του άρθρου 248 της συνθήκης, καθώς και οποιουδήποτε ελέγχου ο οποίος διοργανώνεται βάσει του άρθρου 279 στοιχείο γ) της συνθήκης, οι υπάλληλοι στους οποίους η Επιτροπή αναθέτει τους επιτόπιους ελέγχους, έχουν πρόσβαση σε βιβλία και σε άλλα έγγραφα, συμπεριλαμβανομένων των στοιχείων που καταρτίστηκαν ή φυλάσσονται σε ηλεκτρονική μορφή, σχετικά με τις δαπάνες που χρηματοδοτούνται από το Ταμείο.
β) την ύπαρξη των αναγκαίων δικαιολογητικών εγγράφων και τη συμφωνία τους με τις χρηματοδοτούμενες από το Ταμείο πράξεις·
Κατόπιν αιτήσεως της Επιτροπής και συμφωνούντος του κράτους μέλους, οι έλεγχοι ή οι έρευνες σχετικά με τις πράξεις που προβλέπονται στον παρόντα κανονισμό, διενεργούνται από τις αρμόδιες αρχές του κράτους μέλους αυτού. Δύνανται να συμμετέχουν και υπάλληλοι της Επιτροπής.
Άρθρο 10
Η Επιτροπή του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων (καλούμενη στο εξής "επιτροπή του Ταμείου") επικουρεί την Επιτροπή στη διοίκηση του Ταμείου, υπό τους όρους που αναφέρονται στα άρθρα 12 έως 15.
Άρθρο 13
3. α) Η Επιτροπή θεσπίζει μέτρα τα οποία εφαρμόζονται αμέσως.
- το Συμβούλιο, με ειδική πλειοψηφία, μπορεί να λάβει διαφορετική απόφαση εντός της προθεσμίας που αναφέρεται στην πρώτη παύλα.
α) στις περιπτώσεις που προβλέπεται τούτο·
2. Η επιτροπή του Ταμείου δύναται να εξετάζει κάθε άλλο θέμα που τίθεται από τον πρόεδρό της είτε με πρωτοβουλία του, είτε μετά από αίτηση του αντιπροσώπου κράτους μέλους.
Ο πρόεδρος συγκαλεί τις συνεδριάσεις της επιτροπής του Ταμείου.
Άρθρο 16
Άρθρο 17
Τα μέτρα που απαιτούνται για να διευκολυνθεί η μετάβαση από τις ρυθμίσεις που προβλέπονται στον κανονισμό (ΕΟΚ) αριθ. 729/70 σε αυτές του παρόντος κανονισμού αποφασίζονται με τη διαδικασία του άρθρου 13.
Άρθρο 20
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
(1) ότι η οδηγία 70/524/ΕΟΚ προβλέπει τη δυνατότητα να επιτραπούν νέες πρόσθετες ύλες ή νέες χρήσεις προσθέτων υλών, λαμβάνοντας υπόψη την εξέλιξη των επιστημονικών και τεχνικών γνώσεων·
(4) ότι οι διατάξεις της οδηγίας 89/391/ΕΟΚ του Συμβουλίου, της 12ης Ιουνίου 1989, σχετικά με την εφαρμογή μέτρων για την προώθηση της βελτίωσης της ασφάλειας και της υγείας των εργαζομένων κατά την εργασία(5), και των σχετικών μεμονωμένων οδηγιών, ιδίως της οδηγίας 90/679/ΕΟΚ του Συμβουλίου, της 26ης Νοεμβρίου 1990, για την προστασία των εργαζομένων από κινδύνους που διατρέχουν λόγω της έκθεσής τους σε βιολογικούς παράγοντες κατά την εργασία(6), όπως τροποποιήθηκε τελευταία από την οδηγία 97/65/ΕΟΚ(7), είναι πλήρως εφαρμόσιμες στη χρήση και τον εκ μέρους των εργαζομένων χειρισμό των προσθέτων στις ζωοτροφές υλών·
(7) ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής για τις ζωοτροφές,
Τα παρασκευάσματα που ανήκουν στην ομάδα των "ενζύμων" και τα οποία απαριθμούνται στο παράρτημα Ι του παρόντος κανονισμού μπορούν να εγκριθούν, σύμφωνα με την οδηγία 70/524/ΕΟΚ, ως πρόσθετες ύλες στις ζωοτροφές, υπό τους όρους οι οποίοι καθορίζονται στο εν λόγω παράρτημα.
Άρθρο 3
της 9ης Νοεμβρίου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Για να εξασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που επισυνάπτεται στον προαναφερθέντα κανονισμό, πρέπει να αποφασιστούν οι διατάξεις για την κατάταξη του εμπορεύματος που αναφέρονται στο παράρτημα του παρόντος κανονισμού.
(4) Είναι σκόπιμο, οι δεσμευτικές δασμολογικές πληροφορίες οι οποίες παρέχονται από τις τελωνειακές αρχές των κρατών μελών σχετικά με την κατάταξη των εμπορευμάτων στη συνδυασμένη ονοματολογία και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός να μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης από τον κάτοχό τους κατά τη διάρκεια περιόδου τριών μηνών, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου, της 12ης Οκτωβρίου 1992, περί θεσπίσεως κοινοτικού τελωνειακού κώδικα(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 955/1999 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(4)·
Άρθρο 1
Οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92, κατά τη διάρκεια περιόδου τριών μηνών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2562/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) επειδή οι κίνδυνοι τους οποίους συνεπάγεται, για την υγεία του ανθρώπου και των ζώων, η κυκλοφορία στην Κοινότητα κακέκτυπων απομιμήσεων πρόσθετων υλών σε ζωοτροφές, με την οδηγία 70/524/ΕΟΚ, όπως τροποποιήθηκε από την οδηγία 96/51/ΕΚ του Συμβουλίου(3), προβλέπεται η σύνδεση της έγκρισης ορισμένων κατηγοριών πρόσθετων υλών με τον υπεύθυνο κυκλοφορίας τους·
(4) οι πρόσθετες ύλες που αναφέρονται στα παραρτήματα του παρόντος κανονισμού αποτέλεσαν αντικείμενο νέων αιτήσεων για έγκριση του υπεύθυνου για τον φάκελο βάσει του οποίου χορηγήθηκαν οι προηγούμενες εγκρίσεις ή από τους διαδόχους τους· οι αιτήσεις που αφορούσαν τις ανωτέρω πρόσθετες ύλες συνοδεύονταν από τις απαιτούμενες μονογραφίες και σημειώσεις ταυτοποίησης·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2921/90 περί της χορήγησης ενισχύσεων για το αποκορυφωμένο γάλα το οποίο μεταποιείται για παρασκευή καζεΐνης και καζεϊνικών αλάτων
τον κανονισμό (ΕΚ) αριθ. 1255/1999 του Συμβουλίου, της 17ης Μαΐου 1999, περί κοινής οργανώσεως αγοράς στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων(1), και ιδίως το άρθρο 15,
(2) η επιτροπή διαχείρισης γάλακτος και γαλακτοκομικών προϊόντων δεν διατύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρος της,
Το άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 2921/90 τροποποιείται ως εξής:
γ) 'καζεΐνες': το αδιάλυτο στο νερό προϊόν, το οποίο έχει υποστεί έκπλυση και ξήρανση και λαμβάνεται από ακατέργαστη καζεΐνη ή αποκορυφωμένο γάλα με κατακρήμνιση με μικροβιακή οξίνιση ή με τη χρήση οξέων, πυτίας ή άλλων ενζύμων που προκαλούν πήξη του γάλακτος, χωρίς να αποκλείεται η ενδεχόμενη προηγούμενη εφαρμογή ιοντανταλλακτικών μεθόδων και μεθόδων συμπύκνωσης·
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
σχετικά με τις γενικές αρχές ως προς την αμοιβή των πληροφοριοδοτών και εμπίστων προσώπων
Η κεντρική ομάδα λαμβάνει γνώση ομοφώνως των μη δεσμευτικών "Γενικών αρχών σχετικά με την αμοιβή των πληροφοριοδοτών και εμπίστων προσώπων" [SCH/Stup (98) 72 rev. 2], με την επιφύλαξη έγκρισης εκ μέρους της εκτελεστικής επιτροπής.
για την τροποποίηση της απόφασης 93/436/ΕΚ της Επιτροπής για τον καθορισμό των ειδικών όρων εισαγωγής αλιευτικών προϊόντων καταγωγής Χιλής
(2000/61/ΕΚ)
την οδηγία 91/493/ΕΟΚ του Συμβουλίου, της 22ας Ιουλίου 1991, περί καθορισμού των υγειονομικών κανόνων οι οποίοι διέπουν την παραγωγή και τη διάθεση στην αγορά των αλιευτικών προϊόντων(1), όπως τροποποιήθηκε τελευταία από την οδηγία 97/79/ΕΚ του Συμβουλίου(2), και ιδίως το άρθρο 11,
(4) τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
Το παράρτημα Α της απόφασης 93/436/ΕΟΚ αντικαθίσταται από το παράρτημα της παρούσας απόφασης.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2000) 656]
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 3600/92 της Επιτροπής, της 11ης Δεκεμβρίου 1992, για τη θέσπιση λεπτομερών κανόνων για την υλοποίηση του πρώτου σταδίου του προγράμματος εργασίας το οποίο αναφέρεται στο άρθρο 8 παράγραφος 2 της οδηγίας 91/414/ΕΟΚ του Συμβουλίου όσον αφορά τη θέση σε εμπορία φυτοπροστατευτικών προϊόντων(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1199/97(4), και ιδίως το άρθρο 7 παράγραφος 3α στοιχείο β),
(2) Η monolinuron είναι μία από τις 90 δραστικές ουσίες που καλύπτονται από το πρώτο στάδιο του προγράμματος εργασίας το οποίο προβλέπεται στο άρθρο 8 παράγραφος 2 της οδηγίας 91/414/ΕΟΚ του Συμβουλίου.
(5) Από τις αξιολογήσεις προκύπτει ότι η υποβληθείσα πληροφόρηση δεν αποδεικνύει ότι τα περιέχοντα την εν λόγω δραστική ουσία φυτοπροστατευτικά προϊόντα ανταποκρίνονται στις απαιτήσεις του άρθρου 5 παράγραφος 1 στοιχεία α) και β) και του άρθρου 5 παράγραφος 2 στοιχείο β) της οδηγίας 91/414/ΕΟΚ.
(8) Σύμφωνα με τις διατάξεις του άρθρου 4 παράγραφος 6 της οδηγίας 91/414/ΕΟΚ, πρέπει να προβλεφθεί μία περιορισμένη περίοδος χάριτος για τη διάθεση, αποθήκευση, διάθεση στην αγορά και χρησιμοποίηση των υφισταμένων αποθεμάτων.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
2. ότι, από την ημερομηνία κοινοποίησης της παρούσας απόφασης, καμία έγκριση φυτοπροστατευτικού προϊόντος το οποίο περιέχει την ουσία monolinuron δεν πρόκειται να χορηγηθεί ή να ανανεωθεί δυνάμει της παρέκκλισης η οποία προβλέπεται στο άρθρο 8 παράγραφος 2 της οδηγίας 91/414/ΕΟΚ.
Άρθρο 4
της 25ης Ιουλίου 2000
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 90/539/ΕΟΚ του Συμβουλίου, της 15 Οκτωβρίου 1990, σχετικά με τους όρους υγειονομικού ελέγχου που διέπουν τις ενδοκοινοτικές συναλλαγές και τις εισαγωγές πουλερικών και αυγών για επώαση από τρίτες χώρες(1), όπως τροποποιήθηκε τελευταία από την οδηγία 1999/90/ΕΚ(2), και ιδίως το άρθρο 23 παράγραφος 1, το άρθρο 24, το άρθρο 26 παράγραφος 2, το άρθρο 27α και το άρθρο 34,
(1) Η απόφαση 96/482/ΕΚ της Επιτροπής(5), όπως τροποποιήθηκε τελευταία από την απόφαση 1999/549/ΕΚ(6), καθορίζει τους όρους που αφορούν την υγεία των ζώων και των κτηνιατρικών πιστοποιητικών για την εισαγωγή από τρίτες χώρες πουλερικών και αυγών προς επώαση άλλων πλην των στρουθιονιδών και των αυγών τους συμπεριλαμβανομένων μέτρων για την υγεία των ζώων που πρέπει να εφαρμόζονται μετά την εισαγωγή.
(4) Είναι αναγκαίο η αρμόδια αρχή του κράτους μέλους αποστολής να ενημερώνει την αρμόδια αρχή του τελικού προορισμού των νεοσσών μίας ημέρας μέσω του συστήματος Animo σχετικά με τις υγειονομικές απαιτήσεις για την περίοδο απομόνωσης που πρέπει να εφαρμόζονται στις περιπτώσεις αυτές.
Άρθρο 1
Στο άρθρο 3 παράγραφος 1 της απόφασης 96/482/ΕΚ, προστίθεται το ακόλουθο κείμενο:"Εάν οι νεοσσοί μίας ημέρας δεν εκτρέφονται στο ίδιο κράτος μέλος στο οποίο είχαν εισαχθεί τα αυγά για επώαση, μεταφέρονται απευθείας και κρατούνται στην εκμετάλλευση προορισμού που αναφέρεται στο σημείο 9.2 του υποδείγματος 2 του υγειονομικού πιστοποιητικού του παραρτήματος IV της οδηγίας 90/539/ΕΟΚ του Συμβουλίου για περίοδο τουλάχιστον τριών εβδομάδων από την ημέρα επώασης."
Άρθρο 4
της 26ης Ιουλίου 2000
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Σύμφωνα με την οδηγία 95/46/ΕΚ, το επίπεδο της προστασίας των δεδομένων πρέπει να σταθμίζεται λαμβανομένων υπόψη όλων των περιστάσεων που επηρεάζουν μια διαβίβαση ή μια σειρά διαβιβάσεων δεδομένων τηρουμένων ορισμένων προϋποθέσεων. Η ομάδα προστασίας των προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα, που συστάθηκε βάσει της οδηγία, έχει εκδώσει κατευθυντήριες γραμμές(2) σχετικά με τη διενέργεια των εν λόγω αξιολογήσεων(3).
(6) Οι τομείς ή και οι επεξεργασίες δεδομένων που δεν υπόκεινται στη δικαιοδοσία οποιουδήποτε από τους κρατικούς φορείς των Ηνωμένων Πολιτειών που αναφέρονται στο παράρτημα VII της παρούσας απόφασης δεν εμπίπτουν στο πεδίο εφαρμογής της απόφασης αυτής.
(9) Ο "ασφαλής λιμένας" που δημιουργείται από τις αρχές και τις συχνές ερωτήσεις ίσως χρειαστεί να αναθεωρηθεί με βάση την εμπειρία που θα αποκτηθεί από τις εξελίξεις που θα σημειωθούν όσον αφορά την προστασία της ιδιωτικής ζωής σε συνθήκες υπό τις οποίες η τεχνολογία καθιστά συνεχώς ευκολότερη τη διαβίβαση και επεξεργασία δεδομένων προσωπικού χαρακτήρα και με βάση εκθέσεις σχετικά με την εφαρμογή από τις υπεύθυνες για την εφαρμογή αρχές.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
α) μιας ανασκόπησης της επιβαλλόμενης εφαρμογής των αρχών ασφαλούς λιμένα, όπως παρατίθεται στο παράρτημα III·
δ) μιας επιστολής από το Υπουργείο Μεταφορών των ΗΠΑ, όπως παρατίθεται στο παράρτημα VI.
β) ο οργανισμός υπόκειται στις νόμιμες εξουσίες ενός κρατικού φορέα των Ηνωμένων Πολιτειών όπως αναφέρεται στο παράρτημα VII της παρούσας απόφασης και ο οποίος έχει το δικαίωμα να διερευνά καταγγελίες και να λαμβάνει μέτρα κατά των αθέμιτων και δολίων πρακτικών, καθώς και για την αποζημίωση των θιγομένων ατόμων, ανεξάρτητα από τη χώρα κατοικίας ή την ιθαγένειά τους, σε περίπτωση μη συμμόρφωσης προς τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις.
Η παρούσα απόφαση αφορά μόνο την επάρκεια της προστασίας που παρέχεται στις Ηνωμένες Πολιτείες σύμφωνα με τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, σε σχέση με την τήρηση των απαιτήσεων του άρθρου 25 παράγραφος 1 της οδηγίας 95/46/ΕΚ και δεν επηρεάζει την εφαρμογή άλλων διατάξεων της εν λόγω οδηγίας που αφορούν την επεξεργασία δεδομένων προσωπικού χαρακτήρα στα κράτη μέλη, συμπεριλαμβανομένου του άρθρου 4 της οδηγίας 95/46/ΕΚ.
α) όταν ο κρατικός φορέας των Ηνωμένων Πολιτειών που αναφέρεται στο παράρτημα VII της παρούσας απόφασης ή ένας ανεξάρτητος φορέας προσφυγής, κατά την έννοια του πρώτου εδαφίου της αρχής εφαρμογής, όπως παρατίθεται στο παραρτήματος I της παρούσας απόφασης, κρίνει ότι ο οργανισμός παραβιάζει τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, ή
2. Όταν λαμβάνονται μέτρα βάσει της παραγράφου 1, τα κράτη μέλη ενημερώνουν αμελλητί την Επιτροπή.
Άρθρο 4
Τα κράτη μέλη λαμβάνουν όλα τα απαραίτητα μέτρα για να συμμορφωθούν με την παρούσα απόφαση το αργότερο ενενήντα ημέρες μετά την ημερομηνία κοινοποίησής της στα κράτη μέλη.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2000) 2285]
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Η οδηγία 91/414/ΕΟΚ (στο εξής αποκαλούμενη "οδηγία") προβλέπει την κατάρτιση ενός κοινοτικού καταλόγου δραστικών ουσιών, η χρήση των οποίων επιτρέπεται σε φυτοπροστατευτικά προϊόντα.
(4) Η BASF AG υπέβαλε φάκελο για τη δραστική ουσία ΒΑS500F (pyraclοstrobine) στις γερμανικές αρχές στις 28 Φεβρουαρίου 2000, με σκοπό την καταχώριση της ουσίας στο παράρτημα Ι της οδηγίας.
(7) Οι φάκελοι για τις RH-7281 (zoxamide), Β-41· Ε-187 (milbémectine), BAS5OOF (pyraclostrοbine) και AEF 130360 (foramsulfurone) παρεπέμφθησαν στη μόνιμη υγειονομική επιτροπή, στις 31 Μαΐου 2000.
(10) Η απόφαση αυτή δεν προδικάζει το ενδεχόμενο να ζητηθούν περαιτέρω στοιχεία ή πληροφορίες από τον αιτούντα, ώστε να διευκρινιστούν ορισμένα σημεία του φακέλου. Το αίτημα, εκ μέρους του κράτους μέλους εισηγητή, για την υποβολή περαιτέρω στοιχείων αναγκαίων προς διευκρίνιση του φακέλου δεν επηρεάζει τη χρονική προθεσμία κατάθεσης της αναφερόμενης στην κατωτέρω αιτιολογική σκέψη 12 έκθεσης.
(13) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης φυτοϋγειονομικής επιτροπής,
Οι ακόλουθοι φάκελοι ικανοποιούν, καταρχήν, τις απαιτήσεις όσον αφορά τα δεδομένα και πληροφορίες που προβλέπονται στο παράρτημα ΙΙ και, για να τουλάχιστον φυτοπροστατευτικό προϊόν που περιέχει τη σχετική δραστική ουσία, στο παράρτημα ΙΙΙ της οδηγίας, λαμβάνοντας υπόψη τις προτεινόμενες χρήσεις:
3. Ο φάκελος που υποβλήθηκε από την ΒΑSF AG στην Επιτροπή και στα κράτη μέλη με σκοπό την καταχώριση της BAS500F (pyraclostrobine) ως δραστικής ουσίας στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ και ο οποίος παραπέμφθηκε στην μόνιμη φυτοϋγειονομική επιτροπή στις 31 Μαΐου 2000.
της 20ής Μαρτίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 95,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(2),
(2) Οι διαφορές μεταξύ των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών σχετικά με την επισήμανση των τροφίμων είναι δυνατόν να εμποδίσουν την ελεύθερη κυκλοφορία των προϊόντων αυτών και ενδέχεται να δημιουργήσουν άνισους όρους ανταγωνισμού.
(5) Τουναντίον οι κανόνες ειδικού και καθέτου χαρακτήρα που θα αφορούν μόνο μερικά καθορισμένα τρόφιμα, πρέπει να θεσπισθούν στο πλαίσιο των διατάξεων που διέπουν τα προϊόντα αυτά.
(8) Μια λεπτομερής επισήμανση που αφορά την ακριβή φύση και τα χαρατηριστικά των προϊόντων, η οποία επιτρέπει στον καταναλωτή να επιλέγει με πλήρη επίγνωση, είναι το καταλληλότερο μέσο, δεδομένου ότι δημιουργεί τα λιγότερα εμπόδια στην ελευθερία των συναλλαγών.
(11) Επί πλέον, σε περίπτωση μη υπάρξεως κοινοτικών κανόνων ειδικού χαρακτήρα, τα κράτη μέλη πρέπει να διατηρούν την ευχέρεια να προβλέπουν ορισμένες εθνικές διατάξεις που θα προστίθενται στις γενικές διατάξεις της παρούσης οδηγίας, απαιτείται όμως οι διατάξεις αυτές να υποβάλλονται σε κοινοτική διαδικασία.
(14) Οι κανόνες σημάνσεως πρέπει επίσης να περιέχουν την απαγόρευση παραπλανήσεως του αγοραστή ή αποδόσεως στα τρόφιμα θεραπευτικών ιδιοτήτων· για να είναι αποτελεσματική η παραπάνω απαγόρευση, πρέπει αυτή να επεκταθεί και στην παρουσίαση και τη διαφήμιση των τροφίμων αυτών.
(17) Προκειμένου να απλοποιηθεί και να επιταχυνθεί η διαδικασία, πρέπει να εξουσιοδοτηθεί η Επιτροπή να προβαίνει στη θέσπιση των μέτρων τεχνικού χαρακτήρα.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
α) "επισήμανση": οι μνείες, ενδείξεις, εμπορικά ή βιομηχανικά σήματα, εικόνες ή σύμβολα που αναφέρονται σ' ένα τρόφιμο και φέρονται σε κάθε συσκευασία, έγγραφο, πινακίδα, ετικέττα, δακτύλιο ή περιλαίμια που συνοδεύουν ή αναφέρονται στο τρόφιμο αυτό·
1. Η επισήμανση και οι τρόποι σύμφωνα με τους οποίους πραγματοποιείται δεν πρέπει:
ii) με την απόδοση από τρόφιμο αποτελεσμάτων ή ιδιοτήτων που δεν έχει,
2. Το Συμβούλιο, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 95 της συνθήκης συντάσσει κατάλογο, επιδεχόμενο περαιτέρω διεύρυνση, στον οποίο περιέχονται αναφορές των οποίων η χρήση, κατά την έννοια της παραγράφου 1, πρέπει να απαγορευθεί ή να περιορισθεί.
β) στη διαφήμιση.
1. την ονομασία πωλήσεως·
4. την καθαρή ποσότητα, για τα προσυσκευασμένα τρόφιμα·
7. το όνομα ή την εμπορική επωνυμία και τη διεύθυνση του κατασκευαστή ή του συσκευαστή ενός πωλητή εγκατεστημένου στο εσωτερικό της Κοινότητας.
8. τον τόπο καταγωγής ή προελεύσεως στις περιπτώσεις που η παράλειψη της ενδείξεως αυτής θα ήταν δυνατόν να δημιουργήσει στον καταναλωτή εσφαλμένη εντύπωση σχετικά με τον πραγματικό τόπο καταγωγής ή προελεύσεως του τροφίμου·
2. Κατά παρέκκλιση της παραγράφου 1, τα κράτη μέλη μπορούν να διατηρήσουν για την εθνική τους παραγωγή τις εθνικές διατάξεις που επιβάλλουν την ένδειξη της επιχειρήσεως παρασκευής ή συσκευασίας.
1. Οι κοινοτικές διατάξεις που εφαρμόζονται σε μερικά καθορισμένα τρόφιμα και όχι στα τρόφιμα γενικά, είναι δυνατόν να παρεκκλίνουν, κατ' εξαίρεση και χωρίς να βλάπτεται η πληροφόρηση του αγοραστή, από τις υποχρεώσεις που προβλέπονται στο άρθρο 3 παράγραφος 1, σημεία 2 και 5.
1. Η ονομασία πώλησης ενός τροφίμου είναι η ονομασία που προβλέπεται από τις κοινοτικές διατάξεις για το τρόφιμο αυτό.
β) Επιτρέπεται επίσης να χρησιμοποιείται, στο κράτος μέλος εμπορίας, η ονομασία πώλησης με την οποία ένα προϊόν νομίμως παρασκευάζεται και διατίθενται στο εμπόριο κράτος μέλος παραγωγής.
2. Η ονομασία πωλήσεως δεν είναι δυνατό να αντικατασταθεί με εμπορικό ή βιομηχανικό σήμα ή με εμπορική ονομασία.
- στα ισπανικά:
"bestrålet/..." ή "strålekonserveret" ή "behandlet med ioniserende stråling" ή "konserveret med ioniserende stråling",
- στα αγγλικά:
"traité par rayonnements ionisants" ή "traité par ionisation",
- στα ολλανδικά:
"irradiado" ή "tratado por irradiação" ή "tratado por radiação ionizante",
- στα σουηδικά:
1. Ο κατάλογος των συστατικών παρατίθεται σύμφωνα με το παρόν άρθρο και τα παραρτήματα Ι, ΙΙ και ΙΙΙ.
- αεριούχων νερών, των οποίων η ονομασία δηλώνει το χαρακτηριστικό τους αυτό,
- βουτύρου,
γ) προϊόντων που αποτελούνται από ένα μόνο συστατικό,
3. Σχετικά με τα ποτά με περιεκτικότητα σε οινόπνευμα μεγαλύτερη από 1,2 % κατ' όγκο, το Συμβούλιο καθορίζει βάσει προτάσεως της Επιτροπής πριν από την 22α Δεκεμβρίου 1982 τους κανόνες επισημάνσεως των συστατικών.
γ) Δεν θεωρούνται εν τούτοις συστατικά:
- των οποίων η παρουσία σε ένα τρόφιμο οφείλεται αποκλειστικά στο γεγονός, ότι περιείχοντο σε ένα ή περισσότερα συστατικά του τροφίμου αυτού και υπό την επιφύλαξη ότι δεν εξυπηρετούν πλέον κανένα τεχνολογικό σκοπό στο τελικό προϊόν,
δ) Σε ορισμένες περιπτώσεις μπορεί να αποφασίζεται, σύμφωνα με την διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2, αν πληρούνται οι όροι που προβλέπονται στο στοιχείο γ) σημεία ii) και iii).
- το νερό που προστίθεται και τα πτητικά συστατικά αναγράφονται στον κατάλογο με την σειρά βάρους στο τελικό προϊόν. Η ποσότητα του νερού που προστίθεται ως συστατικό σε ένα τρόφιμο προσδιορίζεται, αν αφαιρέσουμε από την ολική ποσότητα του τελικού προϊόντος την ολική ποσότητα των άλλων συστατικών που έχουν χρησιμοποιηθεί. Η ποσότητα αυτή μπορεί να μη λαμβάνεται υπόψη, αν δεν υπερβαίνει κατά βάρος το 5 % του τελικού προϊόντος·
- στην περίπτωση μιγμάτων φρούτων ή λαχανικών, από τα οποία κανένα δεν υπερτερεί σημαντικά κατά βάρος, τα συστατικά αυτά μπορεί να αναγράφονται με οποιαδήποτε σειρά υπό την επιφύλαξη ότι ο κατάλογος των εν λόγω συστατικών θα συνοδεύεται από ένδειξη όπως "σε ποικίλη αναλογία"·
Εν τούτοις:
Ωστόσο, η ονομασία "άμυλο" που περιλαμβάνεται στο παράρτημα Ι πρέπει να συμπληρώνεται πάντοτε με την ένδειξη της ειδικής φυτικής προέλευσής του, όταν το συστατικό αυτό ενδέχεται να περιέχει γλουτένιο.
Ωστόσο, η ονομασία "τροποποιημένο άμυλο" που περιλαμβάνεται στο παράρτημα ΙΙ πρέπει να συμπληρώνεται πάντοτε με την ένδειξη της ειδικής φυτικής προέλευσής του, όταν το συστατικό αυτό ενδέχεται να περιέχει γλουτένιο.
7. Οι κανονιστικές διατάξεις και, αν δεν υπάρχουν τέτοιες, οι εθνικές διατάξεις είναι δυνατό να προβλέπουν ότι σε ορισμένα τρόφιμα η ένδειξη ενός ή περισσοτέρων καθορισμένων συστατικών θα συνοδεύει την ονομασία πωλήσεως.
8. Στην περίπτωση της παραγράφου 4 στοιχείο β), ένα σύνθετο συστατικό είναι δυνατό να αναγράφεται στον κατάλογο των συστατικών με την ονομασία του, εφ' όσον αυτή προβλέπεται από την νομοθεσία ή έχει καθιερωθεί από τη χρήση, κατά την κατιούσα σειρά περιεκτικότητας, υπό την προϋπόθεση ότι ακολουθείται αμέσως από απαρίθμηση των δικών του συστατικών.
β) όταν το σύνθετο συστατικό είναι είδος για το οποίο δεν απαιτείται κατάλογος συστατικών από τις κοινοτικές διατάξεις.
β) στην περίπτωση υγρού καλύψεως που κανονικά δεν καταναλώνεται.
2. Η ένδειξη που αναφέρεται στην παράγραφο 1 είναι υποχρεωτική:
ή γ) όταν το εν λόγω συστατικό ή κατηγορία συστατικών έχουν ουσιαστική σημασία για το χαρακτηρισμό ενός τροφίμου και για τη διάκρισή του από άλλα προϊόντα με τα οποία είναι δυνατό να συγχέεται λόγω της ονομασίας ή της εμφάνισής του,
α) σε συστατικό ή σε κατηγορία συστατικών:
ή - που χρησιμοποιούνται σε μικρές ποσότητες για αρωματισμό, ή
γ) στις περιπτώσεις που αναφέρονται στο άρθρο 6 παράγραφος 5 τέταρτη και πέμπτη περίπτωση·
5. Η ένδειξη που αναφέρεται στην παράγραφο 1 περιλαμβάνεται είτε στην ονομασία πώλησης του τροφίμου είτε ακριβώς δίπλα είτε στην ονομασία πώλησης του τροφίμου είτε ακριβώς δίπλα στην ονομασία αυτή, είτε στον κατάλογο των συστατικών σε συνδυασμό με το σχετικό συστατικό ή τη σχετική κατηγορία συστατικών.
1. Η καθαρή ποσότητα των προσυσκευασμένων τροφίμων εκφράζεται:
χρησιμοποιώντας κατά περίπτωση, το λίτρο, το εκατοστόλιτρο, το χιλιοστόλιτρο ή άλλως το χιλιόγραμμο ή το γραμμάριο.
2. α) Όταν η ένδειξη ορισμένου τύπου ποσότητας (π.χ. ονομαστική ποσότητα, ελάχιστη ποσότητα, μέση ποσότητα) προβλέπεται από τις κοινοτικές διατάξεις και, αν δεν υπάρχουν τέτοιες, από τις εθνικές διατάξεις, η ποσότητα αυτή είναι η καθαρή ποσότητα κατά την έννοια της παρούσας οδηγίας.
Η διαδικασία του άρθρου 19 εφαρμόζεται στις ενδεχόμενες εθνικές διατάξεις.
Με την επιφύλαξη της πληροφόρησης που προβλέπεται στο άρθρο 24, τα κράτη μέλη ανακοινώνουν στην Επιτροπή και στα υπόλοιπα κράτη μέλη κάθε μέτρο που λαμβάνουν δυνάμει του παρόντος σημείου.
4. Όταν ένα στερεό τρόφιμο παρουσιάζεται μέσα σε υγρό καλύψεως στην επισήμανση αναγράφεται και το καθαρό στραγγισμένο βάρος του τροφίμου αυτού.
Οι μέθοδοι ελέγχου του καθαρού στραγγισμένου βάρους καθορίζονται με τη διαδικασία του άρθρου 20 παράγραφος 2.
β) των οποίων η καθαρή ποσότητα είναι μικρότερη από 5 γραμμάρια ή 5 χιλιοστόλιτρα. Η διάταξη αυτή δεν εφαρμόζεται ωστόσο στην περίπτωση των μπαχαρικών και αρωματικών φυτών.
6. Οι κοινοτικές διατάξεις που αναφέρονται στην παράγραφο 1 δεύτερο εδάφιο, στην παράγραφο 2 στοιχεία β) και δ) και στην παράγραφο 5 δεύτερο εδάφιο θεσπίζονται με τη διαδικασία του άρθρου 20 παράγραφος 2.
Αναγράφεται σύμφωνα με τις παραγράφους 2 έως 5.
- "ανάλωση κατά προτίμηση πριν από το τέλος ...", στις υπόλοιπες περιπτώσεις.
- είτε από την ένδειξη της θέσεως που αναγράφεται η χρονολογία στην επισήμανση.
Εν τούτοις για τρόφιμα:
- για τρόφιμα με διατηρησιμότητα μεγαλύτερη από δεκαοκτώ μήνες, αρκεί η αναγραφή του έτους.
- για τα νωπά φρούτα και λαχανικά, στα οποία περιλαμβάνονται και οι πατάτες, και τα οποία δεν έχουν αποφλοιωθεί, κοπεί ή υποστεί παρόμοια επεξεργασία. Η παρέκκλιση αυτή δεν εφαρμόζεται στους βλαστάνοντες σπόρους και στα παρόμοια προϊόντα όπως τα φύτρα ψυχανθών,
- για τα μη αλκοολούχα αναψυκτικά, χυμούς φρούτων, νέκταρ φρούτων και τα αλκοολούχα ποτά που είναι συσκευασμένα σε ιδιαίτερα δοχεία χωρητικότητας άνω των πέντε λίτρων και τα οποία πρόκειται να διατεθούν σε μονάδες ομαδικής εστίασης,
- για το μαγειρικό άλας,
Άρθρο 10
Μετά την ένδειξη ακολουθεί:
Τα στοιχεία αυτά ακολουθούνται από την περιγραφή των συνθηκών διατήρησης οι οποίες πρέπει να τηρηθούν.
Άρθρο 11
Η διαδικασία που προβλέπεται στο άρθρο 19 εφαρμόζεται στις ενδεχόμενες εθνικές διατάξεις.
Οι κανόνες σύμφωνα με τους οποίους αναφέρεται ο κατ' όγκον αλκοολικός τίτλος, σε ό,τι αφορά τα προϊόντα που υπάγονται στις κλάσεις 22.04 και 22.05 του κοινού δασμολογίου, καθορίζονται από τις ειδικές κοινοτικές διατάξεις που ισχύουν στην περίπτωσή τους.
1. α) Όταν τα τρόφιμα είναι προσυσκευασμένα, οι ενδείξεις που προβλέπονται στο άρθρο 3 και το άρθρο 4 παράγραφος 2 αναγράφονται πάνω στην προσυσκευασία ή σε μια ετικέτα συνδεδεμένη με αυτή.
γ) στις περιπτώσεις που ορίζονται στο στοιχείο β), οι ενδείξεις που προβλέπονται στο άρθρο 3 παράγραφος 1 σημεία 1, 5, 7 καθώς και ενδεχομένως η ένδειξη που προβλέπει το άρθρο 10 αναγράφονται επίσης στην εξωτερική συσκευασία εντός της οποίας προσφέρονται τα τρόφιμα στο εμπόριο.
3. Οι ενδείξεις του άρθρου 3 παράγραφος 1 σημεία 1, 4, 5 και 10 πρέπει να ευρίσκονται στο ίδιο οπτικό πεδίο.
Η παράγραφος 3 δεν εφαρμόζεται στην περίπτωση αυτή.
Άρθρο 14
Άρθρο 15
1. Τα κράτη μέλη μεριμνούν ώστε να απαγορεύεται στην επικράτειά τους η εμπορία τροφίμων για τα οποία οι ενδείξεις που προβλέπονται στο άρθρο 3 και στο άρθρο 4 παράγραφος 2 δεν αναγράφονται σε γλώσσα εύκολα κατανοητή από τον καταναλωτή, εκτός εάν η αποτελεσματική ενημέρωση του καταναλωτή εξασφαλίζεται με άλλα μέτρα, που καθορίζονται με τη διαδικασία του άρθρου 20 παράγραφος 2, για μια ή περισσότερες ενδείξεις της επισήμανσης.
Άρθρο 17
1. Τα κράτη μέλη δεν δύνανται να απαγορεύσουν το εμπόριο τροφίμων τα οποία ανταποκρίνονται προς τους κανόνες που προβλέπονται στην παρούσα οδηγία, με την εφαρμογή μη εναρμονισμένων εθνικών διατάξεων που ριθμίζουν την επισήμανση και παρουσίαση ορισμένων τροφίμων ή των τροφίμων γενικά.
- καταστολής της απάτης, εφ' όσον οι διατάξεις αυτές δεν εμποδίζουν την εφαρμογή των ορισμών και κανόνων που προβλέπονται στην παρούσα οδηγία,
Στην περίπτωση που γίνεται αναφορά στο παρόν άρθρο, εφαρμόζεται η ακόλουθη διαδικασία όταν ένα κράτος μέλος κρίνει αναγκαία τη θέσπιση νέας νομοθεσίας.
Στην τελευταία αυτή περίπτωση και πριν από την λήξη της ανωτέρω προθεσμίας, η Επιτροπή προσφεύγει στην διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2, προκειμένου να αποφασίσει αν τα προτεινόμενα μέτρα δύνανται να τεθούν σε εφαρμογή, υποκείμενα ενδεχομένως στις κατάλληλες τροποποιήσεις.
2. Στις περιπτώσεις που γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 της ίδιας απόφασης.
Άρθρο 21
Η παρούσα οδηγία δεν θίγει τις κοινοτικές διατάξεις που έχουν ήδη εκδοθεί την 22α Δεκεμβρίου 1978 και αφορούν την επισήμανση και την παρουσίαση ορισμένων τροφίμων.
Η παρούσα οδηγία δεν εφαρμόζεται στα προϊόντα που προορίζονται να εξαχθούν έξω από την Κοινότητα.
Άρθρο 25
1. Η οδηγία 79/112/ΕΟΚ, όπως τροποποιήθηκε από τις οδηγίες που παρατίθενται στο παράρτημα IV, μέρος Α καταργείται, υπό την επιφύλαξη των υποχρεώσεων τους κρατών μελών σε ό,τι αφορά στις προθεσμίες εναωμάτωσης που παρατίθενται στο παράρτημα IV, μέρος Β.
Οδηγία 2000/63/ΕΚ της Επιτροπής
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) Η οδηγία 96/77/ΕΚ της Επιτροπής, της 2ας Δεκεμβρίου 1996, περί θεσπίσεως ειδικών κριτηρίων καθαρότητας για τα πρόσθετα τροφίμων πλην των χρωστικών και των γλυκαντικών υλών(5), όπως τροποποιήθηκε από την οδηγία 98/86/ΕΚ(6), θεσπίζει κριτήρια καθαρότητας για ορισμένα πρόσθετα τροφίμων· η εν λόγω οδηγία θα πρέπει τώρα να συμπληρωθεί με κριτήρια καθαρότητας για τα υπόλοιπα πρόσθετα τροφίμων που αναφέρονται στην οδηγία 95/2/ΕΚ.
(5) Σε περίπτωση κατά την οποία τα πρόσθετα τροφίμων παρασκευάζονται με μεθόδους παραγωγής ή από πρώτες ύλες σημαντικά διαφορετικές από εκείνες που καλύπτει η αξιολόγηση της επιστημονικής επιτροπής τροφίμων ή διαφέρουν από τα αναφερόμενα στην παρούσα οδηγία, πρέπει να παραπέμπονται για πλήρη αξιολόγηση στην εν λόγω επιτροπή με ιδιαίτερη έμφαση στα κριτήρια καθαρότητας.
Άρθρο 1
2. Στο παράρτημα προστίθεται το κείμενο του παραρτήματος ΙΙ της παρούσας οδηγίας.
2. Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, αυτές πρέπει να περιλαμβάνουν αναφορά στην παρούσα οδηγία ή να συνοδεύονται από σχετική αναφορά κατά την επίσημη δημοσίευσή τους. Ο τρόπος αναφοράς καθορίζεται από τα κράτη μέλη.
Οδηγία 2000/69/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
TΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Δυνάμει του άρθρου 4 παράγραφος 5 της οδηγίας 96/62/ΕΚ του Συμβουλίου, της 27ης Σεπτεμβρίου 1996, για την εκτίμηση και τη διαχείριση της ποιότητας του αέρα του περιβάλλοντος(6), το Συμβούλιο θεσπίζει τη νομοθεσία που προβλέπεται στην παράγραφο 1 και τις διατάξεις που προβλέπονται στις παραγράφους 3 και 4 του ίδιου άρθρου.
(6) Τα απαιτούμενα μέτρα για την εφαρμογή της παρούσας οδηγίας θεσπίζονται σύμφωνα με την απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(7).
(9) Το βενζόλιο αποτελεί γονιδιοτοξικό καρκινογόνο παράγοντα για τον άνθρωπο και δεν υπάρχει προσδιορίσιμο επίπεδο κάτω του οποίου είναι ακίνδυνο για την ανθρώπινη υγεία.
(12) Η ύπαρξη τυποποιημένων τεχνικών μέτρησης μεγάλης ακρίβειας και κοινών κριτηρίων για τις θέσεις εγκατάστασης των σταθμών μέτρησης αποτελεί σημαντικό στοιχείο στην εκτίμηση της ποιότητας του αέρα του περιβάλλοντος, προκειμένου να λαμβάνονται συγκρίσιμες πληροφορίες σε όλη την Κοινότητα.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Στόχοι της παρούσας οδηγίας είναι:
γ) η συλλογή κατάλληλων πληροφοριών για τις συγκεντρώσεις βενζολίου και μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος και η ενημέρωση του κοινού,
Ορισμοί
α) "άνω όριο εκτίμησης", επίπεδο που καθορίζεται στο παράρτημα ΙΙΙ και κάτω από το οποίο μπορεί να χρησιμοποιηθεί συνδυασμός μετρήσεων και τεχνικών προσομοίωσης για την εκτίμηση της ποιότητας του αέρα του περιβάλλοντος, σύμφωνα με το άρθρο 6 παράγραφος 3 της οδηγίας 96/62/ΕΚ,
Άρθρο 3
Το περιθώριο ανοχής που καθορίζεται στο παράρτημα Ι εφαρμόζεται σύμφωνα με το άρθρο 8 της οδηγίας 96/62/ΕΚ.
- αιτιολογεί δεόντως την παράταση αυτή
Ωστόσο, η οριακή τιμή βενζολίου κατά την παράταση περιορισμένης διάρκειας δεν υπερβαίνει τα 10 μg/m3.
Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε οι συγκεντρώσεις μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος, όπως εκτιμώνται σύμφωνα με το άρθρο 5, να μην υπερβαίνουν την οριακή τιμή που καθορίζεται στο παράρτημα ΙΙ σύμφωνα με τις εκεί προβλεπόμενες ημερομηνίες.
Εκτίμηση των συγκεντρώσεων
2. Τα κριτήρια τοποθέτησης των σημείων δειγματοληψίας για τη μέτρηση του βενζολίου και του μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος, παρατίθενται στο παράρτημα IV. Ο ελάχιστος αριθμός σημείων δειγματοληψίας για τη μέτρηση των συγκεντρώσεων κάθε ρύπου σε σταθερά σημεία, καθορίζεται στο παράρτημα V τέτοια σημεία πρέπει να ορίζονται σε κάθε ζώνη ή οικισμό όπου απαιτούνται μετρήσεις, εφόσον οι μετρήσεις σταθερών σημείων είναι η αποκλειστική πηγή στοιχείων για τις εκεί συγκεντρώσεις.
5. Οι μέθοδοι αναφοράς για την ανάλυση και τη δειγματοληψία του βενζολίου και του μονοξειδίου του άνθρακα καθορίζονται στα τμήματα Ι και ΙΙ του παραρτήματος VII. Το τμήμα ΙΙΙ του παραρτήματος VII θα προβλέψει τεχνικές αναφοράς για την προσομοίωση της ποιότητας του αέρα, όταν αυτές υπάρξουν.
Άρθρο 6
2. Στις περιπτώσεις που γίνεται μνεία της παρούσας παραγράφου, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 της ίδιας απόφασης.
Άρθρο 7
Οι πληροφορίες για τις συγκεντρώσεις του βενζολίου στο περιβάλλον, ως μέση τιμή κατά το τελευταίο δωδεκάμηνο, ενημερώνονται τουλάχιστον ανά τρίμηνο και, εφόσον είναι εφικτό, οι πληροφορίες ενημερώνονται κάθε μήνα. Οι πληροφορίες για τις συγκεντρώσεις του μονοξειδίου του άνθρακα στο περιβάλλον, ως μέγιστος κυλιόμενος μέσος όρος οκταώρου, ενημερώνονται σε ημερήσια τουλάχιστον βάση και εφόσον είναι πρακτικά εφικτό κάθε ώρα.
3. Οι πληροφορίες που διατίθενται στο κοινό και σε οργανώσεις βάσει των παραγράφων 1 και 2 ανωτέρω, πρέπει να είναι σαφείς, κατανοητές και προσιτές.
1. Το αργότερο στις 31 Δεκεμβρίου 2004, η Επιτροπή υποβάλλει στο Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο έκθεση με βάση τις εμπειρίες από την εφαρμογή της παρούσας οδηγίας και, ιδιαίτερα, τα αποτελέσματα των πλέον πρόσφατων επιστημονικών ερευνών για τις επιδράσεις της έκθεσης στο βενζόλιο και στο μονοξείδιο του άνθρακα επί της ανθρώπινης υγείας, με ιδιαίτερη προσοχή στους ευαίσθητους πληθυσμούς, και στα οικοσυστήματα, καθώς και τις τεχνολογικές εξελίξεις, συμπεριλαμβανομένης της προόδου που επιτεύχθηκε στις μεθόδους μέτρησης και εκτίμησης, με οποιοδήποτε άλλο τρόπο, των συγκεντρώσεων του βενζολίου και του μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος.
β) τη σκοπιμότητα περαιτέρω μείωσης των ρυπογόνων εκπομπών από όλες τις πηγές, λαμβανομένης υπόψη της τεχνικής σκοπιμότητάς τους και της σχέσης κόστους-αποτελέσματος,
ε) την πείρα που θα έχει αποκτηθεί από την εφαρμογή της παρούσας οδηγίας στα κράτη μέλη, ειδικότερα σε σχέση με τις προβλεπόμενες από το παράρτημα IV συνθήκες υπό τις οποίες εκτελέσθηκαν οι μετρήσεις.
Κυρώσεις
Εφαρμογή
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
Κανονισμός (ΕΚ) αριθ. 645/2000 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 90/642/ΕΟΚ του Συμβουλίου, της 27ης Νοεμβρίου 1990, για τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα κατάλοιπα φυτοφαρμάκων επάνω και μέσα στα προϊόντα φυτικής προελεύσεως συμπεριλαμβανομένων των οπωροκηπευτικών(3), όπως τροποποιήθηκε τελευταία από την οδηγία 1999/71/ΕΚ, και ιδίως το άρθρο 4,
(2) Η κτηθείσα πείρα από τη διατύπωση και την εφαρμογή συστάσεων της Επιτροπής αποδεικνύει ότι ένας πολυετής σχεδιασμός, με δυνατότητα ετήσιας προσαρμογής, αποτελεί τον αποτελεσματικότερο τρόπο κατάρτισης συντονισμένων κοινοτικών προγραμμάτων επίβλεψης.
(5) Είναι σκόπιμο να συμβάλει οικονομικά η Επιτροπή στις ενέργειες με τις οποίες στηρίζονται άλλες πτυχές του συντονισμού της επίβλεψης των καταλοίπων φυτοφαρμάκων σε κοινοτική κλίμακα. Πρέπει, ιδίως να υποστηριχθούν εργασίες που θα επιτρέψουν στην Επιτροπή να ανταποκριθεί στην απαίτηση προοδευτικής μετάβασης σε σύστημα το οποίο θα επιτρέπει την αξιολόγηση της πραγματικής διαιτητικής έκθεσης με βάση στοιχεία από το πρόγραμμα επίβλεψης.
(8) Η οδηγία 90/642/ΕΟΚ, όπως τροποποιήθηκε, καθώς και η οδηγία 86/362/ΕΟΚ, όπως τροποποιήθηκε, προβλέπουν την έγκριση των μέτρων που πρέπει να ληφθούν σε κοινοτικό επίπεδο στην περίπτωση γνωστοποίησης παραβάσεων καθώς και την έγκριση των λεπτομερειών εφαρμογής που είναι απαραίτητες για την σωστή λειτουργία της επίβλεψης.
(11) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης φυτοϋγειονομικής επιτροπής,
1. Οι συστάσεις της Επιτροπής που εγκρίθηκαν σύμφωνα με τις διατάξεις του άρθρου 7 παράγραφος 2 στοιχείο β) της οδηγίας 86/362/ΕΟΚ και του άρθρου 4 παράγραφος 2 στοιχείο β) της οδηγίας 90/642/ΕΟΚ μπορούν να καλύπτουν περίοδο από ένα έως πέντε έτη.
Για τη διευκόλυνση της ορθής εφαρμογής των διατάξεων των παραγράφων 2 και 3 του άρθρου 7 της οδηγίας 86/362/ΕΟΚ και του άρθρου 4 της οδηγίας 90/642/ΕΟΚ, η Επιτροπή:
α) για την οργάνωση τακτικών δοκιμών ικανότητας, καταρχήν κάθε δύο έτη, στις οποίες συμμετέχουν όλα τα εργαστήρια που πραγματοποιούν τις αναλύσεις για να διασφαλίζεται η ποιότητα, η ακρίβεια και η συγκρισιμότητα των πληροφοριών που διαβιβάζονται κάθε έτος από τα κράτη μέλη στην Επιτροπή και στα άλλα κράτη μέλη και οι οποίες αντιπαραβάλλονται και συγκεντρώνονται προς δημοσίευση από την Επιτροπή σύμφωνα με το άρθρο 7 παράγραφος 3 της οδηγίας 86/362/ΕΟΚ και το άρθρο 4 παράγραφος 3 της οδηγίας 90/642/ΕΟΚ·
δ) για την οργάνωση άλλων ενεργειών σε κοινοτικό επίπεδο που είναι απαραίτητες για την ενδεδειγμένη εφαρμογή των παραγράφων 2 και 3 του άρθρου 7 της οδηγίας 86/362/ΕΟΚ και του άρθρου 4 της οδηγίας 90/642/ΕΟΚ αντίστοιχα, οι οποίες μπορούν να προσδιορίζονται από την Επιτροπή και τη μόνιμη φυτοϋγειονομική επιτροπή.
2. Η απόφαση της Επιτροπής, η οποία προβλέπεται στην παράγραφο 1, αναφέρει ειδικότερα:
- συνοπτική περιγραφή της προς ανάληψη δράσης,
Τα κράτη μέλη μεριμνούν ώστε τα αποτελέσματα των αναλύσεων που διαβιβάζονται κάθε έτος στην Επιτροπή και στα άλλα κράτη μέλη, σύμφωνα με τις διατάξεις του άρθρου 7 παράγραφος 3 της οδηγίας 86/362/ΕΟΚ και του άρθρου 4 παράγραφος 3 της οδηγίας 90/642/ΕΟΚ, να έχουν ληφθεί από εργαστήρια τα οποία:
Επιπλέον, τα κράτη μέλη μεριμνούν ώστε η συμμετοχή στο συντονισμένο κοινοτικό πρόγραμμα να περιορίζεται σε εργαστήρια τα οποία έχουν συμμετάσχει σε προηγούμενο ή θα συμμετάσχουν στον επόμενο γύρο των σχετικών κοινοτικών δοκιμών ικανότητας που προβλέπονται στο άρθρο 2 παράγραφος 2 στοιχείο α) του παρόντος κανονισμού.
2. Οι υπάλληλοι που ορίζονται από την Επιτροπή πραγματοποιούν αποστολές στις εθνικές αρχές κάθε κράτους μέλους, οι οποίες συνεργάζονται με αυτούς και τους παρέχουν κάθε βοήθεια που είναι απαραίτητη για την εκτέλεση του έργου τους. Η οργάνωση και η πραγματοποίηση των αποστολών γίνεται σε συνεργασία με το οικείο κράτος μέλος. Σε κάθε περίπτωση, τα κράτη μέλη είναι υπεύθυνα για την εκτέλεση των ενεργειών ελέγχου.
5. Η Επιτροπή ανακοινώνει τακτικά με γραπτές εκθέσεις, που απευθύνονται σε όλα τα κράτη μέλη, στο πλαίσιο της μόνιμης φυτοϋγειονομικής επιτροπής, τα αποτελέσματα των αποστολών που πραγματοποιούνται σε κάθε κράτος μέλος. Η Επιτροπή ενημερώνει το Ευρωπαϊκό Κοινοβούλιο. Επίσης, η Επιτροπή δίνει, σε τακτική βάση, στη δημοσιότητα τις εν λόγω εκθέσεις.
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Απριλίου 2000.
της 27ης Μαρτίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 37,
(2) Λαμβάνοντας υπόψη την αποστολή της συμβουλευτικής επιτροπής αλιείας και υδατοκαλλιέργειας (ΣΕΑΥ), η οποία ανανεώθηκε με την απόφαση 1999/478/ΕΚ της Επιτροπής(1), οι εν λόγω στόχοι διαλόγου και διαφάνειας μπορούν να διευκολυνθούν με νέα μέτρα που αποβλέπουν, αφενός, στην καλύτερη διοργάνωση των συνεδριάσεων της ΣΕΑΥ και, αφετέρου, στη γνωστοποίηση, στους αφορώμενους κύκλους, πληροφοριών σχετικών με τα διακυβευόμενα και τα αποτελέσματα που έχουν επιτευχθεί.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- τις συνεδριάσεις οι οποίες διοργανώνονται από τις ευρωπαϊκές επαγγελματικές οργανώσεις και αποβλέπουν στην προετοιμασία των συνεδριάσεων της συμβουλευτικής επιτροπής αλιείας και υδατοκαλλιέργειας,
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τη συμπλήρωση του παραρτήματος του κανονισμού (ΕΚ) αριθ. 1107/96 της Επιτροπής σχετικά με την καταχώρηση των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 17 του κανονισμού (ΕΟΚ) αριθ. 2081/92
την πρόταση της Επιτροπής,
(1) Έχουν συζητηθεί συμπληρωματικές πληροφορίες για ορισμένες ονομασίες που έχουν ανακοινωθεί από τα κράτη μέλη σύμφωνα με το άρθρο 17 του κανονισμού (ΕΟΚ) αριθ. 2081/92, για να εξασφαλισθεί ότι οι ονομασίες αυτές δεν αντιβαίνουν στα άρθρα 2 και 4 του εν λόγω κανονισμού. Από την εξέταση των συμπληρωματικών αυτών πληροφοριών, προκύπτει ότι οι ονομασίες αυτές ανταποκρίνονται στα εν λόγω άρθρα. Είναι ανάγκη, επομένως, να καταχωρηθούν και να προστεθούν στο παράρτημα του κανονισμού (ΕΚ) αριθ. 1107/96 της Επιτροπής(2).
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τη θέσπιση λεπτομερών κανόνων εφαρμογής του κανονισμού (ΕΚ) αριθ. 1260/1999 του Συμβουλίου, όσον αφορά την επιλεξιμότητα των δαπανών των ενεργειών που συγχρηματοδοτούνται από τα διαρθρωτικά ταμεία
τον κανονισμό (ΕΚ) αριθ. 1260/1999 του Συμβουλίου, της 21ης Ιουνίου 1999, περί γενικών διατάξεων για τα διαρθρωτικά ταμεία(1), και ιδίως το άρθρο 30 παράγραφος 3 και το άρθρο 53 παράγραφος 2,
(1) Το άρθρο 1 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 1257/1999 του Συμβουλίου, της 17ης Μαΐου 1999, για τη στήριξη της αγροτικής ανάπτυξης από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ) και για την τροποποίηση και κατάργηση ορισμένων κανονισμών(2), προσδιορίζει ότι τα μέτρα αγροτικής ανάπτυξης που ενσωματώνονται στα μέτρα για την προώθηση της ανάπτυξης και της διαρθρωτικής προσαρμογής των αναπτυξιακά καθυστερημένων περιφερειών (στόχος αριθ. 1) ή τα οποία συνοδεύουν τα μέτρα για τη στήριξη της οικονομικής και κοινωνικής ανασυγκρότησης των περιφερειών που αντιμετωπίζουν διαρθρωτικές δυσκολίες (στόχος αριθ. 2) στις ενδιαφερόμενες περιφέρειες, λαμβάνουν υπόψη τους συγκεκριμένους στόχους της κοινοτικής στήριξης στο πλαίσιο των διαρθρωτικών ταμείων σύμφωνα με τους όρους που καθορίζονται στον κανονισμό (ΕΚ) αριθ. 1260/1999. Στο άρθρο 2 του κανονισμού (ΕΚ) αριθ. 1257/1999 προσδιορίζονται οι ενέργειες για τις οποίες μπορεί να χορηγηθεί στήριξη αγροτικής ανάπτυξης.
(4) Το άρθρο 2 του κανονισμού (ΕΚ) αριθ. 1263/1999 του Συμβουλίου, της 21 Ιουνίου 1999, ια το χρηματοδοτικό μέσο προσανατολισμού της αλιείας(5), προσδιορίζει τα μέτρα στη χρηματοδότηση των οποίων είναι δυνατόν να συμβάλει το ΧΜΠΑ. Ο κανονισμός (ΕΚ) αριθ. 2792/1999 του Συμβουλίου(6), θεσπίζει τους λεπτομερείς κανόνες και ρυθμίσεις σχετικά με την κοινοτική διαρθρωτική βοήθεια στον τομέα της αλιείας.
(7) Τα άρθρα 87 και 88 της συνθήκης ισχύουν για ενέργειες που συγχρηματοδοτούνται από τα διαρθρωτικά ταμεία. Η απόφαση της Επιτροπής που εγκρίνει κάποια συνδρομή δεν μπορεί να προδικάζει την αξιολόγηση με γνώμονα τους κανόνες περί κρατικών ενισχύσεων ούτε απαλλάσσει τα κράτη μέλη από τις υποχρεώσεις τους που απορρέουν από τα άρθρα αυτά.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την έβδόμη ημέρα μετά τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 2037/2000 σχετικά με τις ουσίες που καταστρέφουν τη στιβάδα του όζοντος, όσον αφορά τα βαθμονομημένα δοσίμετρα εισπνοής και τις αντλίες χορηγήσεως φαρμάκων
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(1),
Εκτιμώντας τα ακόλουθα:
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
"στ) βαθμονομημένων δοσιμέτρων εισπνοής και μηχανισμών χορηγήσεως που περιέχουν χλωροφθοράνθρακες για ερμητικά σφραγισμένες διατάξεις που προορίζονται για εμφύτευση στο ανθρώπινο σώμα για τη χορήγηση μετρουμένων δόσεων φαρμάκων, στα οποία, βάσει του άρθρου 4 παράγραφος 1, μπορεί να χορηγηθεί προσωρινή άδεια σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 18 παράγραφος 2."
Κανονισμός (ΕΚ) αριθ. 2578/2000 του Συμβουλίου
τον κανονισμό (ΕΟΚ) αριθ. 3759/92 του Συμβουλίου, της 17ης Δεκεμβρίου 1992, περί κοινής οργανώσεως της αγοράς στον τομέα των αλιευόμενων προϊόντων και των προϊόντων υδατοκαλλιέργειας(1), και ιδίως το άρθρο 2 παράγραφος 3,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 3:
- Σκαθάρι (Spondyliosoma cantharus)·"
- όστρακα Saint-Jaques (Pecten maximus)
3. Στο άρθρο 7, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
Άρθρο 2
της 16ης Νοεμβρίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως τα άρθρα 26, 95 και 133,
Αποφασίζοντας με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Κάθε επανεξέταση του κώδικα ενδείκνυται, χωρίς να θέτει εμπόδια στο διεθνές εμπόριο, να είναι μια ευκαιρία για τη θέσπιση μέσων και διαδικασιών για την πρόληψη της απάτης, δεδομένου ότι η πρόληψη της απάτης είναι ένας από τους καλύτερους τρόπους προστασίας του χρήματος των φορολογουμένων, όπως υπογραμμίζεται στα συμπεράσματα του Συμβουλίου της 19ης Μαΐου 1998.
(5) Είναι ευκταίο να προβλεφθεί η δυνατότητα να μη συνοδεύεται από ορισμένα έγγραφα, η τελωνειακή διασάφηση που γίνεται με μηχανογραφική μέθοδο.
(8) Ενδεχομένως, ενδείκνυται να επιτρέπεται, σε ορισμένες ελεύθερες ζώνες, η διεκπεραίωση των σχετικών με το καθεστώς τελωνειακής αποταμίευσης διατυπώσεων και η διενέργεια των ελέγχων από τις τελωνειακές αρχές σύμφωνα με το εν λόγω καθεστώς.
(11) Είναι σκόπιμο, στη συγκεκριμένη περίπτωση των προτιμησιακών καθεστώτων, να οριστούν οι έννοιες του σφάλματος των τελωνειακών αρχών και της καλής πίστεως του υπόχρεου. Ο υπόχρεος δεν θα πρέπει να θεωρείται υπεύθυνος για την κακή λειτουργία του συστήματος λόγω σφάλματος που διεπράχθη από τις αρχές τρίτης χώρας. Πάντως, η έκδοση λανθασμένου πιστοποιητικού από τις αρχές αυτές, δεν θα πρέπει να θεωρείται ως σφάλμα, εάν το πιστοποιητικό βασίζεται σε αίτηση η οποία περιέχει εσφαλμένα πληροφοριακά στοιχεία. Ο εσφαλμένος χαρακτήρας των πληροφοριών που παρέχει ο εξαγωγέας στην αίτησή του, θα πρέπει να εκτιμάται με βάση όλα τα πραγματικά στοιχεία που περιέχονται στην αίτηση αυτή. Ο υπόχρεος μπορεί να επικαλείται την καλή του πίστη, εφόσον μπορεί να αποδείξει ότι κατέβαλε κάθε επιμέλεια, εκτός εάν έχει δημοσιευθεί στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων ανακοίνωση στην οποία αναφέρεται ότι υπάρχουν βάσιμες αμφιβολίες.
(14) Ενδείκνυται να θεσπιστούν τα απαραίτητα μέτρα για την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 2913/92 σύμφωνα με την απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(6).
Άρθρο 1
"24. Διαδικασία της επιτροπής: η διαδικασία που αναφέρεται είτε στα άρθρα 247 και 247α είτε στα άρθρα 248 και 248α."
"2. Όταν η τελωνειακή διασάφηση γίνεται με μηχανογραφική μέθοδο, οι τελωνειακές αρχές μπορούν να επιτρέπουν να μην υποβάλλονται μαζί με τη διασάφηση τα συνοδευτικά έγγραφα που αναφέρονται στο άρθρο 62 παράγραφος 2. Στην περίπτωση αυτή, τα εν λόγω έγγραφα παραμένουν στη διάθεση των τελωνειακών αρχών."
5. Στο άρθρο 117 στοιχείο γ), προστίθεται η ακόλουθη πρόταση:"Οι περιπτώσεις κατά τις οποίες θεωρείται ότι πληρούνται οι οικονομικοί όροι, μπορούν να καθορίζονται με τη διαδικασία της επιτροπής."
1. Το σύστημα επιστροφής δασμών μπορεί να χρησιμοποιείται για όλα τα εμπορεύματα. Ωστόσο, αυτό δεν είναι δυνατόν στις περιπτώσεις κατά τις οποίες, όταν γίνεται δεκτή η διασάφηση για τη θέση σε ελεύθερη κυκλοφορία:
- τα εισαγόμενα εμπορεύματα υπόκεινται στην υποχρέωση υποβολής πιστοποιητικού εισαγωγής ή εξαγωγής στα πλαίσια της κοινής γεωργικής πολιτικής, ή
3. Είναι δυνατόν να προβλεφθούν παρεκκλίσεις από τις παραγράφους 1 και 2 με τη διαδικασία της επιτροπής."
Οι περιπτώσεις κατά τις οποίες, και οι ειδικοί όροι υπό τους οποίους, μπορεί να εφαρμόζεται το καθεστώς μεταποίησης υπό τελωνειακό έλεγχο, καθορίζονται με τη διαδικασία της επιτροπής."
"Άρθρο 142
10. Στο άρθρο 153 προστίθεται το ακόλουθο εδάφιο:"Κατά παρέκκλιση από το άρθρο 151, μπορούν να καθορίζονται, με τη διαδικασία της επιτροπής, οι περιπτώσεις κατά τις οποίες και οι ειδικοί όροι υπό τους οποίους μπορεί να πραγματοποιείται η θέση σε ελεύθερη κυκλοφορία των εμπορευμάτων μετά από διαδικασία παθητικής τελειοποίησης, λαμβάνοντας ως βάση δασμολόγησης, για την εφαρμογή του δασμολογίου των Ευρωπαϊκών Κοινοτήτων, το κόστος των εργασιών τελειοποίησης."
12. Στο άρθρο 168, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
"Άρθρο 168α
2. Η μνεία των ελεύθερων ζωνών που γίνεται στα άρθρα 37, 38 και 205 δεν αφορά τις ελεύθερες ζώνες περί των οποίων η παράγραφος 1."
Όταν η τελωνειακή νομοθεσία προβλέπει ευνοϊκή δασμολογική μεταχείριση εμπορεύματος λόγω της φύσης ή του ιδιαίτερου προορισμού του, ατέλεια ή ολική ή μερική απαλλαγή από τους εισαγωγικούς ή τους εξαγωγικούς δασμούς, δυνάμει των άρθρων 21, 82, 145 ή 184 έως 187, η ως άνω ευνοϊκή μεταχείριση, ατέλεια ή απαλλαγή εφαρμόζεται επίσης σε περιπτώσεις όπου η τελωνειακή οφειλή γεννάται δυνάμει των άρθρων 202 έως 205, 210 ή 211, εφόσον από τη συμπεριφορά του ενδιαφερομένου δεν διαφαίνεται δόλος ή πρόδηλη αμέλεια και εφόσον ο ενδιαφερόμενος προσκομίζει την απόδειξη ότι πληρούνται οι άλλοι όροι εφαρμογής της ευνοϊκής μεταχείρισης, της ατέλειας ή της απαλλαγής."
16. Στο άρθρο 220 παράγραφος 2, το στοιχείο β) αντικαθίσταται από το ακόλουθο κείμενο:
Η έκδοση ανακριβούς πιστοποιητικού, ωστόσο, δεν συνιστά σφάλμα εάν το πιστοποιητικό βασίζεται σε ανακριβή έκθεση των γεγονότων εκ μέρους του εξαγωγέα, εκτός εάν, ιδίως, είναι προφανές ότι οι αρμόδιες για την έκδοσή του αρχές γνώριζαν ή θα έπρεπε να γνωρίζουν ότι τα εμπορεύματα δεν πληρούν τους απαιτούμενους όρους προκειμένου να επωφεληθούν προτιμησιακής μεταχείρισης.
17. Στο άρθρο 221, η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
18. Στο άρθρο 222, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
- όταν ένα εμπόρευμα κατάσχεται με σκοπό τη μεταγενέστερη δήμευσή του σύμφωνα με το άρθρο 233 στοιχείο γ) δεύτερη περίπτωση ή στοιχείο δ), ή
"Άρθρο 247
1. Η Επιτροπή επικουρείται από την επιτροπή τελωνειακού κώδικα, εφεξής αποκαλούμενη 'επιτροπή'.
3. Η επιτροπή θεσπίζει τον εσωτερικό της κανονισμό.
Άρθρο 248α
Η περίοδος που προβλέπεται στο άρθρο 4 παράγραφος 3 της απόφασης 1999/468/ΕΚ καθορίζεται σε τρεις μήνες.
Η επιτροπή μπορεί να εξετάζει κάθε ζήτημα που αφορά τις τελωνειακές ρυθμίσεις και το οποίο εγείρει ο πρόεδρός της είτε με δική του πρωτοβουλία είτε κατόπιν αιτήσεως του αντιπροσώπου κράτους μέλους."
Κανονισμός (ΕΚ) αριθ. 2785/2000 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Το άρθρο 4 παράγραφος 1α στοιχείο α), του κανονισμού (ΕΚ) αριθ. 296/96 της Επιτροπής της 16ης, Φεβρουαρίου 1996, για τα στοιχεία που πρέπει να διαβιβάζουν τα κράτη μέλη και για τη μηνιαία ανάληψη των δαπανών που χρηματοδοτούνται στο πλαίσιο του τμήματος Εγγυήσεων του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ) και για τον καθορισμό ορισμένων λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 1259/1999 του Συμβουλίου(5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2761/1999(6), προβλέπει ότι οι προκαταβολές για την ανάληψη των δαπανών του ΕΓΤΠΕ, τμήμα Εγγυήσεων, αναγράφονται και εμβάζονται σε ευρώ στα συμμετέχοντα κράτη μέλη. Οι προκαταβολές που θα εμβασθούν στις αρχές Ιανουαρίου 2001 αναφέρονται στις δαπάνες που πραγματοποιήθηκαν μεταξύ της 16ης Οκτωβρίου και της 30ής Νοεμβρίου 2000. Πρέπει, λοιπόν, για την Ελλάδα, οι προκαταβολές αυτές να εμβασθούν, για τελευταία φορά, σε εθνική νομισματική μονάδα.
Άρθρο 1
2. Στο άρθρο 4 παράγραφος 1α στοιχείο γ) προστίθεται η ακόλουθη φράση:"Όσον αφορά τις δαπάνες που πραγματοποιούνται από την Ελλάδα μεταξύ της 16ης Οκτωβρίου και της 30ής Νοεμβρίου 2000, οι προκαταβολές καταβάλλονται σε εθνική νομισματική μονάδα ή σε εθνικό νόμισμα."
Κανονισμός (ΕΚ) αριθ. 2858/2000 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης μεταποιημένων οπωροκηπευτικών,
Ο κανονισμός (ΕΚ) αριθ. 2125/95 τροποποιείται ως εξής:
της 19ης Δεκεμβρίου 2000
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Υπάρχουν ορισμένες διαφορές στη μετάφραση μεταξύ του γερμανικού κειμένου και των κειμένων των άλλων γλωσσών όσον αφορά τις διασυνοριακές συναλλαγές ακατέργαστης κόπρου, οι οποίες πρέπει να διορθωθούν και κρίνεται σκόπιμο να εισαχθούν καλύτεροι έλεγχοι για τις μετακινήσεις αυτές, λαμβανομένων υπόψη ενδεχόμενων κινδύνων νόσων.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
"1. α) Οι συναλλαγές ακατέργαστης κόπρου ειδών άλλων από τα πουλερικά και τα ιπποειδή απαγορεύεται, με εξαίρεση την κόπρο:
προορίζεται για επίστρωση στο έδαφος υπό την επίβλεψη των αρμόδιων αρχών, σε εκτάσεις που αποτελούν τμήμα ή ανήκουν στην ίδια εκμετάλλευση που είναι ή όχι χωρισμένες και βρίσκονται και από τις δύο πλευρές των συνόρων των κρατών μελών και σε απόσταση περίπου 20 χιλιομέτρων. Ο ιδιοκτήτης της εκμετάλλευσης πρέπει να καταγράφει τις εν λόγω διασυνοριακές μετακινήσεις για να καταστεί δυνατή η έγκρισή τους. Η αρμόδια αρχή κρατά μητρώο με τις εγκεκριμένες αυτές εκμεταλλεύσεις."
Άρθρο 3
της 24ης Ιανουαρίου 2001
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 88/407/ΕΟΚ του Συμβουλίου, της 14ης Ιουνίου 1988, για τον καθορισμό των απαιτήσεων υγειονομικού ελέγχου που ισχύουν στις ενδοκοινοτικές συναλλαγές και στις εισαγωγές κατεψυγμένου σπέρματος βοοειδών(3), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας, και ιδίως το άρθρο 5 παράγραφος 2,
την οδηγία 90/429/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1990, για τον καθορισμό των απαιτήσεων υγειονομικού ελέγχου που ισχύουν στο ενδοκοινοτικό εμπόριο και στις εισαγωγές σπέρματος χοίρων(6), όπως τροποποιήθηκε τελευταία από την απόφαση 1999/608/ΕΚ(7) της 10ης Σεπτεμβρίου 1999, και ιδίως το άρθρο 5 παράγραφος 3,
(1) Το ενδοκοινοτικό εμπόριο βοοειδών, χοιροειδών, προβάτων, αιγών και ιπποειδών επιτρέπεται από κέντρα συγκέντρωσης που έχουν εγκριθεί από τις αρμόδιες αρχές του κράτους μέλους στο οποίο ευρίσκονται.
(4) Κάθε κράτος μέλος πρέπει να αποστέλλει στην Επιτροπή και στα υπόλοιπα κράτη μέλη τους καταλόγους των κέντρων συγκέντρωσης, των κέντρων συλλογής σπέρματος και των ομάδων συλλογής εμβρύων που έχει εγκρίνει στο έδαφός του.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Οι κατάλογοι καταρτίζονται σύμφωνα με τις μορφές του υποδείγματος που απαριθμούνται στο παράρτημα ΙΙ.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
για τροποποίηση της απόφασης 2000/532/ΕΚ όσον αφορά τον κατάλογο αποβλήτων
(2001/118/ΕΚ)
την οδηγία 75/442/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1975, περί των στερεών αποβλήτων(1), όπως τροποποιήθηκε τελευταία από την απόφαση 96/350/ΕΚ(2) της Επιτροπής, και ιδίως το άρθρο 1 στοιχείο α),
(1) Η απόφαση 2000/532/ΕΚ της Επιτροπής, της 3ης Μαΐου 2000, για την αντικατάσταση της απόφασης 94/3/ΕΚ για τη θέσπιση καταλόγου αποβλήτων σύμφωνα με το άρθρο 1 στοιχείο α) της οδηγίας 75/442/ΕΟΚ του Συμβουλίου περί των στερεών αποβλήτων και την απόφαση 94/904/ΕΚ του Συμβουλίου για την κατάρτιση καταλόγου επικίνδυνων αποβλήτων σύμφωνα με το άρθρο 1 παράγραφος 4 της οδηγίας 91/689/ΕΟΚ του Συμβουλίου για τα επικίνδυνα απόβλητα(5), πρέπει να τροποποιηθεί βάσει των γνωστοποιήσεων των κρατών μελών, δυνάμει του άρθρου 1 παράγραφος 4 δεύτερο εδάφιο της οδηγίας 91/689/ΕΟΚ.
Άρθρο 1
"Άρθρο 2
- περιέχει μία ή περισσότερες ουσίες που ταξινομούνται(7), ως πολύ τοξικές σε ολική συγκέντρωση >= 0,1 %
- περιέχει μία ή περισσότερες διαβρωτικές ουσίες που ταξινομούνται ως R35 σε ολική συγκέντρωση >= 1 %,
- περιέχει μία ή περισσότερες ερεθιστικές ουσίες που ταξινομούνται ως R36, R37, R38 σε ολική συγκέντρωση >= 20 %,
- περιέχει μία ουσία τοξική στην αναπαραγωγή κατηγορίας 1 ή 2 ταξινομημένη ως R60, R61 σε συγκέντρωση >= 0,5 %,
- περιέχει μεταλλαξιογόνο ουσία κατηγορίας 3 ταξινομημένη ως R40 σε συγκέντρωση >= 1 %."
Η παρούσα απόφαση τίθεται σε ισχύ από 1ης Ιανουαρίου 2002.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2001) 426]
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Η εν λόγω ενημέρωση αφορά την εξέταση και τον εντοπισμό των ιών που προκαλούν ιογενή αιμορραγική σηψαιμία (VHS) και τις αλλαγές σύμφωνα με τις τελευταίες τροποποιήσεις της οδηγίας 91/67/ΕΟΚ.
(6) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
Οι τεχνικές δειγματοληψίας και οι διαγνωστικές μέθοδοι για την ανίχνευση και την επιβεβαίωση της ιογενούς αιμορραγικής σηψαιμίας (VHS) και της λοιμώδους αιμοποιητικής νέκρωσης (IHN) καθορίζονται στο παράρτημα.
Άρθρο 3
της 23ης Ιουλίου 2001
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
την πρόταση της Επιτροπής,
(2) Ο κατάλογος αυτός μπορεί να συμπληρώνεται ή να τροποποιείται, ώστε να λαμβάνονται υπόψη οι εξελίξεις της υγειονομικής κατάστασης στην Κοινότητα.
(5) Ο καταρροϊκός πυρετός είναι μία ιογενής νόσος των προβάτων, των αιγών, των βοοειδών και άλλων μηρυκαστικών, η οποία μεταδίδεται από αρθρόποδα.
(8) Ορισμένες περιοχές της Κοινότητας πρέπει να θεωρηθούν, λόγω των κλιματικών συνθηκών, ως περιοχές υψηλού κινδύνου για τον καταρροϊκό πυρετό.
(11) Για να υπάρχει επιλεξιμότητα για κοινοτική χρηματοδοτική συνδρομή, πρέπει να τηρούνται οι σχετικές απαιτήσεις της απόφασης 90/424/EΟΚ και, όσον αφορά τη ΛΑΣ, της οδηγίας 93/53/EΟΚ του Συμβουλίου, της 24ης Ιουνίου 1993, σχετικά με τη θέσπιση στοιχειωδών κοινοτικών μέτρων για την καταπολέμηση ορισμένων νόσων των ψαριών(2).
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
- Καταρροϊκός πυρετός σε περιοχές υψηλού κινδύνου ή σε περιοχές όπου η νόσος είναι ενδημική(6).".
Απόφαση του Συμβουλίου
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Για λόγους σαφήνειας, θα πρέπει να προβλεφθεί ρητώς ότι μόνο τα μείγματα λιπών και ελαίων από διαχωρισμό ελαίου/ύδατος που περιέχουν μόνο βρώσιμα έλαια και λίπη μπορούν να θεωρούνται μη επικίνδυνα.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
για την ενημέρωση της απόφασης 2000/112/ΕΚ για την κατανομή μεταξύ τραπεζών αντιγόνων των αποθεμάτων αντιγόνων
(2001/660/ΕΚ)
την απόφαση 90/424/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1990, σχετικά με ορισμένες δαπάνες στον κτηνιατρικό τομέα(1), όπως τροποποιήθηκε τελευταία από την απόφαση 2001/12/ΕΚ(2), και ιδίως το άρθρο 14,
(1) Σύμφωνα με την απόφαση 91/666/ΕΟΚ, η αγορά αντιγόνων αποτελεί τμήμα της κοινοτικής δράσης για τη δημιουργία κοινοτικών αποθεμάτων εμβολίων κατά του αφθώδους πυρετού.
(4) Με την απόφαση 97/348/ΕΚ της Επιτροπής(7), όπως τροποποιήθηκε τελευταία από την απόφαση 2000/112/ΕΚ, θεσπίστηκαν διατάξεις για την αγορά στελεχών Α22-Iraq, C1 και ASIA1 αντιγόνων ιού του αφθώδους πυρετού.
(7) Σύμφωνα με τα γραπτά στοιχεία που διαβίβασε ο ανάδοχος σχετικά με την προμήθεια και την κατανομή στις εγκεκριμένες εγκαταστάσεις του αντιγόνου που έχει αγορασθεί δυνάμει της απόφασης 2000/569/ΕΚ, κρίνεται σκόπιμο να ενημερωθεί το παράρτημα της απόφασης 2000/112/ΕΚ για τις λεπτομέρειες κατανομής μεταξύ τραπεζών αντιγόνων των αποθεμάτων εμβολίων που έχουν προβλεφθεί στο πλαίσιο της κοινοτικής δράσης για αποθέματα εμβολίων κατά του αφθώδους πυρετού και περί τροποποιήσεως των αποφάσεων 93/590/ΕΟΚ και 97/348/ΕΚ.
Άρθρο 1
David Byrne Μέλος της Επιτροπής (1) ΕΕ L 224 της 18.8.1990, σ. 19.
για την καταπολέμηση της απάτης και της πλαστογραφίας που αφορούν τα μέσα πληρωμής πλην των μετρητών
Έχοντας υπόψη: τη συνθήκη για την Ευρωπαϊκή Ένωση, και ιδίως το άρθρο 34 παράγραφος 2 στοιχείο β),
Εκτιμώντας τα ακόλουθα:
(3) Το Συμβούλιο θεωρεί ότι η σοβαρότητα και η ανάπτυξη ορισμένων μορφών απάτης που αφορούν τα μέσα πληρωμής πλην των μετρητών απαιτούν συνολικές λύσεις. Η σύσταση αριθ. 18 του σχεδίου δράσης για την καταπολέμηση του οργανωμένου εγκλήματος(3), που υιοθετήθηκε από το Ευρωπαϊκό Συμβούλιο του Άμστερνταμ στις 16 και 17 Ιουνίου 1997 καθώς και το σημείο 46 του προγράμματος δράσης του Συμβουλίου και της Επιτροπής όσον αφορά την άριστη δυνατή εφαρμογή των διατάξεων της συνθήκης του Άμστερνταμ για τη δημιουργία ενός χώρου ελευθερίας, ασφάλειας και δικαιοσύνης(4), που εγκρίθηκε από το Ευρωπαϊκό Συμβούλιο της Βιέννης της 11ης και 12ης Δεκεμβρίου 1998, επιτάσσουν δράση για το θέμα αυτό.
(6) Η Επιτροπή υπέβαλε, την 1η Ιουλίου 1998, στο Συμβούλιο ανακοίνωση με τον τίτλο "Πλαίσιο δράσης για την καταπολέμηση της απάτης και της πλαστογραφίας που αφορούν τα μέσα πληρωμής πλην των μετρητών", το οποίο περιλαμβάνει πολιτική της Ένωσης, η οποία καλύπτει τόσο τις προληπτικές όσο και τις κατασταλτικές πτυχές του προβλήματος.
(9) Είναι απαραίτητο αυτά τα είδη συμπεριφοράς να χαρακτηρισθούν ως ποινικά αδικήματα σε όλα τα κράτη μέλη, και να προβλεφθούν αποτελεσματικές, ανάλογες και αποτρεπτικές κυρώσεις για τα φυσικά και νομικά πρόσωπα που διαπράττουν αυτά τα αδικήματα ή υπέχουν ευθύνη γι' αυτά.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ-ΠΛΑΙΣΙΟ:
Για τους σκοπούς της παρούσας απόφασης-πλαίσιο, νοούνται ως:
Άρθρο 2
α) κλοπή ή άλλη παράνομη ιδιοποίηση μέσου πληρωμής,
δ) δόλια χρήση κλεμμένου ή άλλως παρανόμως ιδιοποιημένου, ή πλαστού ή παραποιημένου μέσου πληρωμής.
Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα για να διασφαλίσει ότι, η ακόλουθη πράξη συνιστά ποινικό αδίκημα όταν διαπράττεται εκ προθέσεως:
Άρθρο 4
Η παράνομη κατασκευή, λήψη, απόκτηση, πώληση, παραχώρηση σε τρίτο ή κατοχή:
Άρθρο 5
Άρθρο 6
Άρθρο 7
- εξουσιοδότησης για την εκπροσώπηση του νομικού προσώπου, ή
καθώς και για συνέργεια ή ηθική αυτουργία στη διάπραξη παρόμοιου αδικήματος.
Άρθρο 8
α) ο αποκλεισμός από ευεργετήματα ή ενισχύσεις του δημοσίου,
δ) η διαταγή δικαστικής εκκαθάρισης.
Δικαιοδοσία
β) από υπήκοό του, υπό την προϋπόθεση ότι το δίκαιο του κράτους μέλους αυτού μπορεί να ορίζει ότι η πράξη πρέπει να τιμωρείται και στη χώρα όπου διεπράχθη, ή
- της παραγράφου 1 σημείο β),
Άρθρο 10
β) Κάθε κράτος μέλος, εφόσον υπήκοός του κατηγορείται ότι έχει διαπράξει, σε άλλο κράτος μέλος, αδίκημα που απορρέει από πράξη που περιγράφεται στα άρθρα 2, 3, 4 ή 5 και δεν εκδίδει το πρόσωπο αυτό στο εν λόγω άλλο κράτος μέλος αποκλειστικά λόγω της υπηκοότητάς του, υποβάλλει την υπόθεση στις αρμόδιες αρχές του προς άσκηση δίωξης, εφόσον ενδείκνυται. Για να καταστεί δυνατή η δίωξη, οι φάκελοι, οι πληροφορίες και τα αποδεικτικά στοιχεία τα σχετικά με το αδίκημα διαβιβάζονται σύμφωνα με τις διαδικασίες που ορίζονται από το άρθρο 6 παράγραφος 2 της Ευρωπαϊκής Σύμβασης περί Εκδόσεως της 13ης Δεκεμβρίου 1957. Το αιτούν κράτος μέλος ενημερώνεται για την άσκηση της δίωξης και για την έκβασή της.
Συνεργασία μεταξύ κρατών μελών
Άρθρο 12
2. Κάθε κράτος μέλος γνωστοποιεί στη Γενική Γραμματεία του Συμβουλίου και στην Επιτροπή ποια υπηρεσία ή ποιες υπηρεσίες του λειτουργούν ως σημεία επαφής σύμφωνα με την παράγραφο 1. Η Γενική Γραμματεία κοινοποιεί αυτά τα σημεία επαφής στα άλλα κράτη μέλη.
Η παρούσα απόφαση-πλαίσιο εφαρμόζεται στο Γιβραλτάρ.
1. Τα κράτη μέλη θέτουν σε ισχύ τα αναγκαία μέτρα προκειμένου να συμμορφωθούν με την παρούσα απόφαση-πλαίσιο έως τις 2 Ιουνίου 2003.
Έναρξη ισχύος
της 21ης Ιανουαρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 47 παράγραφος 2,
Ενεργώντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Λαμβανομένης υπόψη της εξέλιξης των αγορών, είναι επιθυμητή η διεύρυνση του επενδυτικού στόχου των ΟΣΕΚΑ ώστε, πέραν των κινητών αξιών, να μπορούν να επενδύουν και σε άλλα χρηματοπιστωτικά μέσα με επαρκή ρευστότητα. Τα χρηματοπιστωτικά μέσα τα οποία είναι επιλέξιμα ως επενδυτικά στοιχεία του χαρτοφυλακίου των ΟΣΕΚΑ απαριθμούνται στην παρούσα οδηγία. Η επιλογή των στοιχείων ενός χαρτοφυλακίου επενδύσεων σε συνάρτηση με κάποιον χρηματιστηριακό δείκτη αποτελεί μέθοδο διαχείρισης.
(5) Είναι χρήσιμο να διασφαλισθεί ότι η έννοια της ελεγχόμενης αγοράς σύμφωνα με την παρούσα οδηγία συμπίπτει με την αντίστοιχη έννοια της οδηγίας 93/22/EΟΚ του Συμβουλίου, της 10ης Μαΐου 1993, σχετικά με τις επενδυτικές υπηρεσίες στον τομέα των κινητών αξιών(5).
(8) Για να ληφθεί υπόψη η εξέλιξη των αγορών, και λόγω της ολοκλήρωσης της οικονομικής και νομισματικής ένωσης (ΟΝΕ), είναι επιθυμητό να επιτρέπεται στους ΟΣΕΚΑ να επενδύουν σε τραπεζικές καταθέσεις. Για να διασφαλισθεί η επαρκής ρευστότητα των επενδύσεων σε καταθέσεις, οι καταθέσεις αυτές πρέπει να είναι πληρωτέες σε πρώτη ζήτηση ή να συνοδεύονται από δικαίωμα ανάληψης. Εάν οι καταθέσεις έχουν γίνει σε πιστωτικό ίδρυμα το οποίο εδρεύει σε τρίτη χώρα, το εν λόγω ίδρυμα θα πρέπει να υπόκειται σε κανόνες προληπτικής εποπτείας ισοδύναμους με αυτούς της κοινοτικής νομοθεσίας.
(11) Στους ΟΣΕΚΑ θα πρέπει να επιτρέπεται ρητώς να επενδύουν σε χρηματοπιστωτικά παράγωγα στο πλαίσιο της γενικής επενδυτικής τους πολιτικής ή/και για λόγους αντιστάθμισης κινδύνων προκειμένου να επιτυγχάνουν συγκεκριμένο οικονομικό στόχο ή το προφίλ κινδύνου που περιγράφεται στο ενημερωτικό δελτίο. Για την προστασία των επενδυτών, είναι ανάγκη να περιοριστεί η μέγιστη δυνητική έκθεση σε κινδύνους από χρηματοπιστωτικά παράγωγα, ούτως ώστε να μην υπερβαίνουν τη συνολική καθαρή αξία του χαρτοφυλακίου του ΟΣΕΚΑ. Για να διασφαλισθεί η διαρκής επίγνωση των κινδύνων και των υποχρεώσεων από πράξεις με αντικείμενο παράγωγα μέσα και για να ελέγχεται η τήρηση των επενδυτικών ορίων, οι εν λόγω κίνδυνοι και υποχρεώσεις πρέπει να μετρώνται και να παρακολουθούνται διαρκώς. Τέλος, για την προστασία των επενδυτών μέσω της ενημέρωσής τους, οι ΟΣΕΚΑ θα πρέπει να περιγράφουν τις στρατηγικές τους, τις μεθόδους τους και τα επενδυτικά όρια που ακολουθούν στις πράξεις με αντικείμενο παράγωγα μέσα.
(14) Ορισμένες τεχνικές διαχείρισης των χαρτοφυλακίων οργανισμών συλλογικών επενδύσεων που επενδύουν κυρίως σε μετοχές ή/και ομολογίες βασίζονται στην αναπαραγωγή της σύνθεσης χρηματιστηριακών δεικτών μετοχών ή/και ομολογιών. Είναι επιθυμητό να επιτρέπεται στους ΟΣΕΚΑ να αναπαράγουν τη σύνθεση γνωστών και αναγνωρισμένων χρηματιστηριακών δεικτών μετοχών ή/και ομολογιών. Ενδέχεται επομένως να είναι αναγκαία η θέσπιση πιο ευέλικτων κανόνων διασποράς των κινδύνων για τους ΟΣΕΚΑ που επενδύουν σε μετοχές ή/και σε ομολογίες για τον σκοπό αυτό.
(17) Τα μέτρα που απαιτούνται για την εφαρμογή της παρούσας οδηγίας θα πρέπει να θεσπισθούν σύμφωνα με την απόφαση 1999/468/EΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(6).
Άρθρο 1
2. Στο άρθρο 1, προστίθενται οι ακόλουθες παράγραφοι: "8. Για τους σκοπούς της παρούσας οδηγίας, ως κινητές αξίες νοούνται:
- κάθε άλλος διαπραγματεύσιμος τίτλος που παρέχει δικαίωμα απόκτησης τέτοιων κινητών αξιών με εγγραφή ή με ανταλλαγή,
3. Στο άρθρο 19 παράγραφος 1, το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο: "α) κινητές αξίες και μέσα χρηματαγοράς που γίνονται δεκτά ή αποτελούν αντικείμενο διαπραγμάτευσης σε ελεγχόμενη αγορά κατά την έννοια του άρθρου 1 παράγραφος 13 της οδηγίας ISD, ή/και".
- στο τέλος του στοιχείου δ), προστίθενται οι λέξεις "ή/και",
- το επίπεδο προστασίας των μεριδιούχων των άλλων οργανισμών συλλογικών επενδύσεων είναι ισοδύναμο με το παρεχόμενο στους μεριδιούχους των ΟΣΕΚΑ, και ιδίως εφόσον οι κανόνες που αφορούν το διαχωρισμό των στοιχείων του ενεργητικού, τις δανειοληπτικές και δανειοδοτικές πράξεις και τις ακάλυπτες πωλήσεις κινητών αξιών και μέσων χρηματαγοράς είναι ισοδύναμοι με τις απαιτήσεις της παρούσας οδηγίας,
στ) καταθέσεις σε πιστωτικά ιδρύματα αποδοτέες στους καταθέτες σε πρώτη ζήτηση ή υποκείμενες σε δικαίωμα απόσυρσης, οι οποίες καθίστανται ληξιπρόθεσμες εντός δώδεκα μηνών το πολύ, εφόσον το πιστωτικό ίδρυμα έχει την καταστατική του έδρα σε ένα κράτος μέλος ή, εάν η καταστατική έδρα του πιστωτικού ιδρύματος βρίσκεται σε κάποια τρίτη χώρα, εφόσον το ίδρυμα υπόκειται σε καθεστώς προληπτικής εποπτείας το οποίο οι αρμόδιες για τους ΟΣΕΚΑ αρχές θεωρούν ισοδύναμο με αυτό που προβλέπει η κοινοτική νομοθεσία, ή/και
- οι αντισυμβαλλόμενοι που μετέχουν σε πράξεις εξωχρηματιστηριακών παραγώγων είναι ιδρύματα υποκείμενα σε προληπτική εποπτεία και ανήκουν στις κατηγορίες που έχουν εγκριθεί από τις αρμόδιες για τους ΟΣΕΚΑ αρχές και
- εκδίδονται ή είναι εγγυημένα από μια κεντρική, περιφερειακή ή τοπική αρχή, από μια κεντρική τράπεζα κράτους μέλους, από την Ευρωπαϊκή Κεντρική Τράπεζα, από την Ευρωπαϊκή Ένωση ή από την Ευρωπαϊκή Τράπεζα Επενδύσεων, από ένα τρίτο κράτος ή, σε περίπτωση ομοσπονδιακού κράτους, από ένα μέλος της ομοσπονδίας, ή από ένα δημόσιο οργανισμό διεθνούς δικαίου στον οποίο ανήκουν ένα ή περισσότερα κράτη μέλη, ή
- εκδίδονται από άλλους οργανισμούς που ανήκουν στις κατηγορίες που έχουν εγκριθεί από τις αρμόδιες για τους ΟΣΕΚΑ αρχές, εφόσον οι επενδύσεις στα μέσα αυτά υπόκεινται σε προστασία των επενδυτών ισοδύναμη με εκείνη που προβλέπεται στην πρώτη, δεύτερη ή τρίτη περίπτωση και εφόσον ο εκδότης είναι εταιρεία της οποίας το κεφάλαιο και τα αποθεματικά ανέρχονται σε τουλάχιστον 10 εκατομμύρια ευρώ και υποβάλλει και δημοσιεύει τους ετήσιους λογαριασμούς της σύμφωνα με την οδηγία 78/660/ΕΟΚ(7), είναι οντότητα που, εντός ενός ομίλου εταιρειών με μία ή περισσότερες εισηγμένες εταιρείες, έχει ως αποστολή τη χρηματοδότηση του ομίλου, ή είναι οντότητα με σκοπό τη χρηματοδότηση μέσων τιτλοποίησης που επωφελούνται από τραπεζική πίστωση."
8. Tο άρθρο 20 διαγράφεται.
2. Τα κράτη μέλη μπορούν να επιτρέπουν στους ΟΣΕΚΑ να χρησιμοποιούν τεχνικές και μέσα που συνδέονται με κινητές αξίες και μέσα χρηματαγοράς υπό τις προϋποθέσεις και εντός των ορίων που καθορίζουν, εφόσον οι τεχνικές και τα μέσα χρησιμοποιούνται χάριν αποτελεσματικής διαχείρισης του χαρτοφυλακίου. Όταν οι πράξεις αυτές αφορούν τη χρησιμοποίηση παράγωγων μέσων, οι προϋποθέσεις και τα όρια πρέπει να είναι σύμφωνα με τις διατάξεις της παρούσας οδηγίας.
Η έκθεση στον κίνδυνο υπολογίζεται με βάση την τρέχουσα αξία των υποκείμενων στοιχείων ενεργητικού, τον κίνδυνο αντισυμβαλλομένου, τις μελλοντικές κινήσεις της αγοράς και το διαθέσιμο χρόνο για τη ρευστοποίηση των θέσεων. Η διάταξη αυτή ισχύει και για τα επόμενα εδάφια.
4. Τα κράτη μέλη διαβιβάζουν στην Επιτροπή όλες τις ενδεδειγμένες πληροφορίες καθώς και τις τυχόν μεταγενέστερες μεταβολές στις μεθόδους προϋπολογισμού της έκθεσης στον κίνδυνο που αναφέρεται στην παράγραφο 3, συμπεριλαμβανομένου του κινδύνου αντισυμβαλλομένου σε πράξεις με εξωχρηματιστηριακά παράγωγα το αργότερο στις 13 Φεβρουαρίου 2004. Η Επιτροπή διαβιβάζει τις πληροφορίες αυτές στα άλλα κράτη μέλη. Οι πληροφορίες εξετάζονται στην επιτροπή επικοινωνίας με τη διαδικασία του άρθρου 53 παράγραφος 4."
Ο κίνδυνος αντισυμβαλλομένου στον οποίο εκτίθεται ο ΟΣΕΚΑ κατά τη διενέργεια πράξης εξωχρηματιστηριακού παράγωγου δεν μπορεί να υπερβαίνει:
2. Τα κράτη μέλη μπορούν να αυξήσουν το όριο του 5 % της πρώτης πρότασης της παραγράφου 1, σε 10 % κατ' ανώτατο όριο. Ωστόσο, η συνολική αξία των κινητών αξιών και των μέσων χρηματαγοράς που κατέχει ο ΟΣΕΚΑ σε εκδότες, σε κάθε έναν από τους οποίους επενδύει άνω του 5 % του ενεργητικού του, δεν μπορεί να υπερβαίνει το 40 % της αξίας του ενεργητικού του. Το όριο αυτό δεν ισχύει για τις καταθέσεις σε χρηματοοικονομικούς οργανισμούς υποκείμενους σε προληπτική εποπτεία και τις πράξεις εξωχρηματιστηριακών παραγώγων που διενεργούνται με τους οργανισμούς αυτούς.
- καταθέσεις στον ή/και
Τα κράτη μέλη κοινοποιούν στην Επιτροπή τον κατάλογο των προαναφερόμενων κατηγοριών ομολογιών και των κατηγοριών εκδοτών οι οποίοι, σύμφωνα με τους νόμους και τα καθεστώτα ελέγχου που αναφέρονται στο πρώτο εδάφιο, είναι εξουσιοδοτημένοι να εκδίδουν ομολογίες που ανταποκρίνονται στα ανωτέρω κριτήρια. Στους καταλόγους αυτούς επισυνάπτεται σημείωμα που διευκρινίζει το καθεστώς των παρεχόμενων εγγυήσεων. Η Επιτροπή διαβιβάζει αμέσως τις πληροφορίες αυτές στα άλλα κράτη μέλη, μαζί με τις ενδεχόμενες παρατηρήσεις, τις οποίες κρίνει ενδεδειγμένες, και δημοσιοποιεί τις πληροφορίες αυτές. Οι γνωστοποιήσεις αυτές μπορούν να αποτελέσουν αντικείμενο ανταλλαγής απόψεων στα πλαίσια της επιτροπής επικοινωνίας, με τη διαδικασία του άρθρου 53 παράγραφος 4.
Οι εταιρείες που συμπεριλαμβάνονται στον ίδιο όμιλο για τους σκοπούς των ενοποιημένων λογαριασμών, όπως ορίζονται σύμφωνα με την οδηγία 83/349/ΕΟΚ(8) ή από τους διεθνώς αναγνωρισμένους λογιστικούς κανόνες, θεωρούνται ως ενιαίος οργανισμός για τον υπολογισμό των ορίων που προβλέπονται στο παρόν άρθρο.
1. Με την επιφύλαξη των ορίων του άρθρου 25, τα κράτη μέλη μπορούν να αυξήσουν τα όρια του άρθρου 22 σε 20 % κατ' ανώτατο όριο, για τις επενδύσεις σε μετοχές ή/και ομολογίες που εκδίδονται από τον ίδιο οργανισμό, εφόσον, σύμφωνα με τον κανονισμό ή τα καταστατικά έγγραφα, η επενδυτική πολιτική του ΟΣΕΚΑ συνίσταται στην αναπαραγωγή της σύνθεσης δεδομένου χρηματιστηριακού δείκτη μετοχών ή ομολογιών του οποίου οι αρμόδιες για τους ΟΣΕΚΑ αρχές αναγνωρίζουν με βάση τα ακόλουθα κριτήρια:
- ο δείκτης δημοσιεύεται καταλλήλως.
13. Το άρθρο 24 αντικαθίσταται από το ακόλουθο κείμενο: "Άρθρο 24
Τα κράτη μέλη μπορούν να ορίζουν ότι, όταν ένας ΟΣΕΚΑ έχει αποκτήσει μερίδια ΟΣΕΚΑ ή/και άλλων οργανισμών συλλογικών επενδύσεων, τα στοιχεία του ενεργητικού του εν λόγω ΟΣΕΚΑ ή του άλλου οργανισμού συλλογικών επενδύσεων δεν είναι υποχρεωτικό να συνδυάζονται για τους σκοπούς των ορίων που προβλέπονται στο άρθρο 22.
14. Παρεμβάλλεται το ακόλουθο άρθρο: "Άρθρο 24α
3. Όταν η καθαρή αξία του ενεργητικού ενός ΟΣΕΚΑ είναι πιθανό να εμφανίσει υψηλή αστάθεια λόγω της σύνθεσης του χαρτοφυλακίου ή της χρησιμοποιούμενης διαχειριστικής τεχνικής, το ενημερωτικό δελτίο και, ανάλογα με την περίπτωση, οι τυχόν άλλες διαφημιστικές δημοσιεύσεις του πρέπει να περιέχουν εμφανή δήλωση η οποία να επισύρει την προσοχή στο στοιχείο αυτό.
1. η τρίτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο: "- 25 % των μεριδίων ενός και του αυτού ΟΣΕΚΑ ή/και άλλου οργανισμού συλλογικών επενδύσεων, κατά την έννοια του άρθρου 1 παράγραφος 2 πρώτη και δεύτερη περίπτωση,"·
17. Στο άρθρο 25 παράγραφος 3 στοιχεία α), β) και γ), προστίθενται οι λέξεις "και τα μέσα χρηματαγοράς" μετά τις λέξεις "κινητές αξίες".
Τα κράτη μέλη, παράλληλα με τη μέριμνά τους για την τήρηση της αρχής της κατανομής των κίνδυνων, μπορούν να επιτρέπουν στους νεοϊδρυθέντες ΟΣΕΚΑ να παρεκκλίνουν από τα άρθρα 22, 22α, 23 και 24 για χρονικό διάστημα έξι μηνών από την ημερομηνία της άδειας λειτουργίας τους."
1. Επιπλέον των καθηκόντων της κατ' άρθρο 53 παράγραφος 1, η επιτροπή επικοινωνίας μπορεί επίσης να συνεδριάζει ως κανονιστική επιτροπή κατά την έννοια του άρθρου 5 της απόφασης 1999/468/ΕΚ(9) προκειμένου να επικουρεί την Επιτροπή σε σχέση με τις τεχνικές τροποποιήσεις που πρέπει να γίνουν στην παρούσα οδηγία στους ακόλουθους τομείς:
2. Οσάκις γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
Άρθρο 2
β) εξετάζει το πεδίο εφαρμογής της οδηγίας από την άποψη της εφαρμογής της σε διάφορα είδη προϊόντων (όπως, θεσμικά αμοιβαία κεφάλαια, αμοιβαία κεφάλαια ακινήτων, μητρικά αμοιβαία κεφάλαια και χρηματιστηριακά αμοιβαία κεφάλαια (hedge funds)· η μελέτη θα πρέπει, ιδίως, να επικεντρωθεί στο μέγεθος της αγοράς για τα προϊόντα αυτά, τις ρυθμίσεις που, ενδεχομένως, ισχύουν για αυτά στα κράτη μέλη, καθώς και την αξιολόγηση της ανάγκης περαιτέρω εναρμόνισης όσον αφορά τα κεφάλαια αυτά·
ε) αναλύει την κατάσταση του ανταγωνισμού μεταξύ αμοιβαίων κεφαλαίων που ευρίσκονται υπό τη διαχείριση εταιρειών διαχείρισης και "αυτοδιαχειριζόμενων" εταιρειών επενδύσεων.
Άρθρο 3
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Οι λεπτομέρειες της αναφοράς αυτής καθορίζονται από τα κράτη μέλη.
Άρθρο 5
της 12ης Ιανουαρίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Κατόπιν διαβουλεύσεων με τη συμβουλευτική επιτροπή για τις κρατικές ενισχύσεις,
(2) Με τον κανονισμό (ΕΚ) αριθ. 994/98 εξουσιοδοτείται επίσης η Επιτροπή να αποφαίνεται σύμφωνα με το άρθρο 87 της συνθήκης, ότι δεδομένη ενίσχυση η οποία πληροί τους όρους του χάρτη που η Επιτροπή έχει εγκρίνει σε σχέση με τη χορήγηση ενισχύσεων περιφερειακού χαρακτήρα στο αντίστοιχο κράτος μέλος, συμβιβάζεται με την κοινή αγορά και δεν υπόκειται στην υποχρέωση κοινοποίησης που προβλέπεται στο άρθρο 88 παράγραφος 3 της συνθήκης.
(5) Οι μικρές και μεσαίες επιχειρήσεις συντελούν αποφασιστικά στη δημιουργία θέσεων εργασίας και γενικότερα αποτελούν παράγοντα κοινωνικής σταθερότητας και οικονομικού δυναμισμού. Παρόλ' αυτά η ανάπτυξή τους παρεμποδίζεται ενίοτε από δυσλειτουργίες της αγοράς. Συχνά δυσκολεύονται να εξασφαλίσουν τα κεφάλαια και τις πιστώσεις που χρειάζονται, και τούτο οφείλεται στην ατολμία ορισμένων χρηματοπιστωτικών αγορών και στο γεγονός ότι οι εγγυήσεις που είναι σε θέση να παράσχουν οι μικρομεσαίες επιχειρήσεις είναι σε μερικές περιπτώσεις ανεπαρκείς. Εξάλλου, το περιορισμένο μέγεθος των πόρων τους ενδέχεται να περιστέλλει τη δυνατότητα απόκτησης πληροφοριών, παραδείγματος χάρη σχετικά με τις νέες τεχνολογίες και τις εν δυνάμει αγορές. Με βάση το ανωτέρω σκεπτικό, σκοπός των ενισχύσεων που εξαιρούνται βάσει του παρόντος κανονισμού πρέπει να είναι η διευκόλυνση της ανάπτυξης των οικονομικών δραστηριοτήτων των μικρών και μεσαίων επιχειρήσεων, υπό την προϋπόθεση όμως ότι οι ενισχύσεις αυτές δεν βλάπτουν τους όρους των συναλλαγών σε βαθμό αντικείμενο προς το κοινό συμφέρον.
(8) Προκειμένου να εξαλειφθούν διαφορές που ενδέχεται να προκαλέσουν στρεβλώσεις του ανταγωνισμού και να διευκολυνθεί ο συντονισμός μεταξύ των διαφόρων κοινοτικών και εθνικών πρωτοβουλιών που αφορούν τις μικρές και μεσαίες επιχειρήσεις και για λόγους διοικητικής διαφάνειας και ασφάλειας δικαίου, ο ορισμός της έννοιας της μικρής και μεσαίας επιχείρησης για τους σκοπούς του παρόντος κανονισμού πρέπει να συμπίπτει με τον ορισμό ο οποίος παρατίθεται στη σύσταση 96/280/ΕΚ της Επιτροπής της 3ης Απριλίου 1996, σχετικά με τον ορισμό των μικρών και μεσαίων επιχειρήσεων(5) και ο οποίος χρησιμοποιείται επίσης στις κοινοτικές κατευθυντήριες γραμμές για τις κρατικές ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις(6).
(11) Λαμβανομένων υπόψη των διαφορών που υφίστανται μεταξύ μικρών και μεσαίων επιχειρήσεων, τα ανώτατα επιτρεπόμενα όρια που θα τεθούν για την ένταση των ενισχύσεων πρέπει να είναι διαφορετικά για τις δύο αυτές κατηγορίες επιχειρήσεων.
(14) Βάσει του παρόντος κανονισμού πρέπει να απαλλάσσονται οι ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις ασχέτως του τόπου στον οποίον εδρεύουν. Οι επενδύσεις και η δημιουργία θέσεων εργασίας μπορούν να συμβάλουν στην οικονομική ανάπτυξη των λιγότερο ευνοημένων περιφερειών της Κοινότητας. Οι μικρές και μεσαίες επιχειρήσεις που εδρεύουν σε τέτοιες περιφέρειες πλήττονται τόσο από τα διαρθρωτικά προβλήματα που προκαλούνται από τη γεωγραφική τους θέση, όσο και από τις δυσκολίες που είναι απόρροια του μεγέθους τους. Για το λόγο αυτό ενδείκνυται να προβλέπονται υψηλότερα όρια έντασης της ενίσχυσης για τις μικρές και μεσαίες επιχειρήσεις που εδρεύουν σε υποβοηθούμενες περιφέρειες.
(17) Λαμβάνοντας υπόψη την ανάγκη επίτευξης της κατάλληλης ισορροπίας μεταξύ της ελαχιστοποίησης των στρεβλώσεων του ανταγωνισμού στον εκάστοτε ενισχυόμενο κλάδο και των στόχων του παρόντος κανονισμού, δεν πρέπει να απαλλάσσονται μεμονωμένες ενισχύσεις οι οποίες υπερβαίνουν το καθορισμένο μέγιστο ποσό, ανεξάρτητα αν χορηγούνται ή όχι δυνάμει κάποιου καθεστώτος ενισχύσεων το οποίο απαλλάσσεται βάσει του παρόντος κανονισμού.
(20) Για λόγους διαφάνειας και αποτελεσματικής εποπτείας σύμφωνα με το άρθρο 3 του κανονισμού (ΕΚ) αριθ. 994/98 ενδείκνυται η καθιέρωση τυποποιημένου εντύπου με το οποίο τα κράτη μέλη υποβάλλουν στην Επιτροπή συνοπτικά πληροφοριακά στοιχεία κάθε φορά που, δυνάμει του παρόντος κανονισμού, εφαρμόζουν ένα καθεστώς ενισχύσεων ή χορηγούν μεμονωμένη ενίσχυση που δεν εντάσσεται σε τέτοιο καθεστώς, με σκοπό τη δημοσίευση των εν λόγω στοιχείων στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων. Για τους ίδιους λόγους ενδείκνυται να θεσπισθούν κανόνες για τα αρχεία που τα κράτη μέλη οφείλουν να τηρούν σε σχέση με τις απαλλασσόμενες βάσει του παρόντος κανονισμού ενισχύσεις. Για τους σκοπούς των ετήσιων εκθέσεων που τα κράτη μέλη πρέπει να υποβάλλουν στην Επιτροπή, η Επιτροπή ενδείκνυται να καθορίσει τους ειδικούς όρους που θα πρέπει να πληρούν οι εν λόγω εκθέσεις, συμπεριλαμβανομένης της υποβολής πληροφοριών υπό ηλεκτρονική μορφή, λαμβάνοντας υπόψη την ευρεία διαθεσιμότητα της αναγκαίας προς τούτο τεχνολογίας.
Άρθρο 1
2. Ο παρών κανονισμός δεν εφαρμόζεται:
γ) σε ενισχύσεις χορηγούμενες υπό τον όρο της χρήσης εγχώριων αντί των εισαγόμενων αγαθών.
Για τους σκοπούς του παρόντος κανονισμού νοείται:
γ) ως "επένδυση σε υλικά στοιχεία ενεργητικού": κάθε επένδυση σε πάγια υλικά στοιχεία ενεργητικού η οποία σχετίζεται με τη δημιουργία νέας εγκατάστασης, την επέκταση υφιστάμενης εγκατάστασης ή την ενασχόληση με δραστηριότητα η οποία συνεπάγεται τη ριζική μεταβολή του αντικειμένου ή της μεθόδου παραγωγής υφιστάμενης εγκατάστασης (παραδείγματος χάρη μέσω εξορθολογισμού, διαφοροποίησης ή εκσυγχρονισμού). Ως υλική επένδυση θεωρείται επίσης κάθε επένδυση σε πάγια στοιχεία ενεργητικού η οποία έχει τη μορφή της εξαγοράς εγκατάστασης που είτε έχει διακόψει τη λειτουργία της είτε θα αναγκαζόταν να τη διακόψει σε περίπτωση μη εξαγοράς της·
στ) ως "καθαρή ένταση ενίσχυσης": το ποσό της ενίσχυσης μετά την αφαίρεση των φόρων και εκπεφρασμένο ως ποσοστό των επιλέξιμων δαπανών του σχεδίου·
Προϋποθέσεις απαλλαγής
α) κάθε ενίσχυση που μπορεί να χορηγηθεί δυνάμει αυτού του καθεστώτος πληροί όλες τις προϋποθέσεις του παρόντος κανονισμού·
Άρθρο 4
2. Η ακαθάριστη ένταση της ενίσχυσης δεν υπερβαίνει:
3. Όταν η επένδυση πραγματοποιείται σε περιοχή στην οποία επιτρέπεται η χορήγηση ενισχύσεων περιφερειακού χαρακτήρα, η ένταση της ενίσχυσης δεν πρέπει να υπερβαίνει το ανώτατο όριο που προβλέπεται για τις περιφερειακές επενδυτικές ενισχύσεις, σύμφωνα με τον χάρτη που η Επιτροπή έχει εγκρίνει για το οικείο κράτος μέλος, κατά ποσοστό μεγαλύτερο από:
Τα υψηλότερα ανώτατα όρια περιφερειακών ενισχύσεων ισχύουν μόνο εφόσον η ενίσχυση χορηγείται υπό τον όρο ότι η επένδυση θα διατηρηθεί στην αποδέκτρια περιφέρεια επί πέντε έτη τουλάχιστον και ότι η συμμετοχή του δικαιούχου στη χρηματοδότησή της ανέρχεται στο 25 % τουλάχιστον.
6. Οσάκις η ενίσχυση υπολογίζεται με βάση τις δημιουργούμενες θέσεις εργασίας, το ύψος της ενίσχυσης εκφράζεται ως ποσοστό του μισθολογικού κόστους των δημιουργούμενων θέσεων εργασίας επί δύο έτη, εφόσον πληρούνται οι ακόλουθες προϋποθέσεις:
γ) οι δημιουργούμενες θέσεις εργασίας διατηρούνται επί μία πενταετία τουλάχιστον.
Οι ενισχύσεις που χορηγούνται σε μικρές και μεσαίες επιχειρήσεις και πληρούν τις ακόλουθες προϋποθέσεις συμβιβάζονται με την κοινή αγορά κατά την έννοια του άρθρου 87 παράγραφος 3 της συνθήκης και δεν υπόκεινται στην υποχρέωση κοινοποίησης που προβλέπεται από το άρθρο 88 παράγραφος 3 της συνθήκης:
Άρθρο 6
α) το συνολικό επιλέξιμο κόστος του όλου σχεδίου ανέρχεται τουλάχιστον σε 25 εκατομμύρια ευρώ και:
β) το συνολικό ακαθάριστο ποσό ενίσχυσης ανέρχεται τουλάχιστον σε 15 εκατομμύρια ευρώ.
Μία ενίσχυση απαλλάσσεται βάσει του παρόντος κανονισμού μόνο εφόσον, πριν από την έναρξη των εργασιών για την υλοποίηση του ενισχυόμενου σχεδίου:
Άρθρο 8
2. Οι απαλλασσόμενες βάσει του παρόντος κανονισμού ενισχύσεις δεν σωρεύονται με οποιαδήποτε άλλη κρατική ενίσχυση κατά την έννοια του άρθρου 87 παράγραφος 1 της συνθήκης ή με άλλη κοινοτική χρηματοδότηση, σχετικά με το ίδιο επιλέξιμο κόστος, εφόσον η σώρευση αυτή έχει ως αποτέλεσμα ένταση ενίσχυσης υπερβαίνουσα την καθοριζόμενη με τον παρόντα κανονισμό.
1. Οσάκις εφαρμόζεται ένα καθεστώς ενισχύσεων ή χορηγείται μεμονωμένη ενίσχυση η οποία δεν εντάσσεται σε συγκεκριμένο καθεστώς, και το καθεστώς αυτό ή η ενίσχυση εξαιρείται βάσει του παρόντος κανονισμού, το οικείο κράτος μέλος διαβιβάζει στην Επιτροπή, εντός 20 εργάσιμων ημερών, συνοπτικές πληροφορίες σχετικά με το εν λόγω καθεστώς ενισχύσεων ή τη μεμονωμένη ενίσχυση, προκειμένου αυτές να δημοσιευθούν στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων. Για τον σκοπό αυτό χρησιμοποιείται το έντυπο που παρατίθεται στο παράρτημα ΙΙ.
Άρθρο 10
Κανονισμός (ΕΚ) αριθ. 283/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Κατά συνέπεια, πρέπει να τροποποιηθεί ο κανονισμός (ΕΚ) αριθ. 2734/2000.
(6) Πρέπει να τροποποιηθεί ανάλογα ο κανονισμός (ΕΚ) αριθ. 562/2000.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
"1. κατά παρέκκλιση του άρθρου 4 παράγραφος 2 στοιχείο ζ) του κανονισμού (ΕΚ) αριθ. 562/2000, το ανώτατο βάρος των σφαγίων που αναφέρεται στην προαναφερόμενη διάταξη είναι 430 kg. Εντούτοις:
Άρθρο 2
"δ) φέρουν ετικέτα σύμφωνα με το σύστημα που προβλέπει ο κανονισμός (ΕΚ) αριθ. 1760/2000 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(7), στην οποία συμπεριλαμβάνονται, για τις συμβάσεις που συνάπτονται από τις 12 Φεβρουαρίου του 2001, οι ενδείξεις που προβλέπονται στο άρθρο 13 παράγραφος 5 του εν λόγω κανονισμού."
Άρθρο 3
της 18ης Απριλίου 2001
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Κατά τη θέσπιση ανωτάτων ορίων για τα κατάλοιπα των κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης, χρειάζεται να καθορισθούν τα ζωϊκά είδη στα οποία επιτρέπεται η παρουσία των καταλοίπων αυτών, οι ποσότητες που επιτρέπεται να ανευρίσκονται σε καθένα από τους ιστούς που λαμβάνονται από το ζώο στο οποίο χορηγήθηκε το φάρμακο (ιστός-στόχος) και η φύση του καταλοίπου εκείνου που είναι κατάλληλο για τον έλεγχο των καταλοίπων (κατάλοιπο ανιχνευτή).
(6) Οι ουσίες θειαμυλάλη και νατριούχος θειοπεντάλη πρέπει να προστεθούν στο παράρτημα II του κανονισμού (ΕΟΚ) αριθ. 2377/90.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 14ης Μαΐου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Το άρθρο 24 του κανονισμού (ΕΚ) αριθ. 104/2000, με τον οποίο καταργήθηκε ο κανονισμός (ΕΟΚ) αριθ. 3759/92 του Συμβουλίου(2) από την 1η Ιανουαρίου 2001, προβλέπει, υπό ορισμένους όρους, τη χορήγηση κατ' αποκοπή ενίσχυσης στις οργανώσεις παραγωγών που αποσύρουν από την αγορά προϊόντα που εμφαίνονται στο παράρτημα IV του εν λόγω κανονισμού.
(4) Θα πρέπει να καθοριστούν οι όροι που πρέπει να τηρούνται από τις οργανώσεις παραγωγών στο πλαίσιο της κατ' αποκοπή ενίσχυσης.
(7) Με σκοπό τη συμβολή στη διασφάλιση της ποιότητας των προϊόντων και της διάθεσής τους στην αγορά, πρέπει να ορισθούν οι ελάχιστοι όροι τους οποίους πρέπει να πληροί η μεταποίηση, καθώς και οι όροι αποθεματοποίησης και επαναδιάθεσης στην αγορά των προϊόντων που έχουν υποστεί μεταποίηση.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 1
ΚΕΦΑΛΑΙΟ II
Οι όροι που καθορίζονται στα άρθρα 1 έως 4 και στο άρθρο 7 του κανονισμού (ΕΚ) αριθ. 2509/2000 εφαρμόζονται κατ' αναλογία στη χορήγηση της κατ' αποκοπή αντιστάθμισης.
Η κατ' αποκοπή αξία καθορίζεται κατά την έναρξη της αλιευτικής περιόδου στο ίδιο επίπεδο για όλες τις οργανώσεις παραγωγών που έχουν αναγνωρισθεί από το οικείο κράτος μέλος βάσει των μέσων εσόδων που πραγματοπόιήθηκαν για τους προορισμούς και έχουν διαπιστωθεί στα οικεία κράτη μέλη κατά τη διάρκεια των τελευταίων έξι μηνών πριν από τον καθορισμό της κατ' αποκοπή αξίας. Το επίπεδό της υφίσταται, ωστόσο, τροποποίηση εάν διαπιστώνονται σημαντικές και μακροχρόνιες διαφορές εσόδων στην αγορά τον οικείου κράτους μέλους.
Άρθρο 5
3. Θεωρούνται τεχνικά έξοδα:
γ) το κόστος των υλικών για την άμεση συσκευασία·
4. Για το έτος 2001, τα χρηματοοικονομικά έξοδα είναι ίσα με κατ' αποκοπή ποσό 10 ευρώ ανά τόνο. Στη συνέχεια, το κατ' αποκοπή ποσό θα προσαρμόζεται ετησίως με βάση το επιτόκιο που καθορίζεται κάθε έτος σύμφωνα με τις διατάξεις τον άρθρου 5 του κανονισμού (ΕΟΚ) αριθ. 1883/78 του Συμβουλίου(11).
Οι διατάξεις τον άρθρου 3 παράγραφοι 1 και 2 και του άρθρου 4 του κανονισμού (ΕΚ) αριθ. 2814/2000 εφαρμόζονται κατ' αναλογία στη χορήγηση της κατ' αποκοπή ενίσχυσης.
ΚΕΦΑΛΑΙΟ IV
1. Η αίτηση καταβολής της κατ' αποκοπή ενίσχυσης κατατίθεται από την ενδιαφερόμενη οργάνωση παραγωγών εντός, προθεσμίας τεσσάρων μηνών μετά τη λήξη της σχετικής αλιευτικής περιόδου στις αρμόδιες αρχές του κράτους μέλους. Περιλαμβάνει, τουλάχιστον, τα στοιχεία που αναφέρονται στο παράρτημα.
4. Οι εθνικές αρχές καταβάλλουν την κατ' αποκοπή ενίσχυση το αργότερο οκτώ μήνες μετά τη λήξη της σχετικής περιόδου. Κάθε κράτος μέλος κοινοποιεί στα άλλα κράτη μέλη και στην Επιτροπή το όνομα και τη διεύθυνση της οργάνωσης που είναι αρμόδια για τη χορήγηση της κατ' αποκοπή ενίσχυσης.
2. Οι οργανώσεις παραγωγών μεριμνούν ώστε οι δικαιούχοι της ενίσχυσης να τηρούν μητρώο αποθεμάτων προϊόντων για καθεμία από τις κατηγορίες που εισάγονται στην αποθήκη, σύμφωνα με το υπόδειγμα που παρατίθεται στο παράρτημα.
Τα κράτη μέλη κοινοποιούν στην Επιτροπή, αμέσως μετά τη λήψη τους και οπωσδήποτε πριν από την 1η Ιουλίου 2001, τα μέτρα που έλαβαν κατ' εφαρμογή των διατάξεων του παρόντος κανονισμού. Πριν από την 1η Ιουλίου 2001, κοινοποιούν στην Επιτροπή τα ισχύοντα μέτρα στον τομέα που καλύπτεται από το άρθρο 9 παράγραφος 1.
Άρθρο 12
για τη θέσπιση κανόνων πρόληψης, καταπολέμησης και εξάλειψης ορισμένων μεταδοτικών σπογγωδών εγκεφαλοπαθειών
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Από το 1990, η Κοινότητα θέσπισε ορισμένα μέτρα προστασίας της υγείας του ανθρώπου και των ζώων από τον κίνδυνο της ΣΕΒ. Τα μέτρα αυτά βασίζονται στις ρήτρες διασφάλισης των οδηγιών σχετικά με τα μέτρα υγειονομικού ελέγχου. Λόγω της επικινδυνότητας ορισμένων ΜΣΕ για την υγεία του ανθρώπου και των ζώων, θα πρέπει να θεσπιστούν ειδικοί κανόνες για την πρόληψη, την καταπολέμηση και την εξάλειψή τους.
(5) Οι κανόνες αυτοί θα πρέπει να ισχύουν για την παραγωγή και τη διάθεση στην αγορά ζώντων ζώων και προϊόντων ζωικής προέλευσης. Ωστόσο, οι κανόνες αυτοί δεν χρειάζεται να εφαρμόζονται στα καλλυντικά, τα φάρμακα ή τα ιατροτεχνολογικά προϊόντα ούτε τα οικεία υλικά εκκίνησης ή ενδιάμεσα προϊόντα, για τα οποία ισχύουν άλλοι ειδικοί κανόνες σχετικά ιδίως με τη μη χρησιμοποίηση ειδικών υλικών κινδύνου. Δεν χρειάζεται επίσης να εφαρμόζονται στα προϊόντα ζωικής προέλευσης που δεν συνιστούν κίνδυνο για την υγεία του ανθρώπου ή των ζώων εφόσον δεν χρησιμοποιούνται σε τρόφιμα, ζωοτροφές ή λιπάσματα. Θα πρέπει, αντιθέτως, να εξασφαλιστεί ότι τα προϊόντα ζωικής προέλευσης που εξαιρούνται του παρόντος κανονισμού διατηρούνται χωριστά από εκείνα που καλύπτονται από αυτόν, εκτός εάν πληρούν τουλάχιστον τα ίδια υγειονομικά πρότυπα.
(8) Τα κράτη μέλη θα πρέπει να θεσπίσουν προγράμματα κατάρτισης των αρμόδιων για την πρόληψη και την καταπολέμηση των ΜΣΕ, καθώς και για τους κτηνιάτρους, τους γεωργούς και τους εργάτες που ασχολούνται με τη μεταφορά, την εμπορία και τη σφαγή εκτρεφόμενων ζώων.
(11) Θα πρέπει να ληφθούν μέτρα για την πρόληψη της μετάδοσης των ΜΣΕ στον άνθρωπο ή τα ζώα, μέσω της απαγόρευσης της χορήγησης ορισμένων κατηγοριών ζωικών πρωτεϊνών σε ορισμένες κατηγορίες ζώων, και μέσω της απαγόρευσης της χρήσης στα τρόφιμα ορισμένων υλικών που προέρχονται από μηρυκαστικά. Οι απαγορεύσεις θα πρέπει να είναι ανάλογες προς τους κινδύνους.
(14) Τα κράτη μέλη θα πρέπει να καταρτίσουν σχέδια έκτακτης ανάγκης με τα εφαρμοστέα εθνικά μέτρα στην περίπτωση εμφάνισης μιας εστίας ΣΕΒ. Τα σχέδια αυτά θα πρέπει να εγκρίνονται από την Επιτροπή. Θα πρέπει να προβλεφθεί η επέκταση της διάταξης αυτής και στις άλλες ΜΣΕ εκτός της ΣΕΒ.
(17) Για να εξασφαλιστεί η τήρηση των κανόνων πρόληψης, καταπολέμησης και εξάλειψης των ΜΣΕ, θα πρέπει να λαμβάνονται δείγματα για τη διενέργεια εργαστηριακών δοκιμών ανίχνευσης βάσει προκαθορισμένου πρωτοκόλλου το οποίο να επιτρέπει τη λήψη πλήρους επιδημιολογικής εικόνας της κατάστασης όσον αφορά τις ΜΣΕ. Για να εξασφαλιστούν ομοιόμορφες διαδικασίες και αποτελέσματα των δοκιμών ανίχνευσης, θα πρέπει να καθοριστούν εθνικά και κοινοτικά εργαστήρια αναφοράς, καθώς και αξιόπιστες επιστημονικές μέθοδοι, μεταξύ των οποίων ταχείες δοκιμές ειδικές για τις ΜΣΕ. Στο μέτρο του δυνατού, θα πρέπει να χρησιμοποιούνται ταχείες δοκιμές.
(20) Ο παρών κανονισμός θα πρέπει να επανεξεταστεί ανάλογα με τις διαθέσιμες νέες επιστημονικές πληροφορίες.
(23) Για την εφαρμογή του παρόντος κανονισμού θα πρέπει να καθοριστούν διαδικασίες στενής και αποτελεσματικής συνεργασίας μεταξύ Επιτροπής και κρατών μελών στο πλαίσιο της μόνιμης κτηνιατρικής επιτροπής, της μόνιμης επιτροπής ζωοτροφών και της μόνιμης επιτροπής τροφίμων.
ΚΕΦΑΛΑΙΟ Ι
Πεδίο εφαρμογής
α) στα καλλυντικά, φαρμακευτικά ή ιατροτεχνολογικά προϊόντα, στα υλικά εκκίνησης ή τα ενδιάμεσα προϊόντα τους,
δ) στα ζώντα ζώα που χρησιμοποιούνται ή προορίζονται για έρευνα.
Για να αποφευχθεί η αλληλομόλυνση ή η υποκατάσταση ζώντων ζώων ή προϊόντων ζωικής προέλευσης που αναφέρονται στο άρθρο 1 παράγραφος 1 από τα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 2 στοιχεία α), β) και γ) ή από ζώντα ζώα αναφερόμενα στο άρθρο 1 παράγραφος 2 στοιχείο δ), πρέπει να διαχωρίζονται μονίμως, εκτός εάν τα ζώντα ζώα ή τα προϊόντα ζωικής προέλευσης παράγονται υπό τις ίδιες τουλάχιστον συνθήκες υγειονομικής προστασίας όσον αφορά τις ΜΣΕ.
Ορισμοί
β) διάθεση στην αγορά: κάθε πράξη παροχής, σε τρίτον εντός της Κοινότητας, ζώντων ζώων, ή προϊόντων ζωικής προέλευσης υπαγομένων στον παρόντα κανονισμό, προς πώληση ή οποιαδήποτε άλλη μορφή μεταβίβασης σε τρίτον έναντι πληρωμής ή δωρεάν, καθώς και κάθε πράξη αποθήκευσης ενόψει μελλοντικής μεταβίβασης σε τέτοιον τρίτο,
ε) αρμόδια αρχή: η κεντρική αρχή κράτους μέλους, η οποία είναι αρμόδια να εξασφαλίσει τη συμμόρφωση προς τις απαιτήσεις του παρόντος κανονισμού, ή κάθε άλλη κτηνιατρική αρχή στην οποία η εν λόγω κεντρική αρχή έχει αναθέσει την αρμοδιότητα αυτή, ιδίως για τον έλεγχο των ζωοτροφών ο ορισμός αυτός καλύπτει, ενδεχομένως, την αντίστοιχη αρχή μιας τρίτης χώρας,
η) ζώο για το οποίο υπάρχουν υπόνοιες μόλυνσης από ΜΣΕ: κάθε ζώο, ζωντανό, σφαγμένο ή νεκρό που παρουσιάζει ή έχει παρουσιάσει νευρολογικές διαταραχές ή διαταραχές της συμπεριφοράς ή προοδευτική υποβάθμιση της γενικής κατάστασης που συνδέεται με προσβολή του κεντρικού νευρικού συστήματος, για το οποίο οι πληροφορίες που συλλέγονται βάσει κλινικής εξέτασης, ανταπόκρισης σε μια θεραπευτική αγωγή, νεκροψίας ή εργαστηριακής εξέτασης πριν ή μετά το θάνατο δεν επιτρέπουν άλλη διάγνωση. Ως ζώο για το οποίο υπάρχουν υπόνοιες μόλυνσης από τη σπογγώδη εγκεφαλοπάθεια των βοοειδών (ΣΕΒ) θεωρείται και κάθε βοοειδές το οποίο έδωσε θετικό αποτέλεσμα σε ταχεία δοκιμή ειδική για την ΣΕΒ,
ια) λιπάσματα: ουσίες περιέχουσες προϊόντα ζωικής προέλευσης, οι οποίες χρησιμοποιούνται στη γη για να βοηθηθεί η ανάπτυξη της βλάστησης είναι δυνατό να περιέχουν κατάλοιπα χωνέματος από παραγωγή βιομεθανίου ή λιπασματοποίηση,
2. Εφαρμόζονται και οι ειδικοί ορισμοί που προβλέπονται στο παράρτημα Ι.
Μέτρα διασφάλισης
ΚΕΦΑΛΑΙΟ ΙΙ
Ταξινόμηση
2. Η απόφαση για κάθε αίτηση ταξινόμησης του κράτους μέλους ή της τρίτης χώρας ή της περιοχής του κράτους μέλους ή της τρίτης χώρας που υπέβαλε την αίτηση, σε μια από τις κατηγορίες του παραρτήματος ΙΙ, κεφάλαιο Γ, λαμβάνεται βάσει των κριτηρίων και των δυνητικών παραγόντων κινδύνου που αναφέρονται στην παράγραφο 1 με τη διαδικασία του άρθρου 24 παράγραφος 2.
3. Εάν η Επιτροπή διαπιστώσει ότι οι πληροφορίες που διαβιβάζει ένα κράτος μέλος ή μια τρίτη χώρα σύμφωνα με τις διατάξεις του παραρτήματος ΙΙ, κεφάλαια Α και Β είναι ανεπαρκείς ή ασαφείς, μπορεί να προβεί, με τη διαδικασία του άρθρου 24 παράγραφος 2, στο χαρακτηρισμό του κράτους μέλους ή της τρίτης χώρας ως προς τη ΣΕΒ βάσει πλήρους ανάλυσης του κινδύνου.
Η διαδικασία ανίχνευσης μπορεί επίσης να χρησιμοποιείται από τα κράτη μέλη ή τις τρίτες χώρες που επιθυμούν να εγκριθεί από την Επιτροπή -με τη διαδικασία του άρθρου 24 παράγραφος 2- η ταξινόμηση στην οποία έχουν προβεί βάσει αυτής της ανίχνευσης.
5. Τα κράτη μέλη κοινοποιούν στην Επιτροπή, το συντομότερο δυνατόν, κάθε επιδημιολογική ή άλλη πληροφορία που ενδέχεται να οδηγήσει σε μεταβολή κατάστασης όσον αφορά τη ΣΕΒ, ιδίως δε τα αποτελέσματα των προγραμμάτων επιτήρησης κατ' άρθρο 6.
7. Με τη διαδικασία του άρθρου 24 παράγραφος 2, είναι δυνατόν να αποφασισθεί η αλλαγή της ταξινόμησης κράτους μέλους, τρίτης χώρας ή περιοχής τους όσον αφορά τη ΣΕΒ, ανάλογα με τα αποτελέσματα των ελέγχων που προβλέπονται στο άρθρο 21.
ΠΡΟΛΗΨΗ ΤΩΝ ΜΣΕ
1. Κάθε κράτος μέλος θεσπίζει ετήσιο πρόγραμμα επιτήρησης της ΣΕΒ και της τρομώδους νόσου, σύμφωνα με το παράρτημα ΙΙΙ, κεφάλαιο Α. Μια διαδικασία ανίχνευσης χρησιμοποιούσα τις ταχείες δοκιμές αποτελεί αναπόσπαστο τμήμα του προγράμματος αυτού.
3. Όλες οι επίσημες έρευνες και οι εργαστηριακές εξετάσεις καταχωρούνται σύμφωνα με το παράρτημα ΙΙΙ, κεφάλαιο Β.
Απαγορεύσεις για τη διατροφή των ζώων
3. Οι παράγραφοι 1 και 2 εφαρμόζονται με την επιφύλαξη του σημείου 2 του παραρτήματος IV.
5. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου, ιδίως δε οι κανόνες για την πρόληψη της αλληλομόλυνσης και για τις μεθόδους δειγματοληψίας, και ανάλυσης των δειγμάτων για τον έλεγχο της τήρησης του παρόντος άρθρου, θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Τα ειδικά υλικά κινδύνου αφαιρούνται και καταστρέφονται σύμφωνα με το παράρτημα V σημεία 2, 3, 4 και 8.
Τα κράτη μέλη που επιτρέπουν την εναλλακτική αυτή δοκιμή ενημερώνουν σχετικά τα λοιπά κράτη μέλη και την Επιτροπή.
5. Κατά παρέκκλιση από τις παραγράφους 1 έως 4, είναι δυνατόν να λαμβάνεται απόφαση, με τη διαδικασία του άρθρου 24 παράγραφος 2, όσον αφορά την ημερομηνία πραγματικής εφαρμογής του άρθρου 7 παράγραφος 1 ή, ενδεχομένως, στις τρίτες χώρες, όσον αφορά την ημερομηνία της απαγόρευσης χρησιμοποίησης πρωτεϊνών προερχόμενων από θηλαστικά στη διατροφή των μηρυκαστικών σε κάθε χώρα ή περιοχή της κατηγορίας 3 ή 4, προκειμένου να περιορισθεί η εφαρμογή του παρόντος άρθρου στα ζώα που έχουν γεννηθεί πριν από την ημερομηνία αυτή στις χώρες ή περιοχές αυτές.
Άρθρο 9
2. Τα οστά της κεφαλής και οι σπονδυλικές στήλες των βοοειδών και των αιγοπροβάτων που κατάγονται από χώρες ή περιοχές των κατηγοριών 2, 3, 4 ή 5, δεν πρέπει να χρησιμοποιούνται για την παρασκευή μηχανικώς διαχωρισμένου κρέατος.
Άρθρο 10
2. Για να εξασφαλιστεί η αποτελεσματική εφαρμογή των προγραμμάτων εκπαίδευσης της παραγράφου 1, η Κοινότητα μπορεί να χορηγεί οικονομική ενίσχυση, το ποσό της οποίας καθορίζεται με τη διαδικασία του άρθρου 24 παράγραφος 2.
Άρθρο 11
Τα κράτη μέλη ενημερώνουν τακτικά τα άλλα κράτη μέλη και την Επιτροπή για τα κοινοποιημένα κρούσματα ΜΣΕ.
Μέτρα έναντι των ύποπτων ζώων
Εάν υπάρχει υπόνοια ΣΕΒ σε ένα αιγοπρόβατο μιας εκμετάλλευσης ενός κράτους μέλους βάσει αντικειμενικών στοιχείων όπως τα αποτελέσματα δοκιμών ικανών να διακρίνουν, με πρακτικό τρόπο, τις διάφορες ΜΣΕ, όλα τα άλλα αιγοπρόβατα της εκμετάλλευσης αυτής υπόκεινται σε επίσημο περιορισμό των μετακινήσεων εν αναμονή των αποτελεσμάτων της εξέτασης.
2. Εάν η αρμόδια αρχή αποφασίσει ότι η πιθανότητα μόλυνσης από ΜΣΕ δεν μπορεί να αποκλειστεί, το ζώο -εάν είναι ακόμη εν ζωή- θανατώνεται και ο εγκέφαλός του καθώς και όλοι οι άλλοι ιστοί που καθορίζει η αρμόδια αρχή αφαιρούνται και αποστέλλονται σε επίσημα εγκεκριμένο εργαστήριο, στο εθνικό εργαστήριο αναφοράς κατ' άρθρο 19 παράγραφος 1 ή στο κοινοτικό εργαστήριο αναφοράς κατ' άρθρο 19 παράγραφος 2, για να εξακριβωθεί η παρουσία της ΜΣΕ με τις μεθόδους του άρθρου 20.
Άρθρο 13
α) καταστρέφονται ολοσχερώς σύμφωνα με το παράρτημα V όλα τα μέρη του σώματος του ζώου πλην των υλικών που διατηρούνται για τα μητρώα σύμφωνα με το παράρτημα ΙΙΙ κεφάλαιο Β ΙΙΙ, 2,
Κατά παρέκκλιση από τις διατάξεις της παρούσας παραγράφου, ένα κράτος μέλος μπορεί να εφαρμόζει άλλα μέτρα τα οποία παρέχουν ισοδύναμο επίπεδο προστασίας, εφόσον αυτά έχουν εγκριθεί με τη διαδικασία του άρθρου 24 παράγραφος 2.
3. Τα κράτη μέλη που εφαρμόζουν μέτρα τα οποία προσφέρουν ισοδύναμες εγγυήσεις όπως προβλέπεται στο άρθρο 12 παράγραφος 1 πέμπτο εδάφιο μπορούν, κατά παρέκκλιση από τις απαιτήσεις της παραγράφου 1 στοιχεία β) και γ) να απαλλάσσονται, με τη διαδικασία του άρθρου 24 παράγραφος 2, από την υποχρέωση εφαρμογής των επίσημων μέτρων απαγόρευσης των μετακινήσεων των ζώων και από την απαίτηση να θανατώνουν και να καταστρέφουν τα ζώα.
6. Οι κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Τα κράτη μέλη καταρτίζουν -σύμφωνα με τα γενικά κριτήρια της κοινοτικής νομοθεσίας στον τομέα της καταπολέμησης των ζωικών νόσων- κατευθυντήριες γραμμές στις οποίες ορίζονται τα ληπτέα εθνικά μέτρα και διευκρινίζονται οι αρμοδιότητες και οι ευθύνες όταν επιβεβαιώνονται κρούσματα ΜΣΕ.
ΔΙΑΘΕΣΗ ΣΤΗΝ ΑΓΟΡΑ ΚΑΙ ΕΞΑΓΩΓΗ
1. Η διάθεση στην αγορά, ή, ενδεχομένως, οι εξαγωγές βοοειδών ή αιγοπροβάτων και του σπέρματος, των ωαρίων και εμβρύων τους, υπόκειται στις προϋποθέσεις του παραρτήματος VIΙI ή, κατά τις εισαγωγές, στις προϋποθέσεις του παραρτήματος IX. Τα ζώντα ζώα και τα έμβρυα και τα ωάριά τους συνοδεύονται από τα κατάλληλα υγειονομικά πιστοποιητικά που προβλέπονται από την κοινοτική νομοθεσία, σύμφωνα με το άρθρο 17 ή, κατά τις εισαγωγές, σύμφωνα με το άρθρο 18.
Άρθρο 16
α) τα προϊόντα ζωικής προέλευσης που καλύπτονται από το άρθρο 15, ιδίως δε το σπέρμα, τα έμβρυα και τα ωάρια,
iii) γάλα κατανάλωσης που έχει υποστεί θερμική επεξεργασία, όπως ορίζεται στην οδηγία 92/46/ΕΟΚ,
vi) ζελατίνη, όπως ορίζεται στην οδηγία 92/118/EΟΚ, που προέρχεται από τα δέρματα που αναφέρονται στο στοιχείο v),
3. Τα προϊόντα ζωικής προέλευσης που περιέχουν υλικά από βοοειδή τα οποία προέρχονται από ένα κράτος μέλος, μια περιοχή κράτους μέλους ή μια τρίτη χώρα της κατηγορίας 5 δεν διατίθενται στην αγορά εκτός εάν προέρχονται:
Τα προϊόντα ζωικής προέλευσης δεν αποστέλλονται από κράτος μέλος ή περιοχή ενός κράτους μέλους της κατηγορίας 5 σε άλλο κράτος μέλος ούτε εισάγονται από τρίτη χώρα της κατηγορίας 5. Η απαγόρευση αυτή δεν ισχύει για τα προϊόντα ζωικής προέλευσης που αναφέρονται στο παράρτημα VIII, κεφάλαιο Γ και τα οποία ανταποκρίνονται στις απαιτήσεις του παραρτήματος VIII, κεφάλαιο Γ. Τα προϊόντα αυτά συνοδεύονται από υγειονομικό πιστοποιητικό που εκδίδει επίσημος κτηνίατρος, με το οποίο βεβαιώνεται ότι έχουν παραχθεί σύμφωνα με τον παρόντα κανονισμό.
6. Για να εισαχθούν στην Κοινότητα, τα προϊόντα ζωικής προέλευσης πληρούν τις απαιτήσεις του παραρτήματος ΙΧ κεφάλαια Α, Γ, ΣΤ και Ζ.
Με τη διαδικασία του άρθρου 24 παράγραφος 2, τα υγειονομικά πιστοποιητικά του παραρτήματος ΣΤ της οδηγίας 64/432/ΕΟΚ και τα υποδείγματα ΙΙ και ΙΙΙ του παραρτήματος Ε της οδηγίας 91/68/ΕΟΚ, καθώς και τα κατάλληλα υγειονομικά πιστοποιητικά που προβλέπονται από την κοινοτική νομοθεσία περί εμπορίου σπέρματος, ωαρίων και εμβρύων βοοειδών ή αιγοπροβάτων συμπληρώνονται, αν απαιτείται, με την αναγραφή της κατηγορίας στην οποία ταξινομήθηκε το κράτος μέλος ή η περιοχή καταγωγής σύμφωνα με το άρθρο 5.
Με τη διαδικασία του άρθρου 24 παράγραφος 2, τα κατάλληλα υγειονομικά πιστοποιητικά σχετικά με τις εισαγωγές, τα οποία προβλέπονται από την κοινοτική νομοθεσία συμπληρώνονται, για τις τρίτες χώρες που ταξινομούνται σε μια κατηγορία σύμφωνα με το άρθρο 5, με τις ειδικές απαιτήσεις του παραρτήματος ΙΧ κεφάλαιο Ζ, μόλις η ταξινόμηση αποφασιστεί.
Άρθρο 19
2. Το κοινοτικό εργαστήριο αναφοράς, οι αρμοδιότητες και τα καθήκοντά του ορίζονται στο παράρτημα Χ κεφάλαιο Β.
1. Η δειγματοληψία και οι δοκιμές εργαστηριακής ανίχνευσης της παρουσίας μιας ΜΣΕ διενεργούνται με τις μεθόδους και τα πρωτόκολλα που ορίζονται στο παράρτημα Χ κεφάλαιο Γ.
Κοινοτικοί έλεγχοι
2. Οι κοινοτικοί έλεγχοι έναντι τρίτων χωρών διενεργούνται σύμφωνα με τα άρθρα 20 και 21 της οδηγίας 97/78/ΕΚ.
Άρθρο 22
2. Τα αποτελέσματα μιας τεκμηριωμένης στατιστικής έρευνας διεξαγόμενης βάσει της παραγράφου 3 του άρθρου 5 κατά τη μεταβατική περίοδο χρησιμοποιούνται προς επιβεβαίωση ή διάψευση των συμπερασμάτων της ανάλυσης κινδύνου που αναφέρεται στην παράγραφο 1 του άρθρου 5, λαμβανομένων υπόψη των κριτηρίων ταξινόμησης που καθορίζει το ΔΓΕ.
Άρθρο 23
Με την ίδια διαδικασία θεσπίζονται μεταβατικά μέτρα για περίοδο μέχρι δύο ετών ώστε να καταστεί δυνατή η μετάβαση από το σημερινό σύστημα στο σύστημα του παρόντος κανονισμού.
1. Η Επιτροπή επικουρείται από την μόνιμη κτηνιατρική επιτροπή. Ωστόσο, για τα θέματα που αφορούν αποκλειστικά τις ζωοτροφές, η Επιτροπή επικουρείται από την μόνιμη επιτροπή ζωοτροφών, για δε τα θέματα που αφορούν αποκλειστικά τα τρόφιμα, η Επιτροπή επικουρείται από τη μόνιμη επιτροπή τροφίμων.
3. Κάθε επιτροπή θεσπίζει τον εσωτερικό κανονισμό της.
Για κάθε θέμα εφαρμογής του παρόντος κανονισμού το οποίο ενδέχεται να έχει επιπτώσεις για τη δημόσια υγεία ζητείται η γνώμη των αρμόδιων επιστημονικών επιτροπών.
Ο παρών κανονισμός αρχίζει να ισχύει την επόμενη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 1493/1999 όσον αφορά τις πληροφορίες για την αναγνώριση των προϊόντων και την παρακολούθηση της αγοράς στον αμπελοοινικό τομέα και για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1623/2000
τον κανονισμό (ΕΚ) αριθ. 1493/1999 του Συμβουλίου, της 17ης Μαΐου 1999, περί κοινής οργανώσεως της αμπελοοινικής αγοράς(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 826/2000(2), και ιδίως τα άρθρα 23, 33 και 73,
(2) Το εν λόγω άρθρο προβλέπει, επιπλέον, ότι τα κράτη μέλη μπορούν επίσης να απαιτούν από τους εμπόρους σταφυλιών να δηλώνουν τις ποσότητες που διέθεσαν στην αγορά.
(5) Για να διευκολυνθεί η εφαρμογή του παρόντος κανονισμού, θα πρέπει να προβλεφθούν πίνακες που θα περιλαμβάνουν τα στοιχεία που πρέπει εμφαίνονται στις δηλώσεις, αφήνοντας στη διακριτική ευχέρεια των κρατών μελών την επιλογή της μορφής με την οποία τα εν λόγω στοιχεία πρέπει να παρέχονται από τους επιχειρηματίες. Εξάλλου, είναι απαραίτητο να καθορισθούν οι ημερομηνίες κατά τις οποίες οι πληροφορίες που έχουν ληφθεί πρέπει να συγκεντρώνονται σε εθνικό επίπεδο και να διαβιβάζονται στην Επιτροπή, καθώς και η μορφή σύμφωνα με την οποία πρέπει να πραγματοποιείται αυτή η διαβίβαση.
(8) Το καθεστώς κυρώσεων πρέπει να παρέχει επαρκή βαθμό αναλογικότητας για τις δηλώσεις που υποβάλλονται από τους παραγωγούς και οι οποίες, μετά τη διενέργεια ελέγχων, αποδεικνύονται ελλιπείς ή ανακριβείς. Πρέπει, συνεπώς, να προσαρμοστεί η επιβαλλομένη κύρωση συναρτήσει της διόρθωσης που έχει επιφερθεί στις δηλώσεις.
(11) Για να διασφαλισθεί η παρακολούθηση της αμπελοοινικής αγοράς πρέπει να διαθέτουμε ορισμένα στοιχεία για την αγορά αυτή. Εκτός από τα στοιχεία που παρέχονται από τους συγκεντρωτικούς πίνακες των διαφόρων δηλώσεων, είναι απαραίτητες οι πληροφορίες για τις διαθέσιμες ποσότητες, τις χρήσεις και τις τιμές του οίνου και επί των τιμών του οίνου. Πρέπει, συνεπώς να προβλεφθεί ότι τα κράτη μέλη συγκεντρώνουν τις πληροφορίες αυτές και τις ανακοινώνουν στην Επιτροπή σε καθορισμένες ημερομηνίες.
(14) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης των σιτηρών,
Ο παρών κανονισμός αφορά τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΚ) αριθ. 1493/1999 σχετικά με τις πληροφορίες για την αναγνώριση των προϊόντων και την παρακολούθηση της αγοράς στον αμπελοοινικό τομέα.
Τα κράτη μέλη δύνανται να προβλέψουν την υποβολή μιας δήλωσης ανά εκμετάλλευση.
β) οι τρυγητές, των οποίων οι εκμεταλλεύσεις καταλαμβάνουν λιγότερο από δέκα ares αμπέλου και των οποίων κανένα μέρος της εσοδείας δεν τέθηκε ή δεν θα τεθεί σε εμπορία υπό οποιανδήποτε μορφή·
ii) η ποσότητα των παραδοθέντων σταφυλιών,
3. Κατά παρέκκλιση της παραγράφου 1 πρώτο εδάφιο και με την επιφύλαξη των υποχρεώσεων που απορρέουν από το άρθρο 4, τα κράτη μέλη μπορούν να απαλλάσσουν από τη δήλωση εσοδείας:
Άρθρο 3
2. Τα κράτη μέλη δύνανται να προβλέψουν ότι τα φυσικά ή νομικά πρόσωπα ή ενώσεις των προσώπων αυτών, που πριν από τις ημερομηνίες που προβλέπει το άρθρο 11 παράγραφος 1 έχουν επεξεργασθεί ή/και διαθέσει στην αγορά προϊόντα πριν από το στάδιο της παραγωγής του οίνου κατά την τρέχουσα περίοδο, υποβάλλουν στις αρμόδιες αρχές δήλωση επεξεργασίας ή εμπορίας που περιέχει τουλάχιστον τα στοιχεία που αναφέρονται στον πίνακα Γ.
5. Στην περίπτωση φυσικών ή νομικών προσώπων ή ενώσεων των προσώπων αυτών που εκχωρούν προϊόντα πρίν από το στάδιο της παραγωγής του οίνου, τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα που επιτρέπουν στους παραγωγούς που υποχρεούνται να υποβάλουν δηλώσεις, να δύνανται να διαθέτουν τις διάφορες πληροφορίες που πρέπει να αναγράφουν στις δηλώσεις αυτές.
Στην περίπτωση αυτή οι αρμόδιες αρχές που έχουν ορισθεί από τα κράτη μέλη συμπληρώνουν τις δηλώσεις που προβλέπονται από το άρθρο αυτό με την ένδειξη της έκτασης, βάσει των στοιχείων τον εν λόγω μητρώου.
Εντούτοις, τα κράτη μέλη των οποίων η ετήσια παραγωγή οίνου δεν υπερβαίνει τα 25000 εκατόλιτρα, μπορούν να απαλλάσσουν από την υποβολή των δηλώσεων που προβλέπονται στο πρώτο εδάφιο, πέραν των λιανοπωλητών, τους εμπόρους που δίαθέτουν αποθέματα σε περιορισμένες ποσότητες, υπό τον όρο ότι οι αρμόδιες αρχές θα είναι σε θέση να προσκομίσουν στην Επιτροπή στατιστική εκτίμηση των εν λόγω αποθεμάτων που υπάρχουν στο κράτος μέλος.
3. Η δήλωση που προβλέπεται στην παράγραφο 1 περιλαμβάνει τουλάχιστον τα στοιχεία που αναφέρονται στον πίνακα Δ του παραρτήματος.
Τα προαναφερόμενα έντυπα είναι δυνατόν να μην αναφέρουν ρητά την έκταση, εφόσον το κράτος μέλος έχει τη δυνατότητα να προσδιορίσει με ακρίβεια το στοιχείο αυτό μέσω άλλων πληροφοριών που αναφέρονται στη δήλωση, κυρίως την παραγωγική έκταση και τη συνολική εσοδεία της εκμετάλλευσης, ή στο αμπελουργικό μητρώο.
Ενημερώνουν την Επιτροπή σχετικά με τα μέτρα αυτά και της διαβιβάζουν τα υποδείγματα των εντύπων που καθορίζονται στο πρώτο εδάφιο.
- όλες τις πληροφορίες που πρέπει να αναφέρονται στις δηλώσεις που προβλέπονται στα κεφάλαια Ι και ΙΙ από άλλες διοικητικές πράξεις μπορούν να απαλλάξουν τους επιχειρηματίες από την υποβολή της μιας ή της άλλης των δηλώσεων αυτών.
- όλες τις πληροφορίες που πρέπει να αναφέρονται στις δηλώσεις που προβλέπονται στο κεφάλαιο ΙΙΙ από άλλες διοικητικές πράξεις μπορούν να απαλλάξουν τους επιχειρηματίες από την υποβολή της μιας ή της άλλης των δηλώσεων αυτών.
Ωστόσο, όσον αφορά τη δήλωση που αναφέρεται στο άρθρο 4, θεωρουνται ώς άλλοι οίνου, κατά την έννοια του πρώτου εδαφίου, μόνον εκείνοι οι οποίοι προορίζονται για την επεξεργασία αποσταγμάτων οίνου ονομασίας προελεύσεως ή για την υποχρεωτική απόσταξη που αναφέρεται στο άρθρο 28 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 1493/1999.
Εντούτοις, τα κράτη μέλη μπορούν να ορίζουν ότι, στις προβλεπόμενες από το άρθρο 2 δηλώσεις, οι ποσότητες εκφράζονται σε εκατόκιλα αντί για εκατόλιτρα.
Άρθρο 10
1. Οι δηλώσεις που αναφέρονται στα άρθρα 2 και 4 υποβάλλονται το αργότερο στις 10 Δεκεμβρίου. Εντούτοις, τα κράτη μέλη έχουν τη δυνατότητα καθορισμού μιας ή περισσότερων ημερομηνιών πριν από την προαναφερθείσα. Εκτός τούτων, μπορούν να καθορίζουν ημερομηνία κατά την οποία οι κατεχόμενες ποσότητες λαμβάνονται υπόψη για τη σύνταξη των δηλώσεων.
Οι υποκείμενοι στην υποχρέωση υποβολής δηλώσεων εσοδείας, παραγωγής, εμπορίας ή/και επεξεργασίας ή αποθεμάτων που δεν υπέβαλαν τις δηλώσεις αυτές στις προβλεπόμενες στο άρθρο 11 ημερομηνίες, πλην περιπτώσεων ανωτέρας βίας, αποκλείονται του ευεργετήματος των μέτρων που προβλέπονται στα άρθρα 24, 29, 30, 34 και 35 του κανονισμού (ΕΟΚ) αριθ. 1493/1999, κατά τη διάρκεια της ιδίας περιόδου εμπορίας, καθώς και των μέτρων που αποφασίζονται κατά την επόμενη περίοδο.
1. Οι υποκείμενοι στην υποχρέωση υποβολής δηλώσεων εσοδείας, παραγωγής, εμπορίας ή/και επεξεργασίας ή αποθεμάτων που έχουν υποβάλει δηλώσεις που αποδείχτηκαν ελλιπείς ή ανακριβείς από τις αρμόδιες αρχές των κρατών μελών, μπορούν να επωφεληθούν των μέτρων που προβλέπονται στα άρθρα 24, 29, 30, 34 και 35 του κανονισμού (ΕΚ) αριθ. 1493/1999, μόνον εάν η γνώση των ελλιπών ή ανακριβών στοιχείων δεν είναι ουσιώδης για την ορθή εφαρμογή των εν λόγω μέτρων.
- κατά ποσοστό ίσο με το ποσοστό της διόρθωσης της απόδοσης όταν η εν λόγω διόρθωση είναι μικρότερη ή ίση με 5 %,
Εφόσον το διαπιστωθέν στη δήλωση σφάλμα οφείλεται σε στοιχεία παρασχεθέντα από άλλους παραγωγούς ή συνεταιριστές, τα ονόματα των οποίων αναφέρονται στα προβλεπόμενα έγγραφα, και δεν είναι δυνατόν να επαληθευθούν, εκ των προτέρων, από τον δηλούντα, οι ενισχύσεις μειώνονται μόνον κατά την αναλογία της πραγματοποιούμενης διόρθωσης·
Οι τιμές αυτές, καθώς και εκείνες που αποφασίζονται για την επόμενη περίοδο δεν χορηγούνται όταν η διόρθωση του δηλωθέντος όγκου είναι μεγαλύτερη του 20 %.
Άρθρο 14
β) συγκεντρωτικό πίνακα, σε εθνικό επίπεδο, των δηλώσεων αποθεμάτων που προβλέπονται στο άρθρο 6 του κανονισμού αυτού·
ε) προσωρινό ισοζύγιο της προηγουμένης περιόδου και οριστικό ισοζύγιο της προτελευταίας περιόδου.
2. Για κάθε περιφέρεια τα κράτη μέλη καθορίζουν τις αγορές για τη διαπίστωση των τιμών.
Άρθρο 16
β) το αργότερο στις 30 Νοεμβρίου, τον συγκεντρωτικό πίνακα των δηλώσεων των αποθεμάτων που αναφέρονται στο άρθρο 14 στοιχείο β)·
ε) το αργότερο στις 15 Φεβρουαρίου, τον συγκεντρωτικό πίνακα των δηλώσεων παραγωγής, που αναφέρεται στο άρθρο 14 στοιχείο α), ή εκτίμηση αυτού του συγκεντρωτικού πίνακα. Σε περίπτωση εκτιμήσεως, το οριστικό αποτέλεσμα πρέπει να ανακοινωθεί το αργότερο στις 15 Απριλίου.
- την οριοθέτηση των περιφερειών παραγωγής,
- τις διατάξεις που θεσπίστηκαν για τη διαπίστωση των τιμών·
Τα κράτη μέλη ενημερώνουν την Επιτροπή για κάθε νέο σημαντικό γεγονός που είναι δυνατό να μεταβάλει αισθητά την εκτίμηση των διαθέσιμων ποσοτήτων και των χρήσεων, η οποία πραγματοποιείται βάσει των οριστικών στοιχείων των παρελθόντων ετών.
Άρθρο 19
Το άρθρο 74 παράγραφος 4 πρώτο εδάφιο του κανονισμού (ΕΚ) αριθ. 1623/2000 αντικαθίσταται από το ακόλουθο κείμενο: "4. Ο οργανισμός παρέμβασης ανακτά από τον παραγωγό ποσό ίσο με μέρος ή με το σύνολο της ενίσχυσης που έχει καταβληθεί στον οινοπνευματοποιό, εφόσον ο παραγωγός δεν πληροί τους όρους που προβλέπονται από τις κοινοτικές διατάξεις για τη σχετική απόσταξη για έναν από τους ακόλουθους λόγους:
β) υπέβαλε μία των δηλώσεων που αναφέρονται στο στοιχείο α) που έχει αποδειχθεί ελλιπής ή ανακριβής από την αρμόδια αρχή του κράτους μέλους και τα ελλείποντα ή ανακριβή στοιχεία είναι βασικά για την εφαρμογή του εν λόγω μέτρου.
Το ποσό που θα ανακτηθεί είναι το σύνολο της ενίσχυσης που καταβλήθηκε στον οινοπνευματοποιό."
Καταργούνται οι κανονισμοί της Επιτροπής (ΕΟΚ) αριθ. 2396/84(8) και (ΕΚ) αριθ. 1294/96(9).
Κανονισμός (ΕΚ) αριθ. 1322/2001 της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου, της 26ης Ιουνίου 1990, για τη θέσπιση κονοτικής διαδικασίας για τον καθορισμό των ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 807/2001 της Επιτροπής(2), και ιδίως τα άρθρα 6, 7 και 8,
(2) Ανώτατα όρια καταλοίπων πρέπει να θεσπιστούν μόνο αφού εξεταστούν στο πλαίσιο της επιτροπής κτηνιατρικών φαρμάκων όλα τα συναφή πληροφοριακά στοιχεία που αφορούν την ασφάλεια των καταλοίπων της σχετικής ουσίας για τον καταναλωτή τροφίμων ζωϊκής προέλευσης, καθώς και η επίδραση των καταλοίπων στη βιομηχανική μεταποίηση των τροφίμων.
(5) Όσον αφορά τα κτηνιατρικά φάρμακα που προορίζονται να χορηγηθούν σε πτηνά που βρίσκονται σε περίοδο ωοτοκίας, σε ζώα που βρίσκονται σε περίοδο γαλουχίας ή σε μέλισσες, πρέπει επίσης να καθοριστούν ανώτατα όρια για τα αυγά, το γάλα ή το μέλι.
(8) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής κτηνιατρικών φαρμάκων,
Τα παραρτήματα Ι και ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 τροποποιούνται σύμφωνα με το συνημένο παράρτημα.
Κανονισμός (ΕΚ) αριθ. 1637/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Το ICES επεξέτεινε τον κατάλογο ειδών για τα οποία οι αλιεύσεις στον Βορειοανατολικό Ατλαντικό εγγράφονται στη βάση δεδομένων του και, ως εκ τούτου, τα κράτη μέλη πρέπει να παροτρυνθούν για την υποβολή διαθέσιμων στατιστικών όσον αφορά τις αλιεύσεις των εν λόγω πρόσθετων ειδών.
(6) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής γεωργικής στατιστικής που θεσπίσθηκε με την απόφαση 72/279/ΕΟΚ του Συμβουλίου(2),
Το παράρτημα I του κανονισμού (ΕΟΚ) αριθ. 3880/91 αντικαθίσταται από το παράρτημα I του παρόντος κανονισμού.
Άρθρο 3
της 16ης Αυγούστου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Το άρθρο 58 του κανονισμού (ΕΚ) αριθ. 1623/2000 της Επιτροπής, της 25ης Ιουλίου 2000, για τον καθορισμό των λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 1493/1999 του Συμβουλίου για την κοινή οργάνωση της αμπελοοινικής αγοράς όσον αφορά τους μηχανισμούς της αγοράς(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1282/2001(4), προβλέπει τις λεπτομέρειες για τις παραδόσεις σε αποστακτήρια των υπολοίπων ποσοτήτων που αφορούν τις υποχρεώσεις των αμπελοπαραγωγών. Υπό το φως της κτηθείσας εμπειρίας, είναι σκόπιμο να παραταθεί η προθεσμία.
(4) Η επιτροπή διαχείρισης οίνων δεν διατύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της,
Ο κανονισμός (ΕΚ) αριθ. 1623/2000 τροποποιείται ως εξής:
α) οι παράγραφοι 1 και 2 αντικαθίστανται από το ακόλουθο κείμενο: "1. Κάθε περίοδο, από τις 16 Οκτωβρίου, αρχίζει να πραγματοποιείται η απόσταξη επιτραπέζιων οίνων και οίνων από τους οποίους μπορούν να παραχθούν επιτραπέζιοι οίνοι, η οποία αναφέρεται στο άρθρο 29 του κανονισμού (ΕΚ) αριθ. 1493/1999.
3. Στο άρθρο 86, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο: "Σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 75 του κανονισμού (ΕΚ) αριθ. 1493/1999, η Επιτροπή προκηρύσσει ανά τρίμηνο περισσότερους απλούς διαγωνισμούς που αφορούν κάθε ένας ποσότητες τουλάχιστον 50000 εκατόλιτρων αλκοόλης οινικής προέλευσης και ανέρχονται συνολικά κατ' ανώτατο όριο, ανά τρίμηνο, σε 600000 εκατόλιτρα αλκοόλης με 100 % vol, για εξαγωγή με προορισμό ορισμένες τρίτες χώρες για αποκλειστική τελική χρήση στον τομέα των καυσίμων."
β) 0,33 % του υπολειπόμενου ποσού, κατόπιν αφαιρέσεως των 15 %, ανά ημέρα υπέρβασης της σχετικής προθεσμίας εξαγωγής."
6. Το άρθρο 98 τροποποιείται ως εξής:
α) ο προσφέρων ή η εγκεκριμένη επιχείρηση που αναφέρεται στο άρθρο 92 μπορεί να λάβει δείγματα της αλκοόλης που του κατακυρώθηκε·
7. Στο άρθρο 100, παράγραφος 2 το στοιχείο γ) αντικαθίσταται από το ακόλουθο κείμενο: "γ) για τις αλκοόλες που έχουν κατακυρωθεί στο πλαίσιο νέων βιομηχανικών χρήσεων, καθώς και στο πλαίσιο δημόσιων πωλήσεων με σκοπό τη χρήση της βιοαιθανόλης στον τομέα των καυσίμων στην Κοινότητα, οι οποίες πρέπει να υποστούν διόρθωση πριν από την προβλεπόμενη τελική τους χρήση, η χρησιμοποίηση της αλκοόλης που έχει παραληφθεί για τους προβλεπόμενους σκοπούς θεωρείται πλήρης όταν 90 % τουλάχιστον των συνολικών ποσοτήτων αλκοόλης που έχουν παραληφθεί στο πλαίσιο ενός συγκεκριμένου διαγωνισμού έχουν χρησιμοποιηθεί για τους σκοπούς αυτούς. Ο υπερθεματιστής ή η εγκεκριμένη επιχείρηση που δέχτηκε να αγοράσει την αλκοόλη ενημερώνει την Επιτροπή και τον οργανισμό παρέμβασης σχετικά με την ποσότητα, τον προορισμό και την χρήση των παράγωγων προϊόντων που προκύπτουν από τον ανακαθορισμό. Ωστόσο, οι απώλειες δεν μπορούν να υπερβούν τα όρια που προβλέπονται στο στοιχείο β)."
Κανονισμός (ΕΚ) αριθ. 1681/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Για τα γαλακτοκομικά προϊόντα δεν λαμβάνεται υπόψη κανένα στοιχείο σακχαρόζης όταν το βασικό ποσό της επιστροφής για το μέρος γάλακτος έχει οριστεί σε μηδέν. Είναι σκόπιμο η διάταξη αυτή να εφαρμόζεται και στην περίπτωση που δεν έχει καθοριστεί καμία επιστροφή για το μέρος γάλακτος.
(6) Η επιτροπή διαχείρισης γάλακτος και γαλακτοκομικών προϊόντων δεν διατύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της,
Ο κανονισμός (ΕΚ) αριθ. 174/1999 τροποποιείται ως εξής:
3. Στο άρθρο 16 παράγραφος 3, το δεύτερο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο: "Εντούτοις, το στοιχείο της σακχαρόζης δεν λαμβάνεται υπόψη στην περίπτωση που το βασικό ποσό της επιστροφής για το μέρος γάλακτος που αναφέρεται στο δεύτερο εδάφιο της παραγράφου 2, είτε καθορίζεται σε μηδέν είτε δεν καθορίζεται"
Τα οριστικά πιστοποιητικά ισχύουν μόνο για τις εξαγωγές που αναφέρονται στην παράγραφο 1.
Το σημείο 1 του άρθρου 9 του κανονισμού (ΕΚ) αριθ. 1498/1999 αντικαθίσταται από το ακόλουθο κείμενο: "1. Κάθε εργάσιμη ημέρα πριν από τις 18.00, εκτός των ποσοτήτων για τις οποίες ζητήθηκαν πιστοποιητικά εξαγωγής, είτε στο πλαίσιο του άρθρου 18 και του άρθρου 19 παράγραφος 5 του κανονισμού (ΕΚ) αριθ. 174/1999, είτε για να πραγματοποιηθούν οι παραδόσεις που προορίζονται για την επισιτιστική βοήθεια κατά την έννοια του άρθρου 10 παράγραφος 4 της συμφωνίας για τη γεωργία που συνήφθη στο πλαίσιο του Γύρου της Ουρουγουάης:
β) τις ποσότητες, καταναμεμένες ανά αίτηση κα ανά κωδικό της ονοματολογίας των γαλακτοκομικών προϊόντων γαι τις επιστροφές κατά την εξαγωγή και ανά κωδικό προορισμού, για τις οποίες ζητήθηκαν την ίδια ημέρα προσωρινά πιστοποιητικά που αναφέρονται στο άρθρο 8 του κανονισμού (ΕΚ) αριθ. 174/1999, αναφέροντας την προθεσμία συμμετοχής στο διαγωνισμό καθώς και την ποσότητα προϊόντων για την οποία προκηρύσσεται ο διαγωνισμός ή, σε περίπτωση ανοικτού διαγωνισμού διενεργούμενου από στρατιωτικές δυνάμεις, κατά την έννοια του άρθρου 36 παράγραφος 1 στοιχείο γ) του κανονισμού (ΕΚ) αριθ. 800/1999 της Επιτροπής(9), που δεν προσδιορίζει την ποσότητα αυτή, την κατά προσέγγιση ποσότητα, κατανεμημένη όπως αναφέρεται κατωτέρω (μηχανογραφημένος κωδικός ανακοίνωσης IDES: 2)·
Άρθρο 3
της 23ης Οκτωβρίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 37,
Εκτιμώντας τα ακόλουθα:
(3) Δεδομένου, ιδίως, ότι οι νέες δαπανηρές τεχνικές έχουν εισαχθεί από τον κανονισμό (ΕΚ) αριθ. 1593/2000 του Συμβουλίου, της 17ης Ιουλίου 2000, για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3508/92 για τη θέσπιση ολοκληρωμένου συστήματος διαχείρισης και ελέγχου σχετικά με ορισμένα καθεστώτα κοινοτικών ενισχύσεων(4), που έχουν ως στόχο τη βελτίωση του συστήματος αναγνώρισης αγροτεμαχίων με τη βοήθεια συστήματος γεωγραφικών πληροφοριών και ψηφιακής ορθοφωτογράφισης, δικαιολογείται κοινοτική συμμετοχή για την κάλυψη μέρους των δαπανών που επιβαρύνουν τα κράτη μέλη στο πλαίσιο νέων προγραμμάτων δράσης στον τομέα αυτό. Στο πλαίσιο αυτό, κρίνεται σκόπιμο, για λόγους νομικής σαφήνειας, να διαγραφεί η τελευταία περίπτωση του άρθρου 5 του κανονισμού (ΕΚ) αριθ. 723/97.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Στο άρθρο 4 παράγραφος 1, πρώτη πρόταση, οι λέξεις "πέντε διαδοχικών ετών" αντικαθίστανται από τις λέξεις "επτά διαδοχικών ετών".
για τη συμπλήρωση του παραρτήματος του κανονισμού (ΕΚ) αριθ. 2400/96 της Επιτροπής σχετικά με την εγγραφή ορισμένων ονομασιών στο μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων που προβλέπεται στον κανονισμό (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου περί προστασίας των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων
τον κανονισμό (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου, της 14ης Ιουλίου 1992, σχετικά με την προστασία των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2796/2000 της Επιτροπής(2), και ιδίως το άρθρο 6 παράγραφοι 3 και 4,
(2) Διαπιστώθηκε, σύμφωνα με το άρθρο 6 παράγραφος 1 του εν λόγω κανονισμού, ότι οι δύο αιτήσεις ανταποκρίνονται σε αυτόν τον κανονισμό και ότι περιλαμβάνουν ιδίως όλα τα στοιχεία που προβλέπονται στο άρθρο 4.
(5) Το παράρτημα του παρόντος κανονισμού συμπληρώνει το παράρτημα του κανονισμού (ΕΚ) αριθ. 2400/96 της Επιτροπής(4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2372/2001(5),
Το παράρτημα του κανονισμού (ΕΚ) αριθ. 2400/96 συμπληρώνεται με τις ονομασίες που αναφέρονται στο παράρτημα του παρόντος κανονισμού, και αυτές οι ονομασίες εγγράφονται στο μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων ως προστατευόμενη ονομασία προέλευσης (ΠΟΠ) ή προστατευόμενη γεωγραφική ένδειξη (ΠΓΕ), όπως προβλέπεται στο άρθρο 6 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 2081/92.
Απόφαση της Επιτροπής
(2002/79/ΕΚ)
την οδηγία 93/43/EΟΚ του Συμβουλίου, της 14ης Ιουνίου 1993, για την υγιεινή των τροφίμων(1), και ιδίως το άρθρο της 10 παράγραφος 1,
(2) Η επιστημονική επιτροπή τροφίμων παρατήρησε ότι η αφλατοξίνη B1, ακόμη και σε άκρως χαμηλές δόσεις, προκαλεί καρκίνο του ήπατος και επιπλέον είναι γονοτοξική.
(5) Από τις 8 έως τις 21 Μαΐου 2001 το γραφείο τροφίμων και κτηνιατρικών υποθέσεων (ΓΤΚΥ) της Ευρωπαϊκής Επιτροπής πραγματοποίησε αποστολή στην Κίνα για την αξιολόγηση των επιτόπου συστημάτων ελέγχου για την πρόληψη της μόλυνσης των αραχίδων με αφλατοξίνες που προορίζονται για εξαγωγή στην Ευρωπαϊκή Κοινότητα. Στην αποστολή διαπιστώθηκε, μεταξύ άλλων, ότι ο έλεγχος για τις αφλατοξίνες στις αραχίδες είναι ελάχιστος τόσο κατά την παραγωγή όσο και κατά τη γενική επεξεργασία. Επίσης παρατηρήθηκαν παρατυπίες στη λειτουργία των εργαστηρίων. Συνεπώς, ενδείκνυται να επιβληθούν ειδικοί όροι για τις αραχίδες ή τα προϊόντα τους κινεζικής καταγωγής ή προέλευσης, προκειμένου να εξασφαλιστεί υψηλότερο επίπεδο προστασίας στη δημόσια υγεία.
(8) Από τα πορίσματα της προαναφερόμενης αποστολής μπορεί να συμπεράνει κανείς ότι οι κινεζικές αρχές δεν είναι σε θέση προς το παρόν να εξασφαλίσουν αξιόπιστα αποτελέσματα αναλύσεων ή να εγγυηθούν την ακεραιότητα της παρτίδας από άποψη πιστοποίησης. Συνεπώς, κάθε πιστοποιητικό που εκδίδεται για τις αραχίδες κινεζικής καταγωγής προκαλεί σοβαρές αμφιβολίες σχετικά με την αξιοπιστία του.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
- αραχίδες του κωδικού ΣΟ 1202 10 90 ή 1202 20 00,
2. Τα φορτία μπορούν να εισαχθούν στην Κοινότητα μόνον μέσω ενός από τα σημεία εισόδου που αναφέρονται στον κατάλογο του παραρτήματος ΙΙ.
5. Τα κράτη μέλη πραγματοποιούν δειγματοληψίες και αναλύσεις αφλατοξίνης Β1 και ολικής αφλατοξίνης για κάθε φορτίο αραχίδων κινεζικής καταγωγής ή προέλευσης πριν από τη διάθεσή τους στην αγορά στο λιμένα εισόδου στην Κοινότητα και ενημερώνει την Επιτροπή σχετικά με τα αποτελέσματα.
της 14ης Μαρτίου 2002
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ,
τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας, και ιδίως το άρθρο 107Δ παράγραφος 4,
Με την έγκριση του Συμβουλίου,
(2) Ο κανονισμός (ΕΚ, ΕΚΑΧ, Ευρατόμ) αριθ. 2673/1999 του Συμβουλίου, που τροποποιεί τον δημοσιονομικό κανονισμό, δημιούργησε ειδικό τμήμα για τον διαμεσολαβητή στο γενικό προϋπολογισμό της Ευρωπαϊκής Ένωσης και τροποποίησε, κατά συνέπεια, τις διατάξεις του δημοσιονομικού κανονισμού που το αφορούν.
ΑΠΟΦΑΣΙΖΕΙ:
Άρθρο 2
σχετικά με τη σύσταση της ομάδας των ευρωπαϊκών ρυθμιστικών αρχών για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
(1) Έχει θεσπιστεί νέο ρυθμιστικό πλαίσιο για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών, σύμφωνα με την οδηγία 2002/21/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 7ης Μαρτίου 2002, σχετικά με κοινό ρυθμιστικό πλαίσιο για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών (οδηγία πλαίσιο)(1), την οδηγία 2002/19/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 7ης Μαρτίου 2002, σχετικά με πρόσβαση σε δίκτυα ηλεκτρονικών επικοινωνιών και συναφείς ευκολίες, καθώς και με τη διασύνδεσή τους (οδηγία για την πρόσβαση)(2), την οδηγία 2002/20/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 7ης Μαρτίου 2002, σχετικά με την αδειοδότηση δικτύων και υπηρεσιών ηλεκτρονικών επικοινωνιών (οδηγία για την αδειοδότηση)(3) και την οδηγία 2002/22/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 7ης Μαρτίου 2002, σχετικά με την καθολική υπηρεσία και τα δικαιώματα των χρηστών όσον αφορά δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών (οδηγία για την καθολική υπηρεσία)(4).
(4) Η ανάγκη συνεπούς εφαρμογής των συναφών κανόνων σε όλα τα κράτη μέλη είναι ουσιαστικής σημασίας για την επιτυχή ανάπτυξη εσωτερικής αγοράς δικτύων και υπηρεσιών ηλεκτρονικών επικοινωνιών. Με το νέο ρυθμιστικό πλαίσιο καθορίζονται στόχοι προς επίτευξη και προβλέπεται πλαίσιο δράσης για τις εθνικές ρυθμιστικές αρχές, παρέχοντάς τους σε ορισμένα πεδία την ευχέρεια να εφαρμόζουν τους κανόνες υπό το πρίσμα των εθνικών συνθηκών.
(7) Η ομάδα θα πρέπει να λειτουργεί ως φορέας προβληματισμού, συζήτησης και παροχής συμβουλών με αποδέκτη την Επιτροπή στο πεδίο των ηλεκτρονικών επικοινωνιών, συμπεριλαμβανομένων θεμάτων σχετικών με την εφαρμογή και αναθεώρηση της σύστασης περί συναφών αγορών προϊόντων και υπηρεσιών, καθώς και στην κατάρτιση της απόφασης περί διακρατικών αγορών.
ΑΠΟΦΑΣIZEI:
Με την παρούσα συνιστάται συμβουλευτική ομάδα των ανεξάρτητων εθνικών ρυθμιστικών αρχών για δίκτυα και επικοινωνίες ηλεκτρονικών επικοινωνιών, αποκαλούμενη "ομάδα ευρωπαϊκών ρυθμιστικών αρχών" για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών (εφεξής αποκαλούμενη "η ομάδα").
Για τους σκοπούς της παρούσας απόφασης νοείται ως: "αρμόδια εθνική ρυθμιστική αρχή", η δημόσια αρχή που ιδρύεται σε κάθε κράτος μέλος για να εποπτεύει την καθημερινή ερμηνεία και εφαρμογή των διατάξεων των οδηγιών που αναφέρονται σε δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών, όπως ορίζεται στην οδηγία πλαίσιο.
Ο ρόλος της ομάδας είναι να συμβουλεύει και να επικουρεί την Επιτροπή στην εδραίωση της εσωτερικής αγοράς για δίκτυα και υπηρεσίες ηλεκτρονικών υπηρεσιών.
Μέλη
Άρθρο 5
Η ομάδα εκλέγει πρόεδρο μεταξύ των μελών της. Oι εργασίες της ομάδας δύνανται να οργανώνονται κατά περίπτωση σε υποομάδες και σε ομάδες εργασίας εμπειρογνωμόνων.
Η Επιτροπή εκπροσωπείται σε όλες τις συνεδριάσεις της ομάδας και μπορεί να παρίσταται σε όλες τις συνεδριάσεις των υποομάδων της και των ομάδων εργασίας εμπειρογνωμόνων.
Διαβούλευση
Τήρηση του απορρήτου
Ετήσια έκθεση
Θέση σε ισχύ
της 21ης Νοεμβρίου 2002
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Η ανανέωση του καταλόγου των καθηκόντων πρέπει να λαμβάνει υπόψη την ανάγκη προστασίας της δημόσιας υγείας στην Κοινότητα και τις απαιτήσεις της κοινοτικής νομοθεσίας στον τομέα των τροφίμων.
(6) Τα μέτρα που προβλέπονται από την παρούσα απόφαση είναι σύμφωνα με τη γνώμη τη μόνιμης επιτροπής για την τροφική αλυσίδα και την υγεία των ζώων,
Το παράρτημα της απόφασης 94/652/ΕΚ αντικαθίσταται από το παράρτημα της παρούσας απόφασης.
Οδηγία 2002/14/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Η Επιτροπή προέβη σε διαβουλεύσεις με τους κοινωνικούς εταίρους σε κοινοτικό επίπεδο όσον αφορά την πιθανή κατεύθυνση μιας κοινοτικής δράσης σχετικά με την ενημέρωση και τη διαβούλευση των εργαζομένων στις επιχειρήσεις της Κοινότητας.
(6) Η ύπαρξη νομοθετικών πλαισίων σε κοινοτικό και εθνικό επίπεδο, τα οποία σκοπό έχουν να εξασφαλίσουν τη συμμετοχή των εργαζομένων στην πορεία των οικείων επιχειρήσεων και στις αποφάσεις που τους αφορούν, δεν απέτρεψαν σε όλες τις περιπτώσεις τη λήψη και την κοινοποίηση σοβαρών αποφάσεων εις βάρος των εργαζομένων χωρίς να έχουν προηγηθεί επαρκείς διαδικασίες ενημέρωσης και διαβούλευσης.
(9) Η έγκαιρη ενημέρωση και διαβούλευση αποτελούν προϋπόθεση για την επιτυχία των διαδικασιών αναδιάρθρωσης και προσαρμογής των επιχειρήσεων στις νέες συνθήκες που δημιουργούνται από την παγκοσμιοποίηση της οικονομίας, ιδίως μέσω της ανάπτυξης νέων τρόπων οργάνωσης της εργασίας.
(12) Η είσοδος της οικονομικής και νομισματικής ένωσης στην τρίτη της φάση επέφερε εμβάθυνση και επιτάχυνση των ανταγωνιστικών πιέσεων σε ευρωπαϊκό επίπεδο, πράγμα που απαιτεί περαιτέρω στήριξη σε εθνικό επίπεδο.
(15) Η παρούσα οδηγία δεν θίγει τα εθνικά συστήματα στο πλαίσιο των οποίων η άσκηση αυτού του δικαιώματος προϋποθέτει την εκδήλωση συλλογικής βούλησης των δικαιούχων.
(18) Αυτό το γενικό πλαίσιο πρέπει να στοχεύει στην καθιέρωση ελάχιστων προδιαγραφών διακοινοτικής ισχύος χωρίς να εμποδίζει τα κράτη μέλη να θεσπίσουν ευνοϊκότερες διατάξεις για τους εργαζομένους.
(21) Προσωρινά ωστόσο, τα κράτη μέλη που δεν διαθέτουν κατοχυρωμένο σύστημα πληροφόρησης και διαβούλευσης των εργαζομένων ή εκπροσώπησης του προσωπικού, θα πρέπει να έχουν τη δυνατότητα να περιορίσουν ακόμα περισσότερο το πεδίο εφαρμογής της οδηγίας όσον αφορά τον αριθμό των εργαζομένων.
(24) Δεν θα πρέπει να θιγούν ορισμένοι ειδικοί κανόνες ενημέρωσης και διαβούλευσης των εργαζομένων που υπάρχουν σε ορισμένα εθνικά δίκαια, οι οποίοι απευθύνονται σε επιχειρήσεις ή εγκαταστάσεις με σκοπούς πολιτικούς, επαγγελματικής οργάνωσης, θρησκευτικούς, φιλανθρωπικούς, εκπαιδευτικούς, επιστημονικούς ή καλλιτεχνικούς καθώς και με σκοπούς ενημέρωσης ή διατύπωσης απόψεων.
(27) Η ενημέρωση και η διαβούλευση συνεπάγονται δικαιώματα και υποχρεώσεις για αμφότερους τους κοινωνικούς εταίρους σε επίπεδο επιχείρησης ή εγκατάστασης.
(30) Η παρούσα οδηγία δεν θα πρέπει να θίγει άλλα δικαιώματα ενημέρωσης και διαβούλευσης, καθώς και όσα απορρέουν από την οδηγία 94/45/ΕΚ του Συμβουλίου, της 22ας Σεπτεμβρίου 1994, για τη θέσπιση μιας ευρωπαϊκής επιτροπής επιχείρησης ή μιας διαδικασίας σε επιχειρήσεις και ομίλους επιχειρήσεων κοινοτικής κλίμακας με σκοπό να ενημερώνονται οι εργαζόμενοι και να ζητείται η γνώμη τους(7).
Άρθρο 1
2. Οι πρακτικές λεπτομέρειες ενημέρωσης και διαβούλευσης καθορίζονται και εφαρμόζονται σύμφωνα με την εθνική νομοθεσία και τις εργασιακές πρακτικές των διαφόρων κρατών μελών, ώστε να εξασφαλίζεται η αποτελεσματικότητά τους.
Ορισμοί
β) ως "εγκατάσταση" νοείται η μονάδα εκμετάλλευσης, όπως ορίζεται σύμφωνα με την εθνική νομοθεσία και πρακτική, στην οποία αναπτύσσεται μόνιμη οικονομική δραστηριότητα με ανθρώπινους και υλικούς πόρους, και είναι εγκατεστημένη στο έδαφος ενός κράτους μέλους,
ε) ως "εκπρόσωποι των εργαζομένων", νοούνται οι εκπρόσωποι των εργαζομένων κατά την εθνική νομοθεσία και/ή πρακτική,
Άρθρο 3
α) στις επιχειρήσεις που απασχολούν σε ένα κράτος μέλος τουλάχιστον 50 εργαζόμενους ή
2. Τα κράτη μέλη, σεβόμενα τις αρχές και τους στόχους της παρούσας οδηγίας, μπορούν να εισάγουν ειδικές διατάξεις για τις επιχειρήσεις ή τις εγκαταστάσεις που επιδιώκουν αμέσως και κυρίως σκοπούς πολιτικούς, επαγγελματικής οργάνωσης, θρησκευτικούς, φιλανθρωπικούς, εκπαιδευτικούς, επιστημονικούς ή καλλιτεχνικούς, καθώς και σκοπούς ενημέρωσης ή διατύπωσης απόψεων, εφόσον κατά την ημερομηνία έναρξης ισχύος της παρούσας οδηγίας, οι ειδικές αυτές διατάξεις υπάρχουν ήδη στο εθνικό δίκαιο.
Πρακτικές λεπτομέρειες ενημέρωσης και διαβούλευσης
α) την ενημέρωση σχετικά με την πρόσφατη και την πιθανή εξέλιξη των δραστηριοτήτων και της οικονομικής κατάστασης της επιχείρησης ή της εγκατάστασης,
3. Η ενημέρωση πραγματοποιείται κατά τον κατάλληλο χρόνο, τρόπο και περιεχόμενο, ώστε να μπορούν οι εκπρόσωποι των εργαζομένων να προβαίνουν στη δέουσα εξέταση και να προετοιμάζονται, ενδεχομένως, για διαβουλεύσεις.
β) στο ενδεδειγμένο επίπεδο διεύθυνσης και εκπροσώπησης, ανάλογα με το θέμα που συζητείται,
ε) προκειμένου να επιτευχθεί συμφωνία όσον αφορά τις αποφάσεις που εμπίπτουν στις αρμοδιότητες του εργοδότη, οι οποίες αναφέρονται στην παράγραφο 2 στοιχείο γ).
Τα κράτη μέλη μπορούν, στο κατάλληλο επίπεδο, συμπεριλαμβανομένου του επιπέδου της επιχείρησης ή της εγκατάστασης, να αναθέσουν στους κοινωνικούς εταίρους να καθορίζουν ελεύθερα και οποτεδήποτε, μέσω συμφωνίας, τις πρακτικές λεπτομέρειες ενημέρωσης και διαβούλευσης των εργαζομένων. Οι συμφωνίες αυτές και οι συμφωνίες που υφίστανται κατά την ημερομηνία που ορίζεται στο άρθρο 11, καθώς και οποιεσδήποτε μεταγενέστερες ανανεώσεις αυτών, μπορούν να προβλέπουν, τηρουμένων των αρχών που αναφέρονται στο άρθρο 1 και υπό τις προϋποθέσεις και τους περιορισμούς που θέτουν τα κράτη μέλη, διατάξεις διαφορετικές από αυτές του άρθρου 4.
1. Τα κράτη μέλη προβλέπουν ότι, υπό τις προϋποθέσεις και εντός των ορίων που θέτει η εθνική νομοθεσία, οι εκπρόσωποι των εργαζομένων και οι εμπειρογνώμονες που ενδεχομένως τους επικουρούν δεν επιτρέπεται να αποκαλύψουν στους εργαζομένους ή σε τρίτους πληροφορίες που τους ανακοινώθηκαν ρητά ως εμπιστευτικές χάριν προστασίας των νομίμων συμφερόντων της επιχείρησης ή της εγκατάστασης. Η υποχρέωση αυτή εξακολουθεί να υφίσταται οπουδήποτε και αν ευρίσκονται, ακόμη και μετά τη λήξη της θητείας τους. Τα κράτη μέλη μπορούν όμως να επιτρέπουν στους εκπροσώπους των εργαζομένων και τα άτομα που ενδεχομένως τους επικουρούν να διαβιβάζουν εμπιστευτικές πληροφορίες στους εργαζομένους και σε τρίτους οι οποίοι δεσμεύονται από το απόρρητο.
Άρθρο 7
Άρθρο 8
2. Τα κράτη μέλη προβλέπουν τις κατάλληλες επιβλητέες κυρώσεις όταν ο εργοδότης ή οι εκπρόσωποι των εργαζομένων παραβαίνουν την παρούσα οδηγία. Οι κυρώσεις αυτές πρέπει να είναι αποτελεσματικές, ανάλογες και αποτρεπτικές.
1. Η παρούσα οδηγία δεν θίγει τις ειδικές διαδικασίες ενημέρωσης και διαβούλευσης του άρθρου 2 της οδηγίας 98/59/ΕΚ και του άρθρου 7 της οδηγίας 2001/23/ΕΚ.
4. Η εφαρμογή της παρούσας οδηγίας δεν δύναται να αποτελέσει επαρκή αιτιολογία για οπισθοδρόμηση σε σχέση με την κατάσταση που υφίσταται στα κράτη μέλη όσον αφορά το γενικό επίπεδο ασφαλείας των εργαζομένων στον τομέα που καλύπτει.
Παρά το άρθρο 3, τα κράτη μέλη στα οποία, κατά την ημερομηνία έναρξης ισχύος της παρούσας οδηγίας, δεν υπάρχει ένα γενικό, μόνιμο και κατοχυρωμένο σύστημα ενημέρωσης και διαβούλευσης με τους εργαζομένους, ούτε ένα γενικό, μόνιμο και κατοχυρωμένο σύστημα εκπροσώπησης των εργαζομένων στο χώρο εργασίας που θα τους επιτρέπει να εκπροσωπούνται για τους ανωτέρω σκοπούς, δύνανται να περιορίσουν την εφαρμογή των εθνικών διατάξεων εφαρμογής της παρούσας της οδηγίας στις:
Άρθρο 11
2. Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία, ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
Το αργότερο έως τις 23 Μαρτίου 2005, η Επιτροπή επανεξετάζει, σε συνεννόηση με τα κράτη μέλη και τους κοινωνικούς εταίρους σε κοινοτικό επίπεδο, την εφαρμογή της παρούσας οδηγίας, με σκοπό να προτείνει τις τυχόν αναγκαίες τροποποιήσεις.
Η παρούσα οδηγία αρχίζει να ισχύει την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
για τη δέκατη ένατη τροποποίηση της οδηγίας 76/769/ΕΟΚ του Συμβουλίου που αφορά περιορισμούς της κυκλοφορίας στην αγορά και της χρήσης μερικών επικίνδυνων ουσιών και παρασκευασμάτων (αζωχρωστικές ουσίες)
τις προτάσεις της Επιτροπής(1),
Εκτιμώντας τα ακόλουθα:
(3) Οι διατάξεις τις οποίες έχουν θεσπίσει ή σκοπεύουν να θεσπίσουν ορισμένα κράτη μέλη προς περιορισμό της χρήσης ορισμένων κλωστοϋφαντουργικών και δερμάτινων ειδών βαμμένων με αζωχρώματα, αφορούν άμεσα την ολοκλήρωση και λειτουργία της εσωτερικής αγοράς. Είναι, επομένως, απαραίτητο να υπάρξει προσέγγιση των νομοθεσιών των κρατών μελών στον τομέα αυτό και, κατά συνέπεια, να τροποποιηθεί το παράρτημα Ι της οδηγίας 76/769/ΕΟΚ του Συμβουλίου, της 27ης Ιουλίου 1976, περί προσεγγίσεως των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών που αφορούν περιορισμούς κυκλοφορίας στην αγορά και χρήσεως μερικών επικινδύνων ουσιών και παρασκευασμάτων(4).
(6) Όσον αφορά τα είδη που κατασκευάζονται από ανακυκλωμένες ίνες, θα πρέπει να ισχύει ανώτατη συγκέντρωση 70 ppm για τις αμίνες του σημείου 43 του προσαρτήματος της οδηγίας 76/769/ΕΟΚ. Αυτό θα πρέπει να ισχύει επί μια μεταβατική περίοδο έως την 1η Ιανουαρίου 2005 εάν οι αμίνες εκλύονται από τα κατάλοιπα που προέρχονται από προηγούμενο χρωματισμό των ίδιων ινών. Με τον τρόπο αυτόν, θα καταστεί δυνατή η ανακύκλωση υφασμάτων που έχει γενικά ευεργετικά αποτελέσματα για το περιβάλλον.
(9) Οι διατάξεις για ορισμένες αζωχρωστικές ουσίες θα πρέπει να επανεξεταστούν υπό το πρίσμα των νέων επιστημονικών γνώσεων, ιδίως όσον αφορά την ανάγκη να περιληφθούν και άλλα υλικά, όταν δεν καλύπτονται από την παρούσα οδηγία, και άλλες αρωματικές αμίνες. Ιδιαίτερη προσοχή θα πρέπει να δοθεί στους δυνητικούς κινδύνους για τα παιδιά.
Άρθρο 1
Οι μέθοδοι δοκιμής για την εφαρμογή του σημείου 43 του παραρτήματος Ι της οδηγίας 76/769/ΕΟΚ θεσπίζονται από την Επιτροπή σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 2α της εν λόγω οδηγίας.
Άρθρο 4
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
για την τροποποίηση της οδηγίας 92/6/ΕΟΚ του Συμβουλίου σχετικά με την εγκατάσταση και τη χρήση διατάξεων περιορισμού της ταχύτητας σε ορισμένες κατηγορίες οχημάτων με κινητήρα στην Κοινότητα
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Η χρησιμοποίηση διατάξεων περιορισμού της ταχύτητας στις κατηγορίες βαρέων οχημάτων με κινητήρα είχε θετικά αποτελέσματα στην ασφάλεια των μεταφορών και συνέβαλε στην προστασία του περιβάλλοντος.
(5) Είναι σκόπιμο να επεκταθεί το πεδίο εφαρμογής της οδηγίας 92/6/ΕΟΚ στα οχήματα με κινητήρα της κατηγορίας Μ2, στα οχήματα της κατηγορίας Μ3 μέγιστου βάρους άνω των πέντε τόνων αλλά ίσου ή κατωτέρου των δέκα τόνων και στα οχήματα της κατηγορίας Ν2.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Τα άρθρα 1 έως 5 αντικαθίστανται από το ακόλουθο κείμενο:
Οι κατηγορίες M2, M3, N2 και N3 είναι εκείνες που ορίζονται στο παράρτημα ΙΙ της οδηγίας 70/156/EΟΚ(6).
Τα οχήματα της κατηγορίας Μ3 των οποίων το μέγιστο βάρος υπερβαίνει τους δέκα τόνους και τα οποία λαμβάνουν άδεια κυκλοφορίας πριν από την 1η Ιανουαρίου 2005 δύνανται να συνεχίζουν να φέρουν διατάξεις που ρυθμίζουν τη μέγιστη ταχύτητα στα 100 km/h.
2. Τα κράτη μέλη εξουσιοδοτούνται να απαιτούν η διάταξη περιορισμού της ταχύτητας των οχημάτων που έχουν λάβει άδεια κυκλοφορίας στην επικράτειά τους και προορίζονται αποκλειστικά για τη μεταφορά επικίνδυνων εμπορευμάτων να ρυθμίζεται κατά τρόπον ώστε να μην μπορούν να υπερβαίνουν μια μέγιστη ταχύτητα κατώτερη των 90 km/h.
α) στα οχήματα τα οποία έχουν λάβει άδεια κυκλοφορίας από την 1η Ιανουαρίου 1994, από την 1η Ιανουαρίου 1994·
ii) από την 1η Ιανουαρίου 1996, προκειμένου για οχήματα που εκτελούν αποκλειστικά εθνικές μεταφορές.
β) στα οχήματα που συμμορφούνται με τις οριακές τιμές που αναφέρονται στην οδηγία 88/77/ΕΟΚ(7) και λαμβάνουν άδεια κυκλοφορίας μεταξύ της 1ης Οκτωβρίου 2001 και της 1ης Ιανουαρίου 2005:
3. Επί τρία έτη κατ' ανώτατο όριο από την 1η Ιανουαρίου 2005, κάθε κράτος μέλος δύναται να εξαιρέσει από την εφαρμογή των άρθρων 2 και 3 τα οχήματα της κατηγορίας Μ2 και της κατηγορίας Ν2 μέγιστου βάρους άνω των 3,5 τόνων αλλά ίσου ή κατωτέρου των 7,5 τόνων, τα οποία έχουν καταχωρηθεί στο εθνικό μητρώο και δεν κυκλοφορούν στην επικράτεια άλλου κράτους μέλους.
2. Η εγκατάσταση των διατάξεων περιορισμού της ταχύτητας γίνεται από συνεργεία ή οργανισμούς εγκεκριμένους από τα κράτη μέλη."
Η Επιτροπή προβαίνει σε αξιολόγηση, στα πλαίσια του προγράμματος δράσης για την οδική ασφάλεια για την περίοδο 2002-2010, των επιπτώσεων που έχει στην οδική ασφάλεια και την οδική κυκλοφορία η ρύθμιση, στις ταχύτητες που προβλέπονται από την παρούσα οδηγία, των διατάξεων περιορισμού της ταχύτητας που χρησιμοποιούνται από τα οχήματα της κατηγορίας Μ2 και από τα οχήματα της κατηγορίας Ν2 μεγίστου βάρους ίσου ή κατώτερου των 7,5 τόνων.
Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία το αργότερο την 1η Ιανουαρίου 2005. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Η παρούσα οδηγία αρχίζει να ισχύει την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Οδηγία 2002/87/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(4),
(2) Οι πρόσφατες εξελίξεις στις χρηματοπιστωτικές αγορές οδήγησαν στη δημιουργία χρηματοπιστωτικών ομίλων οι οποίοι παρέχουν υπηρεσίες και προϊόντα σε διάφορους τομείς των χρηματοπιστωτικών αγορών, αποκαλούμενων χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων. Μέχρι σήμερα, δεν υπήρξε καμία μορφή προληπτικής εποπτείας σε επίπεδο ομίλου για τα πιστωτικά ιδρύματα, τις ασφαλιστικές επιχειρήσεις και τις επιχειρήσεις επενδύσεων, που ανήκουν σε όμιλο ετερογενών δραστηριοτήτων, ιδίως σε ό,τι αφορά τη φερεγγυότητα και τη συγκέντρωση κινδύνων στο επίπεδο του ομίλου ετερογενών δραστηριοτήτων, τις εντός ομίλου συναλλαγές, τις εσωτερικές διαδικασίες διαχείρισης κινδύνων σε επίπεδο ομίλου ετερογενών δραστηριοτήτων, και τις ικανότητες και το ήθος των στελεχών διαχείρισης. Ορισμένοι από αυτούς τους ομίλους ετερογενών δραστηριοτήτων συγκαταλέγονται μεταξύ των μεγαλύτερων χρηματοπιστωτικών ομίλων που δραστηριοποιούνται στις χρηματοπιστωτικές αγορές και παρέχουν υπηρεσίες σε παγκόσμια βάση. Εάν αυτοί οι όμιλοι ετερογενών δραστηριοτήτων, ιδίως τα πιστωτικά ιδρύματα, οι ασφαλιστικές επιχειρήσεις και οι επιχειρήσεις επενδύσεων που ανήκουν σε τέτοιο όμιλο, αντιμετώπιζαν οικονομικές δυσκολίες, θα μπορούσαν να αποσταθεροποιήσουν σοβαρά το χρηματοπιστωτικό σύστημα και να επηρεάσουν τους ιδιώτες καταθέτες, τους κατόχους ασφαλιστικών συμβολαίων και τους επενδυτές.
(5) Για να είναι αποτελεσματική η συμπληρωματική εποπτεία των πιστωτικών ιδρυμάτων, των ασφαλιστικών επιχειρήσεων και των επιχειρήσεων επενδύσεων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, θα πρέπει να εφαρμόζεται στο σύνολο αυτών των ομίλων, ανεξάρτητα από τον τρόπο με τον οποίο είναι διαρθρωμένοι, εφόσον οι διατομεακές χρηματοπιστωτικές δραστηριότητές τους είναι ουσιώδεις, πράγμα που συμβαίνει όταν επιτυγχάνονται ορισμένα κατώτατα όρια. Η συμπληρωματική εποπτεία θα πρέπει να καλύπτει όλες τις χρηματοπιστωτικές δραστηριότητες που καταγράφονται στην τομεακή χρηματοπιστωτική νομοθεσία, καθώς και όλες τις οντότητες που ασκούν κατά κύριο λόγο αυτό το είδος δραστηριοτήτων, συμπεριλαμβανομένων των εταιρειών διαχείρισης περιουσιακών στοιχείων.
(8) Η διαχείριση των χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων συχνά ασκείται κατά τομείς επιχειρηματικής δραστηριότητας που δεν συμπίπτουν απόλυτα με τις νομικές δομές του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων. Προκειμένου να ληφθεί υπόψη αυτή η εξέλιξη, θα πρέπει να διευρυνθούν περαιτέρω οι απαιτήσεις για τη διαχείριση, ιδίως όσον αφορά τη διαχείριση των εταιρειών χρηματοπιστωτικών συμμετοχών.
(11) Οι ενεχόμενες αρμόδιες αρχές, ιδίως ο συντονιστής, θα πρέπει να μπορούν να λαμβάνουν από τις οντότητες που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, ή από άλλες αρμόδιες αρχές, τις απαραίτητες πληροφορίες για την εκτέλεση της αποστολής τους όσον αφορά τη συμπληρωματική εποπτεία.
(14) Ένα ισοδύναμο και κατάλληλο καθεστώς συμπληρωματικής εποπτείας εικάζεται ότι υπάρχει μόνον εάν οι εποπτικές αρχές της τρίτης χώρας έχουν συμφωνήσει να συνεργάζονται με τις ενδιαφερόμενες αρμόδιες αρχές όσον αφορά τους στόχους και τα μέσα άσκησης της συμπληρωματικής εποπτείας των ρυθμιζόμενων οντοτήτων ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
(17) Η παρούσα οδηγία σέβεται τα θεμελιώδη δικαιώματα και τηρεί τις αρχές που αναγνωρίζονται ιδίως από τον Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης.
(20) Οι ισχύοντες τομεακοί κανόνες για τα πιστωτικά ιδρύματα, τις ασφαλιστικές επιχειρήσεις και τις επιχειρήσεις επενδύσεων θα πρέπει να συμπληρωθούν μέχρις ενός ελαχίστου επιπέδου, ιδίως ώστε να αποφευχθεί το νομοθετικό αρμπιτράζ μεταξύ των τομεακών κανόνων και των κανόνων για τους χρηματοπιστωτικούς ομίλους ετερογενών δραστηριοτήτων. Κατά συνέπεια, θα πρέπει να τροποποιηθούν αναλόγως η πρώτη οδηγία 73/239/ΕΟΚ του Συμβουλίου, της 24ης Ιουλίου 1973, περί συντονισμού των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που αφορούν την ανάληψη δραστηριότητας πρωτασφαλίσεως, εκτός της ασφαλίσεως ζωής, και την άσκηση αυτής(6), η πρώτη οδηγία 79/267/ΕΟΚ του Συμβουλίου, της 5ης Μαρτίου 1979, περί συντονισμού των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που αφορούν την ανάληψη της δραστηριότητας της πρωτασφαλίσεως ζωής και την άσκηση αυτής(7), η οδηγία 92/49/ΕΟΚ του Συμβουλίου, της 18ης Ιουνίου 1992, για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που αφορούν την πρωτασφάλιση, εκτός της ασφάλειας ζωής (τρίτη οδηγία για την πρωτασφάλιση εκτός της ασφάλειας ζωής)(8), η οδηγία 92/96/ΕΟΚ του Συμβουλίου, της 10ης Νοεμβρίου 1992, για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που αφορούν την πρωτασφάλιση ζωής (τρίτη οδηγία σχετικά με την ασφάλεια ζωής)(9), η οδηγία 93/6/ΕΟΚ του Συμβουλίου, της 15ης Μαρτίου 1993, για την επάρκεια των ιδίων κεφαλαίων των επιχειρήσεων επενδύσεων και των πιστωτικών ιδρυμάτων(10) και η οδηγία 93/22/ΕΟΚ του Συμβουλίου, της 10ης Μαΐου 1993, σχετικά με τις επενδυτικές υπηρεσίες στον τομέα των κινητών αξιών(11), καθώς και η οδηγία 98/78/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 27ης Οκτωβρίου 1998, σχετικά με τη συμπληρωματική εποπτεία ασφαλιστικών επιχειρήσεων στο πλαίσιο ενός ασφαλιστικού ομίλου(12) και η οδηγία 2000/12/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 20ής Μαρτίου 2000, σχετικά με την ανάληψη και την άσκηση δραστηριότητας πιστωτικών ιδρυμάτων(13). Ο στόχος της περαιτέρω εναρμόνισης μπορεί, ωστόσο, να επιτευχθεί μόνο σταδιακά και χρειάζεται να βασίζεται σε προσεκτικές αναλύσεις.
ΚΕΦΑΛΑΙΟ I
Στόχος
Ορισμοί
2. "ασφαλιστική επιχείρηση": η κατά την έννοια του άρθρου 6 της οδηγίας 73/239/ΕΟΚ, του άρθρου 6 της οδηγίας 79/267/ΕΟΚ ή του άρθρου 1 στοιχείο β) της οδηγίας 98/78/ΕΚ, ασφαλιστική επιχείρηση·
5. "εταιρεία διαχείρισης περιουσιακών στοιχείων": η εταιρεία διαχείρισης κατά την έννοια του άρθρου 1α παράγραφος 2 της οδηγίας 85/611/ΕΟΚ του Συμβουλίου, της 20ής Δεκεμβρίου 1985, για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με ορισμένους οργανισμούς συλλογικών επενδύσεων σε κινητές αξίες (ΟΣΕΚΑ)(14), καθώς και η επιχείρηση η οποία έχει την καταστατική της έδρα εκτός της Κοινότητας και η οποία θα ήταν υποχρεωμένη να ζητήσει άδεια λειτουργίας σύμφωνα με το άρθρο 5 παράγραφος 1 της εν λόγω οδηγίας, εάν είχε την καταστατική της έδρα εντός της Κοινότητας·
8. "χρηματοπιστωτικός τομέας": τομέας που αποτελείται από μία ή περισσότερες από τις ακόλουθες επιχειρήσεις:
γ) επιχείρηση επενδύσεων ή χρηματοοικονομικό ίδρυμα, κατά την έννοια του άρθρου 2 σημείο 7 της οδηγίας 93/6/ΕΟΚ (τομέας επενδυτικών υπηρεσιών)·
10. "θυγατρική επιχείρηση": η κατά την έννοια του άρθρου 1 της οδηγίας 83/349/ΕΟΚ θυγατρική επιχείρηση ή οποιαδήποτε επιχείρηση επί της οποίας, κατά τη γνώμη των αρμόδιων αρχών, μια μητρική επιχείρηση ασκεί ουσιαστικά δεσπόζουσα επιρροή· επίσης, όλες οι θυγατρικές επιχειρήσεις θυγατρικών επιχειρήσεων θεωρούνται θυγατρικές επιχειρήσεις της μητρικής επιχείρησης·
13. "στενοί δεσμοί": η κατάσταση στην οποία δύο ή περισσότερα φυσικά ή νομικά πρόσωπα συνδέονται με:
Η κατάσταση στην οποία δύο ή περισσότερα φυσικά ή νομικά πρόσωπα συνδέονται μονίμως με ένα και το αυτό πρόσωπο με σχέση ελέγχου, θεωρείται επίσης ότι συνιστά στενό δεσμό μεταξύ των εν λόγω προσώπων·
β) εφόσον επικεφαλής του ομίλου είναι ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, πρόκειται για μητρική επιχείρηση επιχειρήσεως του χρηματοπιστωτικού τομέα, για επιχείρηση που κατέχει συμμετοχή σε επιχείρηση του χρηματοπιστωτικού τομέα ή για επιχείρηση συνδεόμενη με επιχείρηση του χρηματοπιστωτικού τομέα με σχέση κατά την έννοια του άρθρου 12 παράγραφος 1 της οδηγίας 83/349/ΕΟΚ·
ε) τόσο οι ενοποιημένες ή/και αθροιστικές δραστηριότητες των οντοτήτων του ομίλου στον ασφαλιστικό τομέα όσο και οι ενοποιημένες ή/και αθροιστικές δραστηριότητες των οντοτήτων του ομίλου στον τραπεζικό τομέα και στον τομέα των επενδυτικών υπηρεσιών, είναι ουσιώδεις κατά την έννοια του άρθρου 3 παράγραφος 2 ή παράγραφος 3.
16. "αρμόδιες αρχές": οι εθνικές αρχές των κρατών μελών που είναι εξουσιοδοτημένες βάσει νομοθετικής ή κανονιστικής ρύθμισης να εποπτεύουν τα πιστωτικά ιδρύματα ή/και τις ασφαλιστικές επιχειρήσεις ή/και τις επιχειρήσεις επενδύσεων, είτε σε ατομική βάση είτε σε επίπεδο ομίλου·
β) ο συντονιστής, ο οποίος ορίζεται σύμφωνα με το άρθρο 10, αν είναι άλλος από τις αρχές που αναφέρονται στο στοιχείο α)·
19. "συγκέντρωση κινδύνων": κάθε έκθεση με πιθανότητα ζημίας που επιβαρύνει οντότητες ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, αρκετά μεγάλου ώστε να απειλεί τη φερεγγυότητα ή τη γενική χρηματοοικονομική κατάσταση των ρυθμιζόμενων οντοτήτων του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων· η έκθεση μπορεί να είναι αποτέλεσμα κινδύνων αντισυμβαλλομένου ή πιστωτικών κινδύνων, επενδυτικών κινδύνων, ασφαλιστικών κινδύνων, κινδύνων της αγοράς ή άλλων κινδύνων, ή συνδυασμού ή αλληλεπίδρασης αυτών των κινδύνων.
1. Προκειμένου να προσδιορισθεί αν οι δραστηριότητες ενός ομίλου ασκούνται κυρίως στον χρηματοπιστωτικό τομέα, κατά την έννοια του άρθρου 2 σημείο 14 στοιχείο γ), ο λόγος του συνόλου του ισολογισμού των ρυθμιζόμενων και μη ρυθμιζόμενων οντοτήτων του χρηματοπιστωτικού τομέα του ομίλου προς το σύνολο του ισολογισμού ολόκληρου του ομίλου πρέπει να υπερβαίνει το 40 %.
3. Οι διατομεακές δραστηριότητες θεωρούνται επίσης ουσιώδεις, κατά την έννοια του άρθρου 2 σημείο 14 στοιχείο ε), εάν το σύνολο του ισολογισμού του μικρότερου χρηματοπιστωτικού τομέα του ομίλου υπερβαίνει το ποσό των 6 δισεκατομμυρίων ευρώ. Εάν ο όμιλος δεν καλύπτει το όριο που αναφέρεται στην παράγραφο 2, οι σχετικές αρμόδιες αρχές μπορούν να αποφασίζουν με κοινή συμφωνία να μην θεωρήσουν τον όμιλο ως χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, ή να μην εφαρμόζουν τις διατάξεις των άρθρων 7, 8 ή 9, εφόσον είναι της γνώμης ότι η υπαγωγή του ομίλου στο πεδίο εφαρμογής της παρούσας οδηγίας ή η εφαρμογή των εν λόγω διατάξεων δεν είναι αναγκαία ή ότι θα ήταν απρόσφορη ή παραπλανητική σε σχέση με τους στόχους της συμπληρωματικής εποπτείας, λαμβάνοντας υπόψη, παραδείγματος χάριν, εάν:
Οι αποφάσεις που λαμβάνονται σύμφωνα με την παρούσα παράγραφο κοινοποιούνται στις άλλες ενδιαφερόμενες αρμόδιες αρχές.
β) να λαμβάνουν υπόψη τους τη συμμόρφωση με τα κατώτατα όρια που αναφέρονται στις παραγράφους 1 και 2 επί τρία συνεχή έτη, ώστε να αποφεύγονται απότομες αλλαγές καθεστώτος, και να μην τη λαμβάνουν υπόψη τους αν υπάρχουν ουσιαστικές μεταβολές στη δομή του ομίλου.
6. Για την εφαρμογή των παραγράφων 1 και 2, εάν οι δείκτες που αναφέρονται στις παραγράφους αυτές είναι κατώτεροι του 40 και του 10 %, αντιστοίχως, για τους χρηματοπιστωτικούς ομίλους ετερογενών δραστηριοτήτων που ήδη υπόκεινται σε συμπληρωματική εποπτεία, τότε ισχύουν χαμηλότεροι δείκτες ύψους 35 και 8 %, αντιστοίχως, για την επόμενη τριετία, ώστε να αποφεύγονται απότομες αλλαγές καθεστώτος.
7. Οι υπολογισμοί που αναφέρονται στο παρόν άρθρο σχετικά με τον ισολογισμό βασίζονται στον συνολικό αθροιστικό ισολογισμό των επιχειρήσεων του ομίλου, βάσει των ετήσιων λογαριασμών τους. Για τους σκοπούς του υπολογισμού αυτού, οι επιχειρήσεις στις οποίες κατέχεται συμμετοχή λαμβάνονται υπόψη κατά το ποσό του συνολικού ισολογισμού τους που αντιστοιχεί αναλογικά στο αθροιστικό μερίδιο που κατέχεται από τον όμιλο. Ωστόσο, στην περίπτωση που υπάρχουν ενοποιημένοι λογαριασμοί, είναι αυτοί που λαμβάνονται υπόψη αντί των αθροιστικών λογαριασμών.
Προσδιορισμός ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων
- οι αρμόδιες αρχές που έχουν δώσει άδεια λειτουργίας σε ρυθμιζόμενες οντότητες του ομίλου συνεργάζονται στενά, όπου αυτό απαιτείται,
ΚΕΦΑΛΑΙΟ II
ΠΕΔΙΟ ΕΦΑΡΜΟΓΗΣ
1. Με την επιφύλαξη των διατάξεων σχετικά με την εποπτεία που προβλέπουν οι τομεακοί κανόνες, τα κράτη μέλη διασφαλίζουν τη συμπληρωματική εποπτεία των ρυθμιζόμενων οντοτήτων που αναφέρονται στο άρθρο 1, στο βαθμό και κατά τον τρόπο που προβλέπει η παρούσα οδηγία.
β) οποιαδήποτε ρυθμιζόμενη οντότητα, η μητρική επιχείρηση της οποίας είναι εταιρεία χρηματοπιστωτικών συμμετοχών που έχει την έδρα της στην Κοινότητα·
3. Κάθε ρυθμιζόμενη οντότητα η οποία δεν υπόκειται σε συμπληρωματική εποπτεία σύμφωνα με την παράγραφο 2 και η μητρική επιχείρηση της οποίας είναι ρυθμιζόμενη οντότητα ή εταιρεία χρηματοπιστωτικών συμμετοχών που έχει την έδρα της εκτός της Κοινότητας, υπόκειται σε συμπληρωματική εποπτεία στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, στο βαθμό και κατά τον τρόπο που προβλέπει το άρθρο 18.
Για τους σκοπούς της εφαρμογής του πρώτου εδαφίου στους "συνεταιριστικούς ομίλους", οι αρμόδιες αρχές πρέπει να λαμβάνουν υπόψη τους τις δημόσιες οικονομικές υποχρεώσεις αυτών των ομίλων έναντι άλλων χρηματοπιστωτικών οντοτήτων.
ΧΡΗΜΑΤΟΟΙΚΟΝΟΜΙΚΗ ΚΑΤΑΣΤΑΣΗ
1. Με την επιφύλαξη των τομεακών κανόνων, η συμπληρωματική εποπτεία σχετικά με την κεφαλαιακή επάρκεια των ρυθμιζόμενων οντοτήτων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων ασκείται σύμφωνα με τους κανόνες που καθορίζονται στις παραγράφους 2 έως 5, στο άρθρο 9, στο τμήμα 3 του παρόντος κεφαλαίου και στο παράρτημα I.
Οι απαιτήσεις που αναφέρονται στο πρώτο και το δεύτερο εδάφιο υπόκεινται σε εποπτικό έλεγχο από τον συντονιστή σύμφωνα με το τμήμα 3.
3. Προκειμένου να υπολογίζονται οι κεφαλαιακές απαιτήσεις οι οποίες αναφέρονται στο πρώτο εδάφιο της παραγράφου 2, η συμπληρωματική εποπτεία καλύπτει τις ακόλουθες οντότητες, κατά τον τρόπο και στο βαθμό που ορίζονται στο παράρτημα I:
γ) επιχείρηση επενδύσεων ή χρηματοοικονομικό ίδρυμα, κατά την έννοια του άρθρου 2 σημείο 7 της οδηγίας 93/6/ΕΟΚ·
Όταν χρησιμοποιείται η μέθοδος 2 ("Αφαίρεση και συνένωση") ή η μέθοδος 3 ("Λογιστική αξία - αφαίρεση των απαιτήσεων"), που αναφέρονται στο παράρτημα I, στον υπολογισμό πρέπει να λαμβάνεται υπόψη το αναλογικό τμήμα του κεφαλαίου που κατέχει η μητρική επιχείρηση ή η επιχείρηση που κατέχει συμμετοχή σε άλλη οντότητα του ομίλου. Ως "αναλογικό τμήμα" νοείται το μέρος του καταβεβλημένου κεφαλαίου που κατέχεται, άμεσα ή έμμεσα, από την εν λόγω επιχείρηση.
β) εάν η οντότητα έχει αμελητέα σημασία έναντι των στόχων της συμπληρωματικής εποπτείας των ρυθμιζόμενων οντοτήτων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων·
Στην περίπτωση που αναφέρεται στο στοιχείο γ) του πρώτου εδαφίου, ο συντονιστής, εκτός από επείγουσες καταστάσεις, διαβουλεύεται με τις άλλες σχετικές αρμόδιες αρχές προτού λάβει απόφαση.
Συγκέντρωση κινδύνων
Η εν λόγω συγκέντρωση κινδύνων υπόκειται σε εποπτικό έλεγχο από τον συντονιστή σύμφωνα με το τμήμα 3.
Άρθρο 8
2. Τα κράτη μέλη απαιτούν από τις ρυθμιζόμενες οντότητες ή την εταιρεία χρηματοπιστωτικών συμμετοχών να αναφέρουν σε τακτά διαστήματα και, τουλάχιστον, μια φορά τον χρόνο στον συντονιστή, όλες τις ουσιώδεις εντός ομίλου συναλλαγές των ρυθμιζόμενων οντοτήτων εντός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, σύμφωνα με τους κανόνες που ορίζονται στο παρόν άρθρο και το παράρτημα II. Στο μέτρο που τα κατώτατα όρια που αναφέρονται στην τελευταία πρόταση της πρώτης παραγράφου του παραρτήματος II δεν έχουν καθορισθεί, μια εντός ομίλου συναλλαγή θεωρείται ουσιώδης τουλάχιστον όταν το ποσό της υπερβαίνει το 5 % του συνολικού ποσού των κεφαλαιακών απαιτήσεων στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
3. Έως τον περαιτέρω συντονισμό της κοινοτικής νομοθεσίας, τα κράτη μέλη μπορούν να καθορίζουν ποσοτικά όρια και ποιοτικές απαιτήσεις ή να αναθέτουν στις αρμόδιες αρχές τους να καθορίζουν ποσοτικά όρια και ποιοτικές απαιτήσεις ή να λαμβάνουν άλλα εποπτικά μέτρα προκειμένου να επιτυγχάνονται οι στόχοι της συμπληρωματικής εποπτείας, όσον αφορά τις εντός ομίλου συναλλαγές των ρυθμιζόμενων οντοτήτων εντός ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
Μηχανισμοί εσωτερικού ελέγχου και διαδικασίες διαχείρισης των κινδύνων
α) ορθή διακυβέρνηση και διαχείριση, με την έγκριση και την περιοδική επισκόπηση των στρατηγικών και πολιτικών από τα κατάλληλα διευθυντικά όργανα στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων όσον αφορά όλους τους κινδύνους που αναλαμβάνονται·
3. Οι εσωτερικοί μηχανισμοί ελέγχου περιλαμβάνουν τα ακόλουθα:
4. Τα κράτη μέλη εξασφαλίζουν ότι όλες τις επιχειρήσεις που εμπίπτουν στο πεδίο εφαρμογής της συμπληρωματικής εποπτείας σύμφωνα με το άρθρο 5, διαθέτουν επαρκείς μηχανισμούς εσωτερικού ελέγχου για την παραγωγή οποιωνδήποτε στοιχείων και πληροφοριών που θα ήταν χρήσιμα για τους σκοπούς της συμπληρωματικής εποπτείας.
ΜΕΤΡΑ ΓΙΑ ΤΗ ΔΙΕΥΚΟΛΥΝΣΗ ΤΗΣ ΣΥΜΠΛΗΡΩΜΑΤΙΚΗΣ ΕΠΟΠΤΕΙΑΣ
1. Προκειμένου να διασφαλίζεται η κατάλληλη συμπληρωματική εποπτεία των ρυθμιζόμενων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, ορίζεται ένας συντονιστής, υπεύθυνος για το συντονισμό και την άσκηση της συμπληρωματικής εποπτείας, μεταξύ των αρμόδιων αρχών των ενδιαφερόμενων κρατών μελών, συμπεριλαμβανομένων των αρχών του κράτους μέλους όπου έχει την έδρα της η εταιρεία χρηματοπιστωτικών συμμετοχών.
β) σε περίπτωση που επικεφαλής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων δεν είναι ρυθμιζόμενη οντότητα, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή που προσδιορίζεται κατ' εφαρμογή των ακόλουθων αρχών:
Όταν περισσότερες της μιας ρυθμιζόμενες οντότητες που δραστηριοποιούνται σε διαφορετικούς χρηματοπιστωτικούς τομείς έχουν λάβει άδεια λειτουργίας στο κράτος μέλος όπου έχει την έδρα της η εταιρεία χρηματοπιστωτικών συμμετοχών, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή για τη ρυθμιζόμενη οντότητα που δραστηριοποιείται στον σημαντικότερο χρηματοπιστωτικό τομέα.
iv) όταν ο χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων είναι ένας όμιλος χωρίς μητρική επιχείρηση επικεφαλής, ή σε οποιαδήποτε άλλη περίπτωση, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή που έχει εκδώσει την άδεια λειτουργίας για τη ρυθμιζόμενη οντότητα με το υψηλότερο σύνολο ισολογισμού στον σημαντικότερο χρηματοπιστωτικό τομέα.
Καθήκοντα του συντονιστή
β) εποπτικό έλεγχο και εκτίμηση της χρηματοοικονομικής κατάστασης του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων·
ε) προγραμματισμό και συντονισμό των εποπτικών δραστηριοτήτων, κατά τη συνήθη πορεία των επιχειρηματικών δραστηριοτήτων καθώς και σε επείγουσες καταστάσεις, σε συνεργασία με τις ενεχόμενες σχετικές αρμόδιες αρχές·
2. Ο συντονιστής θα πρέπει, όταν χρειάζεται πληροφορίες που έχουν ήδη δοθεί σε άλλη αρμόδια αρχή σύμφωνα με τους τομεακούς κανόνες, να απευθύνεται κατά το δυνατόν σε αυτή την αρχή προκειμένου να αποφεύγονται οι επικαλύψεις στην υποβολή στοιχείων προς τις διάφορες αρχές που ασκούν την εποπτεία.
Συνεργασία και ανταλλαγή πληροφοριών μεταξύ αρμόδιων αρχών
α) προσδιορισμός της δομής του ομίλου, όλων των μειζόνων οντοτήτων του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων καθώς και των αρμόδιων αρχών για την εποπτεία των ρυθμιζόμενων οντοτήτων του ομίλου·
δ) κύριοι μέτοχοι του ομίλου και διαχειριστές·
ζ) αντίξοες εξελίξεις στις ρυθμιζόμενες οντότητες ή σε άλλες οντότητες του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων που θα μπορούσαν να επηρεάσουν σοβαρά τις ρυθμιζόμενες οντότητες·
2. Με την επιφύλαξη των αντίστοιχων αρμοδιοτήτων τους, όπως ορίζονται από τους τομεακούς κανόνες, οι εν λόγω αρμόδιες αρχές πρέπει, πριν λάβουν αποφάσεις που είναι σημαντικές για το εποπτικό έργο άλλων αρμοδίων αρχών, να διαβουλεύονται μεταξύ τους στις ακόλουθες περιπτώσεις:
Μια αρμόδια αρχή μπορεί να αποφασίζει να μην πραγματοποιήσει διαβουλεύσεις σε έκτακτες καταστάσεις ή εφόσον οι διαβουλεύσεις αυτές μπορούν να θέσουν σε κίνδυνο την αποτελεσματικότητα των αποφάσεων. Στην περίπτωση αυτή, η αρμόδια αρχή πρέπει να ενημερώνει, αμελλητί, τις άλλες αρμόδιες αρχές.
4. Τα κράτη μέλη επιτρέπουν την ανταλλαγή πληροφοριών μεταξύ των αρμόδιων αρχών τους και μεταξύ των αρμόδιων αρχών τους και άλλων αρχών, όπως προβλέπεται στις παραγράφους 1, 2 και 3. Η συλλογή ή κατοχή πληροφοριών για οντότητα χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, η οποία δεν είναι ρυθμιζόμενη οντότητα, δεν συνεπάγεται την υποχρέωση, για τις αρμόδιες αρχές, να ασκούν εποπτικό ρόλο έναντι των οντοτήτων αυτών, σε ατομική βάση.
Διαχειριστικό σώμα των εταιρειών χρηματοπιστωτικών συμμετοχών
Πρόσβαση στις πληροφορίες
Άρθρο 15
Οι αρχές που δέχονται ένα τέτοιο αίτημα ενεργούν, στο πλαίσιο των αρμοδιοτήτων τους, είτε προβαίνοντας οι ίδιες στην επιβεβαίωση, είτε επιτρέποντας σε έναν ελεγκτή ή εμπειρογνώμονα να το πράξει, είτε επιτρέποντας στην αρχή που υπέβαλε το αίτημα να το πράξει η ίδια.
Μέτρα επιβολής της εφαρμογής
- από τις αρμόδιες αρχές όσον αφορά τις ρυθμιζόμενες οντότητες· για το σκοπό αυτό, ο συντονιστής ενημερώνει τις εν λόγω αρμόδιες αρχές για τα ευρήματά του.
Άρθρο 17
2. Με την επιφύλαξη της ποινικής τους νομοθεσίας, τα κράτη μέλη διασφαλίζουν ότι μπορούν να επιβάλλονται σε εταιρείες χρηματοπιστωτικών συμμετοχών, ή στα υπεύθυνα στελέχη τους, που έχουν παραβεί νομοθετικές, κανονιστικές ή διοικητικές διατάξεις, θεσπισθείσες για την εφαρμογή της παρούσας οδηγίας, κυρώσεις ή μέτρα που στοχεύουν στην παύση της διαπιστωθείσας παράβασης ή της αιτίας της. Σε ορισμένες περιπτώσεις, τα μέτρα αυτά μπορούν να απαιτούν την παρέμβαση της δικαιοσύνης. Οι αρμόδιες αρχές συνεργάζονται στενά ώστε να διασφαλίζεται ότι οι εν λόγω κυρώσεις ή μέτρα παράγουν τα επιθυμητά αποτελέσματα.
Άρθρο 18
2. Ελλείψει της ισοδύναμης εποπτείας η οποία αναφέρεται στην παράγραφο 1, τα κράτη μέλη εφαρμόζουν στις ρυθμιζόμενες επιχειρήσεις, κατ' αναλογία, τις διατάξεις για τη συμπληρωματική εποπτεία των ρυθμιζομένων οντοτήτων, που προβλέπονται στο άρθρο 5 παράγραφος 2. Εναλλακτικά, οι αρμόδιες αρχές μπορούν να χρησιμοποιούν μια από τις μεθόδους που εκτίθενται στην παράγραφο 3.
Συνεργασία με τις αρμόδιες αρχές τρίτων χωρών
ΚΕΦΑΛΑΙΟ III
Εξουσίες που ανατίθενται στην Επιτροπή
β) ακριβέστερη διατύπωση των ορισμών που αναφέρονται στο άρθρο 2, ώστε να διασφαλίζεται η ενιαία εφαρμογή της παρούσας οδηγίας στην Κοινότητα·
ε) συντονισμός των διατάξεων που θεσπίζονται δυνάμει των άρθρων 7 και 8 και του παραρτήματος II προκειμένου να εξασφαλίζεται η ομοιόμορφη εφαρμογή τους στην Κοινότητα.
Επιτροπή
Το χρονικό διάστημα που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ καθορίζεται σε τρεις μήνες.
5. Η επιτροπή μπορεί να παρέχει γενικές κατευθύνσεις ως προς το κατά πόσον τα καθεστώτα συμπληρωματικής εποπτείας των αρμόδιων αρχών τρίτων χωρών είναι σε θέση να επιτύχουν τους στόχους της συμπληρωματικής εποπτείας, όπως καθορίζονται στην παρούσα οδηγία, σε σχέση με τις ρυθμιζόμενες οντότητες ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, η κεφαλή του οποίου εδρεύει εκτός Κοινότητας. Η επιτροπή προβαίνει σε ανασκόπηση των εν λόγω κατευθύνσεων και λαμβάνει υπόψη τις ενδεχόμενες μεταβολές της συμπληρωματικής εποπτείας που πραγματοποιούνται από τις συγκεκριμένες αρμόδιες αρχές.
ΤΡΟΠΟΠΟΙΗΣΕΙΣ ΥΠΑΡΧΟΥΣΩΝ ΟΔΗΓΙΩΝ
Η οδηγία 73/239/ΕΟΚ τροποποιείται ως εξής:
1. Ζητείται η γνώμη των αρμόδιων αρχών του άλλου ενεχομένου κράτους μέλους πριν από τη χορήγηση άδειας λειτουργίας σε ασφαλιστική επιχείρηση, η οποία:
γ) ελέγχεται από το ίδιο φυσικό ή νομικό πρόσωπο που ελέγχει ασφαλιστική επιχείρηση με άδεια λειτουργίας σε άλλο κράτος μέλος.
β) είναι θυγατρική της μητρικής επιχείρησης πιστωτικού ιδρύματος ή επιχείρησης επενδύσεων με άδεια λειτουργίας στην Κοινότητα, ή
2. Στο άρθρο 16 παράγραφος 1 προστίθενται τα ακόλουθα εδάφια:
- ασφαλιστικές επιχειρήσεις κατά την έννοια του άρθρου 6 της παρούσας οδηγίας, του άρθρου 6 της πρώτης οδηγίας 79/267/ΕΟΚ του Συμβουλίου, της 5ης Μαρτίου 1979, περί συντονισμού των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που αφορούν την ανάληψη της δραστηριότητας της πρωτασφαλίσεως ζωής και την άσκηση αυτής(17) ή του άρθρου 1 στοιχείο β) της οδηγίας 98/78/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(18),
- πιστωτικά ιδρύματα και χρηματοδοτικά ιδρύματα, κατά την έννοια του άρθρου 1 παράγραφοι 1 και 5 της οδηγίας 2000/12/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(19),
- τα μέσα που αναφέρονται στην παράγραφο 3,
Όταν κατέχεται προσωρινά συμμετοχή σε άλλο πιστωτικό ίδρυμα, επιχείρηση επενδύσεων, χρηματοοικονομικό ίδρυμα, ασφαλιστική ή αντασφαλιστική επιχείρηση, ή ασφαλιστική εταιρεία χαρτοφυλακίου, με σκοπό τη χρηματοδοτική συνδρομή για ανασυγκρότηση και διάσωση της εν λόγω οντότητας, οι αρμόδιες αρχές μπορούν να εγκρίνουν παρεκκλίσεις από τις αναφερόμενες στα στοιχεία α) και β) του τετάρτου εδαφίου διατάξεις για την αφαίρεση ποσών.
Για τους σκοπούς της αφαίρεσης των συμμετοχών που αναφέρεται στην παρούσα παράγραφο, ως συμμετοχή νοείται η συμμετοχή κατά την έννοια του άρθρου1 στοιχείο στ) της οδηγίας 98/78/ΕΚ."
Η οδηγία 79/267/ΕΟΚ τροποποιείται ως εξής:
1. Ζητείται η γνώμη των αρμόδιων αρχών του άλλου ενεχόμενου κράτους μέλους πριν από τη χορήγηση άδειας λειτουργίας σε επιχείρηση ασφαλειών ζωής, η οποία:
γ) ελέγχεται από το ίδιο φυσικό ή νομικό πρόσωπο που ελέγχει ασφαλιστική επιχείρηση με άδεια λειτουργίας σε άλλο κράτος μέλος.
β) είναι θυγατρική της μητρικής επιχείρησης πιστωτικού ιδρύματος ή επιχείρησης επενδύσεων με άδεια λειτουργίας στην Κοινότητα, ή
2. Στο άρθρο 18 παράγραφος 2 προστίθενται τα ακόλουθα εδάφια:
- ασφαλιστικές επιχειρήσεις κατά την έννοια του άρθρου 6 της παρούσας οδηγίας, του άρθρου 6 της οδηγίας 79/239/ΕΟΚ(23) ή του άρθρου 1 στοιχείο β) της οδηγίας 98/78/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(24),
- πιστωτικά ιδρύματα και χρηματοδοτικά ιδρύματα, κατά την έννοια του άρθρου 1 παράγραφοι 1 και 5 της οδηγίας 2000/12/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(25),
- τα μέσα που αναφέρονται στην παράγραφο 3,
Τα κράτη μέλη μπορούν να προβλέπουν ότι, για τον υπολογισμό του περιθωρίου φερεγγυότητας όπως προβλέπεται στην παρούσα οδηγία, οι ασφαλιστικές επιχειρήσεις που υπόκεινται σε συμπληρωματική εποπτεία σύμφωνα με την οδηγία 98/78/ΕΚ ή σε συμπληρωματική εποπτεία σύμφωνα με την οδηγία 2002/87/ΕΚ δεν είναι απαραίτητο να αφαιρούν τα στοιχεία, που αναφέρονται στα στοιχεία α) και β) του τρίτου εδαφίου, τα οποία κατέχουν σε πιστωτικά ιδρύματα, χρηματοοικονομικά ιδρύματα, επιχειρήσεις επενδύσεων, ασφαλιστικές ή αντασφαλιστικές επιχειρήσεις, ή ασφαλιστικές εταιρείες χαρτοφυλακίου που εμπίπτουν στη συμπληρωματική εποπτεία.
Τροποποίηση της οδηγίας 92/49/ΕΟΚ
"1α. Εάν ο αγοραστής συμμετοχής που αναφέρεται στην παράγραφο 1 είναι ασφαλιστική επιχείρηση, πιστωτικό ίδρυμα ή επιχείρηση επενδύσεων με άδεια λειτουργίας σε άλλο κράτος μέλος, ή μητρική επιχείρηση τέτοιας οντότητας, ή το νομικό ή φυσικό πρόσωπο που ελέγχει την οντότητα αυτή, και εάν, λόγω αυτής της εξαγοράς, η επιχείρηση στην οποία ο αγοραστής σκοπεύει να αποκτήσει συμμετοχή καθίσταται θυγατρική του εν λόγω αγοραστή ή περιέρχεται υπό τον έλεγχό του, η αξιολόγηση της εξαγοράς υπόκειται στη διαδικασία της προηγούμενης διαβούλευσης που αναφέρεται στο άρθρο 12α της οδηγίας 73/239/ΕΟΚ."
- στις κεντρικές τράπεζες και σε άλλους οργανισμούς με ανάλογη αποστολή όταν ενεργούν υπό την ιδιότητα της νομισματικής αρχής,
Άρθρο 25
1. Στο άρθρο 14, παρεμβάλλεται η ακόλουθη παράγραφος:
"5γ. Το παρόν άρθρο δεν εμποδίζει τις αρμόδιες αρχές να διαβιβάζουν:
πληροφορίες που προορίζονται για την εκπλήρωση της αποστολής τους, ούτε εμποδίζει τις εν λόγω αρχές ή οργανισμούς να ανακοινώνουν στις αρμόδιες αρχές τις πληροφορίες που αυτές χρειάζονται για τους σκοπούς της παραγράφου 4. Οι πληροφορίες που λαμβάνονται στο πλαίσιο αυτό υπόκεινται στο επαγγελματικό απόρρητο που επιβάλλεται με το παρόν άρθρο."
Στο άρθρο 7 παράγραφος 3 της οδηγίας 93/6/ΕΟΚ, η πρώτη και η δεύτερη περίπτωση αντικαθίστανται από το ακόλουθο κείμενο:
Άρθρο 27
1. Στο άρθρο 6 προστίθενται τα ακόλουθα εδάφια:
β) είναι θυγατρική της μητρικής επιχείρησης πιστωτικού ιδρύματος ή ασφαλιστικής επιχείρησης με άδεια λειτουργίας στην Κοινότητα, ή
2. Στο άρθρο 9, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
Τροποποίηση της οδηγίας 98/78/ΕΚ
"ζ) 'συμμετέχουσα επιχείρηση': νοείται η επιχείρηση η οποία είτε είναι μητρική επιχείρηση ή άλλη επιχείρηση που διαθέτει συμμετοχή, είτε επιχείρηση συνδεδεμένη με άλλη επιχείρηση με σχέση κατά την έννοια του άρθρου 12 παράγραφος 1 της οδηγίας 83/349/ΕΟΚ·
ι) 'ασφαλιστική εταιρεία χαρτοφυλακίου μεικτής δραστηριότητας': νοείται η μητρική επιχείρηση, η οποία δεν είναι ασφαλιστική επιχείρηση, ασφαλιστική επιχείρηση χώρας, η οποία δεν είναι μέλος, αντασφαλιστική επιχείρηση ή ασφαλιστική εταιρεία χαρτοφυλακίου ή εταιρεία χρηματοπιστωτικών συμμετοχών κατά την έννοια της οδηγίας 2002/87/ΕΚ, όταν η μια τουλάχιστον από τις θυγατρικές της είναι ασφαλιστική επιχείρηση."
3. Στο άρθρο 8 παράγραφος 2, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:
"Άρθρο 10α
α) των ασφαλιστικών επιχειρήσεων που έχουν, ως συμμετέχουσες επιχειρήσεις, επιχειρήσεις κατά την έννοια του άρθρου 2, οι έδρες των οποίων ευρίσκονται σε τρίτη χώρα και
α) ότι οι αρμόδιες αρχές των κρατών μελών είναι σε θέση να λαμβάνουν τις απαραίτητες πληροφορίες για τη συμπληρωματική εποπτεία των ασφαλιστικών επιχειρήσεων, η έδρα των οποίων είναι στην Κοινότητα και οι οποίες έχουν θυγατρικές ή κατέχουν συμμετοχές σε επιχειρήσεις εκτός της Κοινότητας και
Άρθρο 10β
5. Στο παράρτημα I σημείο 1 τμήμα Β, προστίθεται η ακόλουθη παράγραφος:
"2.4α. Συνδεδεμένα πιστωτικά ιδρύματα, επιχειρήσεις επενδύσεων και χρηματοοικονομικά ιδρύματα
Τροποποίηση της οδηγίας 2000/12/ΕΚ
α) το σημείο 9 αντικαθίσταται από το ακόλουθο κείμενο:
"21. 'χρηματοοικονομική εταιρεία χαρτοφυλακίου': χρηματοοικονομικό ίδρυμα, οι θυγατρικές επιχειρήσεις του οποίου είναι, αποκλειστικώς ή κυρίως, πιστωτικά ιδρύματα ή χρηματοοικονομικά ιδρύματα, ενώ μία τουλάχιστον από τις θυγατρικές αυτές επιχειρήσεις είναι πιστωτικό ίδρυμα, και το οποίο δεν είναι εταιρεία χρηματοπιστωτικών συμμετοχών κατά την έννοια της οδηγίας 2002/87/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 2002, σχετικά με τη συμπληρωματική εποπτεία πιστωτικών ιδρυμάτων, ασφαλιστικών επιχειρήσεων και επιχειρήσεων επενδύσεων που ανήκουν σε χρηματοπιστωτικούς ομίλους ετερογενών δραστηριοτήτων(31),
"Ζητείται η γνώμη της αρμόδιας αρχής του ενεχομένου κράτους μέλους η οποία είναι υπεύθυνη για την εποπτεία ασφαλιστικών επιχειρήσεων ή επιχειρήσεων επενδύσεων πριν από τη χορήγηση άδειας λειτουργίας σε πιστωτικό ίδρυμα, το οποίο:
γ) ελέγχεται από το ίδιο φυσικό ή νομικό πρόσωπο που ελέγχει ασφαλιστική επιχείρηση ή επιχείρηση επενδύσεων με άδεια λειτουργίας στην Κοινότητα.
"2. Εάν ο αγοραστής συμμετοχής που αναφέρεται στην παράγραφο 1 είναι πιστωτικό ίδρυμα, ασφαλιστική επιχείρηση ή επιχείρηση επενδύσεων με άδεια λειτουργίας σε άλλο κράτος μέλος, ή μητρική πιστωτικού ιδρύματος, ασφαλιστικής επιχείρησης ή επιχείρησης επενδύσεων με άδεια λειτουργίας σε άλλο κράτος μέλος, ή το φυσικό ή νομικό πρόσωπο που ελέγχει πιστωτικό ίδρυμα, ασφαλιστική επιχείρηση ή επιχείρηση επενδύσεων με άδεια λειτουργίας σε άλλο κράτος μέλος, και εάν, λόγω αυτής της εξαγοράς, η επιχείρηση στην οποία ο αγοραστής σκοπεύει να αποκτήσει συμμετοχή καθίσταται θυγατρική του εν λόγω αγοραστή ή περιέρχεται υπό τον έλεγχό του, η αξιολόγηση της εξαγοράς υπόκειται στη διαδικασία της προηγούμενης διαβούλευσης που αναφέρεται στο άρθρο 12."
"12. οι συμμετοχές σε άλλα πιστωτικά και χρηματοοικονομικά ιδρύματα που υπερβαίνουν το 10 % του κεφαλαίου αυτών των ιδρυμάτων,
15. οι συμμετοχές κατά την έννοια του άρθρου 1 παράγραφος 9, τις οποίες κατέχει ένα πιστωτικό ίδρυμα σε:
- ασφαλιστικές εταιρείες χαρτοφυλακίου κατά την έννοια του άρθρου 1 στοιχείο θ) της οδηγίας 98/78/ΕΚ,
- τα μέσα που αναφέρονται στο άρθρο 18 παράγραφος 3."
Ως εναλλακτική λύση στην αφαίρεση των αναφερόμενων στα σημεία 15 και 16 στοιχείων, τα κράτη μέλη μπορούν να επιτρέπουν στα πιστωτικά ιδρύματά τους να εφαρμόζουν, τηρουμένων των αναλογιών, τις μεθόδους 1, 2 ή 3 του παραρτήματος I της οδηγίας 2002/87/ΕΚ. Η μέθοδος 1 ('λογιστική ενοποίηση') εφαρμόζεται μόνον εφόσον η αρμόδια αρχή είναι πεπεισμένη για το ενιαίο της διαχείρισης και του εσωτερικού ελέγχου όσον αφορά τις οντότητες που θα συμπεριληφθούν στο πεδίο εφαρμογής της ενοποίησης. Η επιλεγείσα μέθοδος εφαρμόζεται με τρόπο διαχρονικά σταθερό.
5. Στο άρθρο 51, η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
"Με την επιφύλαξη του άρθρου 54α, η ενοποίηση της χρηματοοικονομικής κατάστασης της χρηματοοικονομικής εταιρείας χαρτοφυλακίου δεν συνεπάγεται κατ' ουδένα τρόπο την υποχρέωση των αρμόδιων αρχών να ασκούν επί της εταιρείας αυτής εποπτεία σε ατομική βάση."
"Στην περίπτωση που επιχειρήσεις συνδέονται με σχέση κατά την έννοια του άρθρου 12, παράγραφος 1 της οδηγίας 83/349/ΕΟΚ, οι αρμόδιες αρχές καθορίζουν πως πρέπει να γίνεται η ενοποίηση."·
"Άρθρο 54α
9. Παρεμβάλλεται το ακόλουθο άρθρο:
Με την επιφύλαξη των διατάξεων του τίτλου V κεφάλαιο II τμήμα 3 της παρούσας οδηγίας, τα κράτη μέλη προβλέπουν ότι, εάν μια μητρική επιχείρηση ενός ή περισσοτέρων πιστωτικών ιδρυμάτων είναι εταιρεία συμμετοχής μεικτών δραστηριοτήτων, οι αρμόδιες αρχές οι οποίες είναι υπεύθυνες για την εποπτεία των εν λόγω πιστωτικών ιδρυμάτων ασκούν γενική εποπτεία στις συναλλαγές που πραγματοποιούνται μεταξύ του πιστωτικού ιδρύματος και της εταιρείας συμμετοχής μικτών δραστηριοτήτων και των θυγατρικών της.
10. Στο άρθρο 56 παράγραφος 7 προστίθεται η ακόλουθη φράση:
"Άρθρο 56α
Η συμβουλευτική επιτροπή τραπεζών μπορεί να εκφράζει γενικές εκτιμήσεις ως προς το κατά πόσον τα καθεστώτα ενοποιημένης εποπτείας των αρμόδιων αρχών τρίτων χωρών είναι σε θέση να επιτυγχάνουν τους στόχους της ενοποιημένης εποπτείας που καθορίζονται στο παρόν κεφάλαιο σε σχέση με τα πιστωτικά ιδρύματα η μητρική εταιρεία των οποίων εδρεύει εκτός Κοινότητας. Η επιτροπή αναθεωρεί τις εν λόγω εκτιμήσεις της και λαμβάνει υπόψη τις ενδεχόμενες μεταβολές των καθεστώτων ενοποιημένης εποπτείας που εφαρμόζονται από τις συγκεκριμένες αρμόδιες αρχές.
ΕΤΑΙΡΕΙΕΣ ΔΙΑΧΕΙΡΙΣΗΣ ΠΕΡΙΟΥΣΙΑΚΩΝ ΣΤΟΙΧΕΙΩΝ
Έως ότου επιτευχθεί περαιτέρω συντονισμός των τομεακών κανόνων, τα κράτη μέλη μεριμνούν για την υπαγωγή των εταιρειών διαχείρισης περιουσιακών στοιχείων:
Για την εφαρμογή του πρώτου εδαφίου, τα κράτη μέλη ορίζουν ή αναθέτουν στις αρμόδιες αρχές τους να αποφασίζουν βάσει ποίων τομεακών κανόνων (τραπεζικός τομέας, ασφαλιστικός τομέας ή τομέας επενδυτικών υπηρεσιών) υπόκεινται οι εταιρείες διαχείρισης περιουσιακών στοιχείων στην ενοποιημένη ή/και συμπληρωματική εποπτεία που αναφέρεται στο στοιχείο α) του πρώτου εδαφίου. Για τους σκοπούς της παρούσας διάταξης, οι σχετικοί τομεακοί κανόνες που διέπουν τη μορφή και την έκταση της υπαγωγής των χρηματοοικονομικών ιδρυμάτων (εφόσον οι εταιρείες διαχείρισης περιουσιακών στοιχείων υπάγονται στο πεδίο εφαρμογής της ενοποιημένης εποπτείας των πιστωτικών ιδρυμάτων και επιχειρήσεων επενδύσεων) και των αντασφαλιστικών επιχειρήσεων (εφόσον οι εταιρείες διαχείρισης περιουσιακών στοιχείων υπάγονται στο πεδίο εφαρμογής της συμπληρωματικής εποπτείας των ασφαλιστικών επιχειρήσεων), εφαρμόζονται, τηρουμένων των αναλογιών, στις εταιρείες διαχείρισης περιουσιακών στοιχείων. Για τους σκοπούς της συμπληρωματικής εποπτείας που αναφέρεται στο στοιχείο β) του πρώτου εδαφίου, οι εταιρείες διαχείρισης περιουσιακών στοιχείων θεωρούνται ως ανήκουσες στον οποιονδήποτε τομέα εμπίπτουν δυνάμει του στοιχείου α) του πρώτου εδαφίου.
ΜΕΤΑΒΑΤΙΚΕΣ ΚΑΙ ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ
1. Μέχρι τις 11 Αυγούστου 2007, η Επιτροπή υποβάλλει στην επιτροπή χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων που αναφέρεται στο άρθρο 21, έκθεση για τις πρακτικές των κρατών μελών και, ενδεχομένως, για την ανάγκη περαιτέρω εναρμόνισης όσον αφορά:
- τον ορισμό των σημαντικών εντός ομίλου συναλλαγών και των σημαντικών συγκεντρώσεων κινδύνων, καθώς και την εποπτεία των εντός ομίλου συναλλαγών και της συγκέντρωσης κινδύνων που αναφέρονται στο παράρτημα II, ιδίως σε σχέση με την εισαγωγή ποσοτικών ορίων και ποιοτικών απαιτήσεων για τον σκοπό αυτό,
2. Εντός έτους μετά την επίτευξη συμφωνίας σε διεθνές επίπεδο για τους κανόνες εξάλειψης του διπλού υπολογισμού των ιδίων κεφαλαίων σε χρηματοπιστωτικούς ομίλους, η Επιτροπή εξετάζει με ποιον τρόπο οι διατάξεις της παρούσας οδηγίας θα ευθυγραμμισθούν με τις εν λόγω διεθνείς συμφωνίες και, αν χρειάζεται, υποβάλλει κατάλληλες προτάσεις.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από αυτή την αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις της αναφοράς αυτής καθορίζονται από τα κράτη μέλη.
Η παρούσα οδηγία αρχίζει να ισχύει την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
για τροποποίηση των παραρτημάτων των οδηγιών 86/362/ΕΟΚ, 86/363/ΕΟΚ και 90/642/ΕΟΚ του Συμβουλίου όσον αφορά τον καθορισμό των ανωτάτων ορίων για τα υπολείμματα φυτοφαρμάκων (2,4-D, triasulfuron και thifensulfuron methyl) πάνω και μέσα στα σιτηρά, στα τρόφιμα ζωικής προέλευσης και σε ορισμένα προϊόντα φυτικής προέλευσης, συμπεριλαμβανομένων των οπωροκηπευτικών
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
την οδηγία 90/642/ΕΟΚ του Συμβουλίου, της 27ης Νοεμβρίου 1990, για τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα υπολείμματα φυτοφαρμάκων πάνω ή μέσα σε ορισμένα προϊόντα φυτικής προέλευσης, συμπεριλαμβανομένων των οπωροκηπευτικών(4), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/79/ΕΚ, και ιδίως το άρθρο 7,
(1) Οι υφιστάμενες δραστικές ουσίες 2,4-D, triasulfuron και thifensulfuron methyl (οι οικείες δραστικές ουσίες) εντάχθηκαν στο παράρτημα I της οδηγίας 91/414/ΕΟΚ με τις οδηγίες της Επιτροπής 2001/103/ΕΚ(7), 2000/66/ΕΚ(8) και 2001/99/ΕΚ(9), αντιστοίχως, προς χρήση ως ζιζανιοκτόνα, χωρίς όμως να διευκρινίζονται ιδιαίτεροι όροι που επιδρούν στις καλλιέργειες στις οποίες ενδεχομένως έχουν χρησιμοποιηθεί φυτοπροστατευτικά προϊόντα που περιέχουν τις ανωτέρω δραστικές ουσίες.
(4) Ως προς την ένταξη των οικείων δραστικών ουσιών στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ, οι σχετικές τεχνικές και επιστημονικές αξιολογήσεις έλαβαν τη μορφή έκθεσης ανασκόπησης της Επιτροπής. Η έκθεση οριστικοποιήθηκε στις 2 Οκτωβρίου 2001 για το 2,4-D, στις 13 Ιουλίου 2000 για το triasulfuron και στις 29 Ιουνίου 2001 για το thifensulfuron methyl. Στις εκθέσεις καθορίζεται η Αποδεκτή Ημερήσια Δόση (ΑΗΔ) για το 2,4-D σε 0,05 mg/kg βάρους σώματος/ημέρα, για το triasulfuron σε 0,01 mg/kg βάρους σώματος/ημέρα και για το thifensulfuron methyl σε 0,01 mg/kg βάρους σώματος/ημέρα. Η έκθεση των καταναλωτών, καθόλη τη διάρκεια της ζωής τους, σε τρόφιμα για τα οποία έχουν χρησιμοποιηθεί οι οικείες δραστικές ουσίες, έχει εκτιμηθεί και αξιολογηθεί σύμφωνα με τις κοινοτικές διαδικασίες. Έχουν επίσης συνεκτιμηθεί οι κατευθυντήριες οδηγίες που δημοσιεύθηκαν από την Παγκόσμια Οργάνωση Υγείας(10) και η γνώμη της Επιστημονικής Επιτροπής Φυτών(11) περί της μεθοδολογίας που χρησιμοποιήθηκε. Από αυτά συνάγεται ότι τα προτεινόμενα ΑΟΥ δεν θα οδηγήσουν σε υπέρβαση των ανωτέρω ΑΗΔ. Δεν επισημάνθηκαν οξείες τοξικές επιδράσεις που να απαιτούν τη θέσπιση μιας δόσης αναφοράς οξείας επίδρασης κατά τις αξιολογήσεις και τις συζητήσεις που προηγήθηκαν της ένταξης των οικείων δραστικών ουσιών στο παράρτημα I της οδηγίας 91/414/ΕΟΚ.
(7) Ως εκ τούτου, θα πρέπει να τροποποιηθούν ανάλογα τα παραρτήματα των οδηγιών 86/362/ΕΟΚ, 86/363/ΕΟΚ και 90/642/ΕΟΚ.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
">ΘΕΣΗ ΠΙΝΑΚΑ>"
">ΘΕΣΗ ΠΙΝΑΚΑ>"
Άρθρο 4
Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, οι τελευταίες παραπέμπουν στην παρούσα οδηγία ή συνοδεύονται από τέτοια παραπομπή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
Άρθρο 6
της 19ης Δεκεμβρίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΟΚ) αριθ. 3696/93 θέσπισε μια στατιστική ταξινόμηση προϊόντων η οποία είναι συναρτώμενη με τους κλάδους δραστηριότητας και η οποία στο εξής καλείται CPA, για την κάλυψη των απαιτήσεων των στατιστικών στο εσωτερικό της Κοινότητας.
(4) Είναι αναγκαία η τροποποίηση της CPA, προκειμένου να διατηρηθεί το διεθνές διασυνδεόμενο σύστημα καθώς και να επιτευχθεί σύγκλιση σε παγκόσμιο επίπεδο.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 20ής Φεβρουαρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΚ) αριθ. 2529/2001 θεσπίζει ένα νέο σύστημα πριμοδότησης προς αντικατάσταση του συστήματος που είχε θεσπιστεί με τον κανονισμό (ΕΚ) αριθ. 2467/98 του Συμβουλίου, της 3ης Νοεμβρίου 1998, για την κοινή οργάνωση αγορών στον τομέα του προβείου και αιγείου κρέατος(2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1669/2000(3). Προκειμένου να ληφθούν υπόψη και να αποσαφηνιστούν οι νέες διατάξεις, θα πρέπει να θεσπιστούν νέοι κανόνες προς αντικατάσταση των κανόνων που θεσπίστηκαν με τον κανονισμό (ΕΟΚ) αριθ. 1481/86, της 15ης Μαΐου 1986, περί καθορισμού των τιμών των νωπών ή διατηρημένων δι' απλής ψύξεως ολόκληρων σφαγίων αμνών, που διαπιστώνονται στις αντιπροσωπευτικές αγορές της Κοινότητας και περί του πίνακα των τιμών ορισμένων άλλων ποιοτήτων ολόκληρων σφαγίων προβάτων εντός της Κοινότητας(4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2877/2000(5).
(4) Οι τιμές που καταγράφονται στην αγορά πρέπει να υπολογίζονται βάσει της τιμής των σφαγίων, εξαιρουμένου του φόρου προστιθέμενης αξίας, ενώ δεν επιτρέπεται μείωση όσον αφορά άλλες επιβαρύνσεις. Οι τιμές της αγοράς πρέπει να καταγράφονται όσον αφορά το "βάρος σφαγίου" όπως ορίζεται στην απόφαση 94/434/ΕΚ της Επιτροπής, της 30ής Μαΐου 1994, για τις λεπτομέρειες εφαρμογής της οδηγίας 93/25/ΕΟΚ του Συμβουλίου όσον αφορά τις στατιστικές έρευνες στον τομέα του ζωικού κεφαλαίου αιγοπροβάτων(6), όπως τροποποιήθηκε τελευταία από την απόφαση 1999/47/ΕΚ(7). Ωστόσο, θα πρέπει να προβλεφθεί η δυνατότητα να μην χρησιμοποιείται ο ορισμός αυτός στην περίπτωση σφαγίων νεαρών αμνών βάρους 9 έως 16 χιλιογράμμων, έτσι ώστε να ληφθεί υπόψη το γεγονός ότι τα ολόκληρα σφάγια που τίθενται σε εμπορία με το κεφάλι και τα εντόσθια έχουν μεγαλύτερη εμπορική αξία.
(7) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης προβατοειδών-αιγοειδών,
1. Τα κράτη μέλη στα οποία η παραγωγή προβείου κρέατος υπερβαίνει τους 200 τόνους ετησίως κοινοποιούν στην Επιτροπή, το αργότερο κάθε Πέμπτη, τις τιμές των νωπών ή διατηρημένων με απλή ψύξη σφαγίων αμνών και προβατίνων.
1. Οι τιμές της αγοράς καταγράφονται βάσει του "βάρους σφαγίου" κατά την έννοια της απόφασης 94/434/ΕΚ.
Όταν οι τιμές καταγράφονται για το ζωντανό βάρος, οι τιμές ανά χιλιόγραμμο ζωντανού βάρους διαιρούνται με έναν μέγιστο συντελεστή μετατροπής 0,5. Εντούτοις, όταν η συνήθης πρακτική είναι να συμπεριλαμβάνονται το κεφάλι και τα εντόσθια στο σφάγιο, τα κράτη μέλη μπορούν να καθορίζουν υψηλότερο συντελεστή για τους αμνούς ζωντανού βάρους έως και 28 χιλιόγραμμα.
1. Για τις αγορές που πραγματοποιούνται περισσότερες από μία φορά κατά τη διάρκεια της περιόδου των επτά ημερών που αναφέρεται στο άρθρο 2 παράγραφος 1, η τιμή κάθε κατηγορίας είναι ίση με το μέσο αριθμητικό όρο των τιμών που καταγράφονται κατά τη διάρκεια κάθε αγοράς.
Άρθρο 4
β) τις κατηγορίες σφαγίων αμνών·
Άρθρο 5
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τη συμπλήρωση του παραρτήματος του κανονισμού (ΕΚ) αριθ. 2400/96 σχετικά με την εγγραφή ορισμένων ονομασιών στο "Μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων" που προβλέπεται στον κανονισμό (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου περί προστασίας των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων
τον κανονισμό (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου, της 14ης Ιουλίου 1992, σχετικά με την προστασία των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2796/2000 της Επιτροπής(2), και ιδίως το άρθρο 6 παράγραφοι 3 και 4,
(2) Διαπιστώθηκε, σύμφωνα με το άρθρο 6 παράγραφος 1 του εν λόγω κανονισμού, ότι η αίτηση ανταποκρίνεται σε αυτόν τον κανονισμό και κυρίως ότι περιλαμβάνει όλα τα στοιχεία που προβλέπονται στο άρθρο 4.
(5) Το παράρτημα του παρόντος κανονισμού συμπληρώνει το παράρτημα του κανονισμού (ΕΚ) αριθ. 2400/96 της Επιτροπής(4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 245/2002(5),
Το παράρτημα του κανονισμού (ΕΚ) αριθ. 2400/96 συμπληρώνεται με την ονομασία που αναφέρεται στο παράρτημα του παρόντος κανονισμού, και η εν λόγω ονομασία εγγράφεται στο "Μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων" ως προστατευόμενη γεωγραφική ένδειξη (ΠΓΕ), όπως προβλέπεται στο άρθρο 6 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 2081/92.
Κανονισμός (ΕΚ) αριθ. 780/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Πρέπει συνεπώς να τροποποιηθεί ο κανονισμός (ΕΚ) αριθ. 3063/93.
2. Στο άρθρο 2 παράγραφος 2, η πρώτη φράση αντικαθίσταται από το ακόλουθο κείμενο: "Τα προγράμματα υποβάλλονται προς έγκριση από τις ενώσεις μελισσοκόμων στην ελληνική αρχή.".
β) στην παράγραφο 2, η πρώτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο: "- οι ονομασίες και οι διευθύνσεις των ενώσεων μελισσοκόμων ή το ονοματεπώνυμο και η διεύθυνση του μελισσοκόμου,".
α) στο πρώτο εδάφιο, η πρώτη και η δεύτερη υποπερίπτωση αντικαθίστανται από το ακόλουθο κείμενο: "- τον αριθμό των ενώσεων μελισσοκόμων και τον αριθμό των μεμονωμένων μελισσοκόμων που έχουν υποβάλει αίτηση ενίσχυσης,
6. Στο άρθρο 6 παράγραφος 2 πρώτο εδάφιο, η δεύτερη φράση διαγράφεται.
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
σχετικά με τη σύσταση ευρωπαϊκού οργανισμού για την ασφάλεια στη θάλασσα
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 80 παράγραφος 2,
τη γνώμη της Επιτροπής των Περιφερειών(3),
(1) Η Κοινότητα έχει υιοθετήσει μεγάλο αριθμό νομοθετικών μέτρων για τη βελτίωση της ασφάλειας και την πρόληψη της ρύπανσης στον τομέα των θαλάσσιων μεταφορών. Προκειμένου να είναι αποτελεσματική, η εν λόγω νομοθεσία πρέπει να εφαρμόζεται σωστά και ενιαία σε όλη την Κοινότητα. Αυτό θα διασφαλίσει τον ανταγωνισμό επί ίσοις όροις, θα μειώσει τη στρέβλωση του ανταγωνισμού που οφείλεται στα οικονομικά πλεονεκτήματα που απολαμβάνουν τα μη συμμορφούμενα πλοία και θα επιβραβεύσει τους σοβαρούς παράγοντες της ναυτιλίας.
(4) Για την προσήκουσα επίτευξη των στόχων του, ο οργανισμός πρέπει να εκτελεί έναν αριθμό σημαντικών άλλων καθηκόντων που στοχεύουν στη βελτίωση της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία στα ύδατα των κρατών μελών. Εν προκειμένω, ο οργανισμός θα πρέπει να συνεργάζεται με τα κράτη μέλη για να οργανωθούν οι κατάλληλες δραστηριότητες κατάρτισης σε θέματα συναφή με τον έλεγχο του κράτους του λιμένα και του κράτους της σημαίας και για να παρασχεθεί τεχνική βοήθεια στην εφαρμογή της κοινοτικής νομοθεσίας. Θα πρέπει να διευκολύνει τη συνεργασία μεταξύ των κρατών μελών και της Επιτροπής, όπως ορίζει η οδηγία 2002/59/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 27ης Ιουνίου 2002, για τη δημιουργά κοινοτικού συστήματος παρακολούθησης της κυκλοφορίας των πλοίων και ενημέρωσης και την κατάργηση της οδηγίας 97/75/ΕΟΚ του Συμβουλίου(5), ειδικότερα αναπτύσσοντας και θέτοντας σε λειτουργία οποιοδήποτε σύστημα πληροφοριών είναι απαραίτητο για τους στόχους της οδηγίας, και στις δραστηριότητες που αφορούν τις έρευνες σχετικά με σοβαρά θαλάσσια ατυχήματα. Θα πρέπει να παρέχει στην Επιτροπή και τα κράτη μέλη αντικειμενικές, αξιόπιστες και συγκρίσιμες πληροφορίες και δεδομένα για την ασφάλεια στη θάλασσα και για την πρόληψη της ρύπανσης από πλοία ώστε να τα καταστήσει ικανά να αναλάβουν τυχόν απαραίτητες πρωτοβουλίες ενίσχυσης των ήδη εφαρμοζομένων μέτρων και αξιολόγησης της αποτελεσματικότητάς τους. Θα πρέπει να θέσει στη διάθεση των υποψήφιων προς ένταξη κρατών την κοινοτική τεχνογνωσία σε θέματα ασφάλειας στη θάλασσα. Θα πρέπει να είναι ανοικτός στη συμμετοχή των κρατών αυτών και άλλων τρίτων χωρών που έχουν συνάψει συμφωνίες με την Κοινότητα βάσει των οποίων υιοθετούν και εφαρμόζουν την κοινοτική νομοθεσία στον τομέα της ασφάλειας στη θάλασσα και της ρύπανσης από πλοία.
(7) Ο οργανισμός θα πρέπει να εφαρμόζει τη σχετική κοινοτική νομοθεσία για την πρόσβαση του κοινού στα έγγραφα και την προστασία των ατόμων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα. Θα πρέπει να παρέχει στο κοινό και σε κάθε ενδιαφερόμενο αντικειμενικές, αξιόπιστες και κατανοητές πληροφορίες σχετικά με το έργο του.
(10) Η εύρυθμη λειτουργία του οργανισμού προϋποθέτει ότι ο εκτελεστικός διευθυντής διορίζεται βάσει της αξίας του και των τεκμηριωμένων διοικητικών και διευθυντικών του ικανοτήτων καθώς και της επάρκειας και της πείρας του όσον αφορά τη θαλάσσια ασφάλεια και την πρόληψη της ρύπανσης από πλοία, και ότι διαθέτει πλήρη ανεξαρτησία και ευελιξία όσον αφορά την οργάνωση της εσωτερικής λειτουργίας του οργανισμού. Για το σκοπό αυτό, ο εκτελεστικός διευθυντής θα πρέπει να προετοιμάζει και να λαμβάνει όλα τα αναγκαία μέτρα σωστής υλοποίησης του προγράμματος εργασίας του οργανισμού, θα πρέπει να εκπονεί ετησίως σχέδιο γενικής έκθεσης που υποβάλλεται στο διοικητικό συμβούλιο, θα πρέπει να καταρτίζει καταστάσεις προβλέψεων εσόδων και δαπανών του οργανισμού και να εκτελεί τον προϋπολογισμό.
(13) Εντός πέντε ετών από της αναλήψεως καθηκόντων από τον οργανισμό, το διοικητικό συμβούλιο θα πρέπει να αναθέσει τη διεξαγωγή ανεξάρτητης εξωτερικής αξιολόγησης ώστε να εκτιμηθεί η επίδραση του παρόντος κανονισμού, του οργανισμού και των εργασιακών του μεθόδων στη θέσπιση υψηλού επιπέδου ασφάλειας στη θάλασσα και πρόληψης της ρύπανσης από πλοία,
ΣΤΟΧΟΙ ΚΑΙ ΚΑΘΗΚΟΝΤΑ
1. Με τον παρόντα κανονισμό ιδρύεται ευρωπαϊκός οργανισμός για την ασφάλεια στη θάλασσα, που καλείται εφεξής "οργανισμός", με στόχο τη διασφάλιση υψηλού, ομοιόμορφου και αποτελεσματικού επιπέδου ασφάλειας στη θάλασσα και πρόληψης της ρύπανσης από τα πλοία στην Κοινότητα.
Καθήκοντα
β) Να παρέχει συνδρομή στην Επιτροπή στην αποτελεσματική εφαρμογή της κοινοτικής νομοθεσίας για την ασφάλεια στη θάλασσα και την πρόληψη της ρύπανσης από πλοία σε όλη την Κοινότητα. Ειδικότερα, ο οργανισμός:
iii) παρέχει συνδρομή στην Επιτροπή στην εκτέλεση οποιουδήποτε καθήκοντος της ανατίθεται από την υφιστάμενη και τη μελλοντική κοινοτική νομοθεσία για την ασφάλεια στη θάλασσα και την πρόληψη της ρύπανσης από πλοία, και ιδίως τη νομοθεσία που εφαρμόζεται στους νηογνώμονες, στην ασφάλεια των επιβατηγών πλοίων, καθώς και στα πρότυπα ασφάλειας, εκπαίδευσης, έκδοσης πιστοποιητικών και εκτέλεσης φυλακών των ναυτικών.
ii) για την ανάπτυξη τεχνικών λύσεων και την παροχή τεχνικής βοήθειας όσον αφορά την εφαρμογή της κοινοτικής νομοθεσίας.
ii) να εκπονεί και να θέτει σε λειτουργία οιοδήποτε σύστημα πληροφοριών απαιτείται για την επίτευξη των στόχων της εν λόγω οδηγίας.
ζ) Κατά τη διάρκεια των διαπραγματεύσεων με τα υποψήφια προς ένταξη κράτη, ο οργανισμός μπορεί να παρέχει τεχνική βοήθεια για την εφαρμογή της κοινοτικής νομοθεσίας στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία. Το έργο αυτό εκτελείται σε συντονισμό με το υφιστάμενο πρόγραμμα περιφερειακής συνεργασίας και περιλαμβάνει, κατά περίπτωση, την οργάνωση των κατάλληλων δράσεων κατάρτισης.
1. Για την εκπλήρωση του έργου του, ο οργανισμός δύναται να πραγματοποιεί επισκέψεις στα κράτη μέλη σύμφωνα με την πολιτική που έχει καθοριστεί από το διοικητικό συμβούλιο. Οι εθνικές αρχές των κρατών μελών διευκολύνουν την εργασία του προσωπικού του οργανισμού.
Άρθρο 4
2. Ο οργανισμός μπορεί να προβαίνει εξ ιδίας πρωτοβουλίας σε ανακοινώσεις σε τομείς αρμοδιότητός του. Εξασφαλίζει ιδίως ότι το κοινό και κάθε ενδιαφερόμενος λαμβάνει γρήγορα αντικειμενικές, αξιόπιστες και κατανοητές πληροφορίες σχετικά με το έργο του.
ΚΕΦΑΛΑΙΟ II
Νομικό καθεστώς, περιφερειακά κέντρα
3. Κατόπιν αιτήσεως της Επιτροπής, και ύστερα από συμφωνία με τα ενδιαφερόμενα μέρη, το διοικητικό συμβούλιο δύναται να αποφασίσει τη σύσταση των αναγκαίων περιφερειακών κέντρων για την εκτέλεση των καθηκόντων που συνδέονται με την εποπτεία της ναυσιπλοΐας και της θαλάσσιας κυκλοφορίας, όπως ορίζει η οδηγία 2002/59/ΕΚ.
Προσωπικό
3. Το προσωπικό του οργανισμού αποτελείται από υπαλλήλους τοποθετημένους ή αποσπασμένους σε προσωρινή βάση από την Επιτροπή ή τα κράτη μέλη και από άλλους υπαλλήλους που προσλαμβάνονται από τον οργανισμό ανάλογα με τις ανάγκες για την εκτέλεση των καθηκόντων του.
Το πρωτόκολλο για τα προνόμια και τις ασυλίες των Ευρωπαϊκών Κοινοτήτων εφαρμόζεται στον οργανισμό καθώς και στο προσωπικό του.
1. Η συμβατική ευθύνη του οργανισμού διέπεται από το δίκαιο που εφαρμόζεται στη σχετική σύμβαση.
4. Το Δικαστήριο είναι αρμόδιο να εκδικάζει διαφορές σχετικά με την αποκατάσταση των ζημιών που αναφέρονται στην παράγραφο 3.
Γλώσσες
Άρθρο 10
2. Το διοικητικό συμβούλιο:
γ) εξετάζει, στα πλαίσια της προετοιμασίας του προγράμματος εργασιών, αιτήματα των κρατών μελών για τεχνική βοήθεια, κατά τα οριζόμενα στο άρθρο 2 στοιχείο γ) σημείο ii)·
ε) εγκρίνει τον τελικό προϋπολογισμό του οργανισμού πριν από την έναρξη του οικονομικού έτους, προσαρμόζοντάς τον, όπου είναι αναγκαίο, σε συνάρτηση με την κοινοτική συνεισφορά και τα λοιπά έσοδα του οργανισμού·
η) ασκεί τις αρμοδιότητές του όσον αφορά τον προϋπολογισμό του οργανισμού, σύμφωνα με τα άρθρα 18, 19 και 21·
Άρθρο 11
Τα μέλη του διοικητικού συμβουλίου ορίζονται με βάση το βαθμό της σχετικής εμπειρίας και εμπειρογνωμοσύνης τους στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία.
4. Όταν χρειάζεται, η συμμετοχή αντιπροσώπων τρίτων χωρών και οι σχετικές λεπτομέρειες καθορίζονται σύμφωνα με τις ρυθμίσεις που αναφέρονται στον άρθρο 17 παράγραφος 2.
1. Το διοικητικό συμβούλιο εκλέγει μεταξύ των μελών του έναν πρόεδρο και έναν αντιπρόεδρο. Ο αντιπρόεδρος αντικαθιστά αυτεπάγγελτα τον πρόεδρο, σε περίπτωση κωλύματος.
Συνεδριάσεις
3. Το διοικητικό συμβούλιο συνέρχεται σε τακτική συνεδρίαση δύο φορές το χρόνο. Επίσης, συνέρχεται κατόπιν πρωτοβουλίας του προέδρου του ή εάν το ζητήσει η Επιτροπή ή το ένα τρίτο των κρατών μελών.
6. Τα μέλη του διοικητικού συμβουλίου μπορούν, με την επιφύλαξη των διατάξεων του εσωτερικού κανονισμού, να συνοδεύονται από συμβούλους ή εμπειρογνώμονες.
Ψηφοφορία
Κατά την απουσία μέλους, το δικαίωμα ψήφου του δικαιούται να το ασκεί ο αναπληρωτής του.
Αρμοδιότητες και εξουσίες του εκτελεστικού διευθυντή
α) Καταρτίζει το πρόγραμμα εργασίας, το οποίο υποβάλλει στο διοικητικό συμβούλιο, κατόπιν διαβούλευσης με την Επιτροπή. Λαμβάνει τα αναγκαία μέτρα για την εκτέλεσή του. Απαντά σε κάθε αίτηση παροχής βοήθειας εκ μέρους της Επιτροπής ή κράτους μέλους σύμφωνα με το άρθρο 10 παράγραφος 2 στοιχείο γ).
δ) Οργανώνει ένα αποτελεσματικό σύστημα παρακολούθησης προκειμένου να είναι δυνατή η σύγκριση των επιτευγμάτων του οργανισμού με τους επιχειρησιακούς του στόχους. Σε αυτή τη βάση, ο εκτελεστικός διευθυντής εκπονεί ετησίως σχέδιο γενικής έκθεσης, το οποίο υποβάλλει στο διοικητικό συμβούλιο. Θεσπίζει διαδικασίες τακτικής αξιολόγησης, οι οποίες πληρούν αναγνωρισμένα επαγγελματικά πρότυπα.
3. Ο εκτελεστικός διευθυντής δύναται να επικουρείται από έναν ή περισσότερους προϊσταμένους μονάδας. Εάν ο εκτελεστικός διευθυντής απουσιάζει ή κωλύεται, τον αντικαθιστά ένας από τους προϊσταμένους μονάδας.
1. Ο εκτελεστικός διευθυντής του οργανισμού διορίζεται από το διοικητικό συμβούλιο με βάση την αξία του και τις τεκμηριωμένες διοικητικές και διευθυντικές του ικανότητες, καθώς και την επάρκεια και την πείρα του στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία. Το διοικητικό συμβούλιο αποφασίζει με πλειοψηφία τεσσάρων πέμπτων όλων των μελών του με δικαίωμα ψήφου. Η Επιτροπή δύναται να προτείνει έναν ή περισσότερους υποψηφίους.
Άρθρο 17
2. Βάσει των σχετικών διατάξεων των εν λόγω συμφωνιών, θα θεσπιστούν ρυθμίσεις, οι οποίες, μεταξύ άλλων, θα διευκρινίζουν τη φύση και την έκταση των λεπτομερών κανόνων για τη συμμετοχή των εν λόγω χωρών στις εργασίες του οργανισμού, συμπεριλαμβανομένων διατάξεων σχετικά με τις οικονομικές συνεισφορές και το προσωπικό.
Άρθρο 18
α) εισφορά της Κοινότητας·
2. Οι δαπάνες του οργανισμού καλύπτουν τις δαπάνες προσωπικού, τις διοικητικές δαπάνες, καθώς και τις δαπάνες υποδομής και λειτουργίας.
5. Το διοικητικό συμβούλιο εγκρίνει, το αργότερο έως την 30ή Απριλίου κάθε έτους, το σχέδιο του προϋπολογισμού, μαζί με το προκαταρκτικό πρόγραμμα εργασιών, και τα διαβιβάζει στην Επιτροπή και στις τρίτες χώρες που συμμετέχουν στις εργασίες του οργανισμού σύμφωνα με το άρθρο 17.
Άρθρο 19
2. Ο δημοσιονομικός ελεγκτής της Επιτροπής διενεργεί τον έλεγχο της ανάληψης υποχρέωσης και της πληρωμής όλων των δαπανών, καθώς και τον έλεγχο της ύπαρξης και της είσπραξης όλων των εσόδων του οργανισμού.
4. Το Ευρωπαϊκό Κοινοβούλιο, ύστερα από σύσταση του διοικητικού συμβουλίου, απαλλάσσει τον εκτελεστικό διευθυντή του οργανισμού για την εκτέλεση του προϋπολογισμού.
1. Για την καταπολέμηση της απάτης, της διαφθοράς και άλλων παράνομων πράξεων, εφαρμόζονται έναντι του οργανισμού χωρίς κανένα περιορισμό οι διατάξεις του κανονισμού (ΕΚ) αριθ. 1073/1999.
Άρθρο 21
ΚΕΦΑΛΑΙΟ ΙV
Αξιολόγηση
3. Το διοικητικό συμβούλιο, βάσει των πορισμάτων της αξιολόγησης, εκδίδει συστάσεις προς την Επιτροπή για την τροποποίηση του παρόντος κανονισμού, του οργανισμού και των μεθόδων εργασίας του. Τόσο τα πορίσματα της αξιολόγησης όσο και οι συστάσεις διαβιβάζονται από την Επιτροπή στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο και δημοσιεύονται.
Ο οργανισμός θα αρχίσει να λειτουργεί εντός δώδεκα μηνών από την έναρξη ισχύος του παρόντος κανονισμού.
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
της 3 Οκτωβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 152 παράγραφος 4 στοιχείο β),
Αφού ζητήθηκε η γνώμη της Επιτροπής των Περιφερειών,
(1) Η οδηγία 90/667/ΕΟΚ του Συμβουλίου, της 27ης Νοεμβρίου 1990, για τη θέσπιση υγειονομικών κανόνων για τη διάθεση και μεταποίηση ζωικών αποβλήτων, τη διάθεσή τους στην αγορά και την προστασία από τους παθογόνους οργανισμούς ζωοτροφών ζωικής προέλευσης ή με βάση τα ψάρια και για την τροποποίηση της οδηγίας 90/425/ΕΟΚ(4), καθιερώνει την αρχή ότι όλα τα ζωικά απόβλητα, ανεξαρτήτως προέλευσής τους, μπορεί να χρησιμοποιούνται για παραγωγή ζωοτροφών, αφού υποστούν την κατάλληλη επεξεργασία.
(4) Βάσει της πείρας που αποκτήθηκε κατά τα τελευταία έτη, είναι σκόπιμο να αποσαφηνισθεί η σχέση μεταξύ της οδηγίας 90/667/ΕΟΚ και της κοινοτικής νομοθεσίας για το περιβάλλον. Ο παρών κανονισμός δεν θα πρέπει να θίγει την εφαρμογή υπάρχουσας περιβαλλοντικής νομοθεσίας ή να δυσχεραίνει την ανάπτυξη νέων κανόνων για την προστασία του περιβάλλοντος, ιδίως όσον αφορά τα βιοαποδομήσιμα απόβλητα. Εν προκειμένω, η Επιτροπή έχει δεσμευθεί ότι ως το τέλος του 2004 θα εκπονηθεί οδηγία για τα βιολογικά απόβλητα, συμπεριλαμβανομένων των υπολειμμάτων τροφίμων, με στόχο, αφενός, τη θέσπιση κανόνων σχετικά με την ασφαλή χρήση, ανάκτηση, ανακύκληση και διάθεση των αποβλήτων αυτών και, αφετέρου, τον έλεγχο της δυνητικής μόλυνσης.
(7) Από τις επιστημονικές συμβουλές προκύπτει ότι η πρακτική της διατροφής ζώων με πρωτεΐνες προερχόμενες από πτώματα ή μέρη πτωμάτων ζώων του ίδιου είδους, ενέχει τον κίνδυνο εξάπλωσης νόσων και επομένως, ως μέτρο προφύλαξης, θα πρέπει να απαγορεύεται. Θα πρέπει να θεσπιστούν εκτελεστικοί κανόνες για να εξασφαλιστεί, σε κάθε στάδιο της επεξεργασίας, αποθήκευσης και μεταφοράς, ο αναγκαίος διαχωρισμός των ζωικών υποπροϊόντων που προορίζονται για χρήση σε ζωοτροφές. Εντούτοις, θα πρέπει να υπάρχει δυνατότητα για την έγκριση παρεκκλίσεων από τη γενική αυτή απαγόρευση όσον αφορά τα ψάρια και τα γουνοφόρα ζώα, εφόσον κάτι τέτοιο αιτιολογείται βάσει επιστημονικών συμβουλών.
(10) Για να αποτραπεί ο κίνδυνος διασποράς παθογόνων παραγόντων ή/και καταλοίπων, τα ζωικά υποπροϊόντα πρέπει να μεταποιούνται, να αποθηκεύονται και να παραμένουν διαχωρισμένα σε εγκεκριμένες και επιτηρούμενες μονάδες, οι οποίες ορίζονται από το ενδιαφερόμενο κράτος μέλος, ή να διατίθενται με κάποιον άλλο κατάλληλο τρόπο. Σε ορισμένες περιστάσεις, ιδίως όταν αυτό δικαιολογείται λόγω της γεωγραφικής απόστασης, της διάρκειας μεταφοράς, ή λόγω προβλημάτων χωρητικότητας, είναι δυνατό να ορισθεί μονάδα μεταποίησης, αποτέφρωσης ή συναποτέφρωσης ενός άλλου κράτους μέλους.
(13) Ορισμένες παρεκκλίσεις από τους κανόνες για τη χρήση ζωικών υποπροϊόντων ενδέχεται να ενδείκνυνται για τη διευκόλυνση της διατροφής ζώων που δεν προορίζονται για κατανάλωση από τον άνθρωπο. Οι αρμόδιες αρχές θα πρέπει να ελέγχουν τις χρήσεις αυτές.
(16) Η κοινοτική νομοθεσία για τον υγειονομικό τομέα βασίζεται σε ασφαλή επιστημονικά δεδομένα. Για τον σκοπό αυτό, πρέπει να ζητείται η γνώμη των αρμόδιων επιστημονικών επιτροπών, οι οποίες έχουν συσταθεί βάσει των αποφάσεων 97/404/ΕΚ(7) και 97/579/ΕΚ(8) της Επιτροπής. Ειδικότερα, απαιτείται να ζητείται περαιτέρω επιστημονική γνωμοδότηση όσον αφορά τη χρήση ζωικών υποπροϊόντων σε οργανικά λιπάσματα και βελτιωτικά του εδάφους. Εν αναμονή της θέσπισης κοινοτικής νομοθεσίας βάσει αυτών των γνωμοδοτήσεων, τα κράτη μέλη μπορούν να διατηρούν ή να θεσπίζουν εθνικούς κανόνες αυστηρότερους των προβλεπομένων στον παρόντα κανονισμό, υπό τον όρο ότι οι κανόνες αυτοί είναι συμβατοί προς την ισχύουσα κοινοτική νομοθεσία.
(19) Τα ζωικά υποπροϊόντα που δεν προορίζονται για κατανάλωση από τον άνθρωπο (και ιδίως οι μεταποιημένες ζωικές πρωτεΐνες, τα τετηγμένα λίπη, οι τροφές ζώων συντροφιάς, οι δορές, τα δέρματα και το μαλλί) περιλαμβάνονται στον κατάλογο των προϊόντων του παραρτήματος I της συνθήκης. Η διάθεση στην αγορά αυτών των προϊόντων αποτελεί σημαντική πηγή εισοδήματος για ένα μέρος του γεωργικού πληθυσμού. Για να εξασφαλιστεί η ορθολογική ανάπτυξη αυτού του τομέα και για να αυξηθεί η παραγωγικότητα, πρέπει να καθοριστούν σε κοινοτικό επίπεδο κανόνες προστασίας της υγείας των ζώων και της δημόσιας υγείας σε σχέση με τα εν λόγω προϊόντα. Δεδομένων των σημαντικών κινδύνων εξάπλωσης νόσων στις οποίες είναι εκτεθειμένα τα ζώα, πρέπει να επιβληθούν ειδικές απαιτήσεις για τη διάθεση στην αγορά ορισμένων ζωικών υποπροϊόντων, κυρίως όταν αυτά προορίζονται για περιοχές στις οποίες εφαρμόζονται υψηλές υγειονομικές απαιτήσεις.
(22) Το συνοδευτικό έγγραφο για τα προϊόντα ζωικής προέλευσης αποτελεί το καλύτερο μέσο για να ελέγχει η αρμόδια αρχή του τόπου προορισμού αν μια αποστολή προϊόντων είναι σύμφωνη με τις διατάξεις του παρόντος κανονισμού. Θα πρέπει να διατηρηθεί το σύστημα του υγειονομικού πιστοποιητικού για να είναι δυνατή η επαλήθευση του προορισμού ορισμένων εισαγόμενων προϊόντων.
(25) Η απλούστευση αυτή θα επιφέρει μεγαλύτερη διαφάνεια όσον αφορά τους ειδικούς υγειονομικούς κανόνες που διέπουν τα προϊόντα ζωικής προέλευσης, τα οποία δεν προορίζονται για κατανάλωση από τον άνθρωπο. Η απλούστευση των ειδικών υγειονομικών κανόνων δεν πρέπει να οδηγήσει σε έλλειψη ρύθμισης. Για τον λόγο αυτό, είναι ανάγκη να διατηρηθούν και, για να διασφαλιστεί η προστασία της δημόσιας υγείας και της υγείας των ζώων, να καταστούν αυστηρότεροι οι λεπτομερείς υγειονομικοί κανόνες για τα προϊόντα ζωικής προέλευσης που δεν προορίζονται για κατανάλωση από τον άνθρωπο.
(28) Η οδηγία 90/667/ΕΟΚ, η απόφαση 95/348/ΕΚ του Συμβουλίου της 22ας Ιουνίου 1995, για τη θέσπιση των κτηνιατρικών και υγειονομικών κανόνων που εφαρμόζονται στο Ηνωμένο Βασίλειο και στην Ιρλανδία κατά τη μεταποίηση ορισμένων ειδών αποβλήτων τα οποία προορίζονται να τεθούν σε εμπορία, σε τοπική κλίμακα, ως ζωοτροφές για ορισμένες κατηγορίες ζώων(13) και η απόφαση 1999/534/ΕΚ του Συμβουλίου της 19ης Ιουλίου 1999, για τη λήψη μέτρων που εφαρμόζονται στην επεξεργασία ορισμένων ζωικών αποβλήτων για την προστασία από τις μεταδοτικές σπογγώδεις εγκεφαλοπάθειες και την τροποποίηση της απόφασης 97/735/ΕΚ της Επιτροπής(14) θα πρέπει συνεπώς να καταργηθούν.
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Ο παρών κανονισμός δεν εφαρμόζεται:
γ) σε ολόκληρα πτώματα ή μέρη πτωμάτων αγρίων ζώων, για τα οποία δεν υπάρχει υπόνοια ότι έχουν μολυνθεί με νόσους μεταδόσιμες στον άνθρωπο ή στα ζώα, εκτός από τα ψάρια που εκφορτώνονται για εμπορικούς σκοπούς και τα πτώματα ή μέρη πτωμάτων άγριων ζώων που χρησιμοποιούνται για την κατασκευή κυνηγετικών τροπαίων·
i) προέρχονται από μεταφορικά μέσα που εκτελούν διεθνείς μεταφορές·
στ) στα ωάρια, τα έμβρυα και το σπέρμα, που προορίζονται για αναπαραγωγή και
Άρθρο 2
α) ζωικά υποπροϊόντα: ολόκληρα πτώματα ή μέρη ζώων ή προϊόντα ζωικής προέλευσης που αναφέρονται στα άρθρα 4, 5 και 6, τα οποία δεν προορίζονται για κατανάλωση από τον άνθρωπο, καθώς και τα ωάρια, τα έμβρυα και το σπέρμα·
δ) υλικό της κατηγορίας 3: τα ζωικά υποπροϊόντα που αναφέρονται στο άρθρο 6·
ζ) άγρια ζώα: όλα τα ζώα που δεν συντηρούνται από τον άνθρωπο·
ι) διάθεση στην αγορά: κάθε ενέργεια που έχει στόχο την πώληση ζωικών υποπροϊόντων, ή παράγωγων προϊόντων τους που καλύπτονται από τον παρόντα κανονισμό, σε έναν τρίτο εντός της Κοινότητας, ή κάθε άλλη μορφή παροχής έναντι πληρωμής ή δωρεάν σε ένα τέτοιο τρίτο μέρος, ή η αποθήκευση με στόχο την παροχή τους σε ένα τέτοιο τρίτο μέρος·
ιγ) παραγωγός: κάθε άτομο, η δραστηριότητα του οποίου παράγει ζωικά υποπροϊόντα·
2. Εφαρμόζονται επίσης οι ειδικοί ορισμοί του παραρτήματος I.
1. Η συλλογή, η μεταφορά, η αποθήκευση, ο εν γένει χειρισμός, η μεταποίηση, η τελική διάθεση, η διάθεση στην αγορά, η εξαγωγή, η διαμετακόμιση και η χρησιμοποίηση των ζωικών υποπροϊόντων και των παράγωγων προϊόντων τους υπόκεινται στις διατάξεις του παρόντος κανονισμού.
Άρθρο 4
ii) ζώων τα οποία θανατώνονται στο πλαίσιο μέτρων εξάλειψης της ΜΣΕ·
v) άγριων ζώων, όταν υπάρχει υπόνοια ότι έχουν μολυνθεί με νόσους μεταδόσιμες στον άνθρωπο ή στα ζώα·
γ) προϊόντα που προέρχονται από ζώα στα οποία έχουν χορηγηθεί ουσίες απαγορευμένες βάσει της οδηγίας 96/22/ΕΚ, και προϊόντα ζωικής προέλευσης που περιέχουν υπολείμματα μολυσματικών παραγόντων για το περιβάλλον και άλλων ουσιών οι οποίες απαριθμούνται στην ομάδα Β σημείο 3 του παραρτήματος I της οδηγίας 96/23/ΕΚ του Συμβουλίου, της 29ης Απριλίου 1996, περί της λήψης μέτρων ελέγχου για ορισμένες ουσίες και τα κατάλοιπά τους σε ζώντα ζώα και στα προϊόντα τους και κατάργησης των οδηγιών 85/358/ΕΟΚ και 86/469/ΕΟΚ και των αποφάσεων 89/187/ΕΟΚ και 91/664/ΕΟΚ(19), εάν τα κατάλοιπα αυτά υπερβαίνουν το επιτρεπόμενο όριο που ορίζεται από την κοινοτική νομοθεσία ή, ελλείψει κοινοτικών διατάξεων, από την εθνική νομοθεσία·
στ) μείγματα υλικών της κατηγορίας 1 με υλικά είτε κατηγορίας 2 είτε κατηγορίας 3 ή και των δύο κατηγοριών, συμπεριλαμβανομένων των υλικών που προορίζονται για μεταποίηση σε μονάδα μεταποίησης κατηγορίας I.
β) μεταποιούνται σε μονάδα μεταποίησης εγκεκριμένη σύμφωνα με το άρθρο 13 με την εφαρμογή οιασδήποτε από τις μεθόδους 1 έως 5, ή, στις περιπτώσεις όπου το απαιτεί η αρμόδια αρχή, της μεθόδου 1, οπότε το παραγόμενο υλικό επισημαίνεται ανεξίτηλα, με ιδιαίτερη οσμή αν αυτό είναι τεχνικώς εφικτό, σύμφωνα με το παράρτημα VI κεφάλαιο 1, και διατίθενται τελικά ως απόβλητα με αποτέφρωση ή συναποτέφρωση σε μονάδα αποτέφρωσης ή συναποτέφρωσης, εγκεκριμένη σύμφωνα με το άρθρο 12·
ε) κατόπιν εξελίξεων των επιστημονικών γνώσεων, διατίθενται με άλλα μέσα εγκεκριμένα σύμφωνα με τη διαδικασία του άρθρου 33 παράγραφος 2, μετά από διαβούλευση με την αρμόδια επιστημονική επιτροπή. Τα μέσα αυτά μπορούν είτε να συμπληρώνουν είτε να αντικαθιστούν τα προβλεπόμενα στα στοιχεία α) έως δ).
Άρθρο 5
α) κόπρος και περιεχόμενο του πεπτικού συστήματος·
δ) προϊόντα ζωικής προέλευσης, εκτός των υλικών της κατηγορίας 1, τα οποία εισάγονται από τρίτες χώρες και δεν πληρούν, κατά τις επιθεωρήσεις που προβλέπονται από την κοινοτική νομοθεσία, τις κτηνιατρικές προϋποθέσεις εισαγωγής στην Κοινότητα, εκτός εάν πρόκειται να επιστραφούν ή αν η εισαγωγή τους επιτρέπεται με την επιφύλαξη των περιορισμών που προβλέπουν οι κοινοτικές διατάξεις·
ζ) ζωικά υποπροϊόντα, πλην των υλικών της κατηγορίας 1 ή των υλικών της κατηγορίας 3.
β) μεταποιούνται σε μονάδα μεταποίησης εγκεκριμένη σύμφωνα με το άρθρο 13 με την εφαρμογή οιασδήποτε από τις μεθόδους μεταποίησης 1 έως 5 ή, όταν αυτό απαιτεί η αρμόδια αρχή, της μεθόδου μεταποίησης 1, οπότε τα παραγόμενα υλικά επισημαίνονται ανεξίτηλα, με ιδιαίτερη οσμή αν αυτό είναι τεχνικώς εφικτό, σύμφωνα με το παράρτημα VI κεφάλαιο 1 και:
γ) μεταποιούνται σε μονάδα μεταποίησης εγκεκριμένη σύμφωνα με το άρθρο 13 με την εφαρμογή της μεθόδου μεταποίησης 1, οπότε τα παραγόμενα υλικά επισημαίνονται ανεξίτηλα, με ιδιαίτερη οσμή αν αυτό είναι τεχνικώς εφικτό, σύμφωνα με το παράρτημα VI κεφάλαιο 1, και:
iii) διατίθενται ως απόβλητα με ταφή σε χώρο υγειονομικής ταφής εγκεκριμένο δυνάμει της οδηγίας 1999/31/ΕΚ·
i) χρησιμοποιούνται χωρίς μεταποίηση ως πρώτη ύλη σε μονάδα παραγωγής βιοαερίου ή σε μονάδα λιπασματοποίησης εγκεκριμένη σύμφωνα με το άρθρο 15, ή υποβάλλονται σε επεξεργασία σε τεχνική μονάδα που εγκρίνεται για το σκοπό αυτό σύμφωνα με το άρθρο 18, ή
στ) προκειμένου για ολόκληρα πτώματα ή μέρη αγρίων ζώων που δεν υπάρχουν υπόνοιες ότι έχουν μολυνθεί με νόσους μεταδόσιμες στον άνθρωπο ή σε ζώα, χρησιμοποιούνται για την κατασκευή κυνηγετικών τροπαίων σε τεχνική μονάδα που εγκρίνεται για το σκοπό αυτό σύμφωνα με το άρθρο 18, ή
4. Απαγορεύεται η διάθεση στην αγορά ή εξαγωγή υλικών της κατηγορίας 2, εκτός εάν γίνεται σύμφωνα με τον παρόντα κανονισμό ή με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Τα υλικά της κατηγορίας 3 περιλαμβάνουν τα ακόλουθα ζωικά υποπροϊόντα, ή κάθε υλικό που περιέχει παρόμοια υποπροϊόντα:
γ) δορές και δέρματα, οπλές, χηλές και κέρατα, τρίχες χοίρων και φτερά που προέρχονται από ζώα τα οποία σφάζονται σε σφαγείο αφού υποβληθούν σε επιθεώρηση πριν από τη σφαγή και είναι, βάσει αυτής της επιθεώρησης, κατάλληλα για σφαγή και κατανάλωση από τον άνθρωπο, σύμφωνα με την κοινοτική νομοθεσία·
στ) πρώην τρόφιμα ζωικής προέλευσης ή πρώην τρόφιμα που περιέχουν προϊόντα ζωικής προέλευσης, πλην των υπολειμμάτων τροφίμων, τα οποία δεν προορίζονται πλέον για κατανάλωση από τον άνθρωπο, για εμπορικούς λόγους ή λόγω προβλημάτων που σχετίζονται με ελαττωματική παραγωγή ή συσκευασία ή με άλλες ατέλειες, οι οποίες δεν παρουσιάζουν κανένα κίνδυνο για τον άνθρωπο ή για τα ζώα·
θ) νωπά υποπροϊόντα ψαριών που προέρχονται από μονάδες παραγωγής προϊόντων ψαριών για κατανάλωση από τον άνθρωπο·
ιβ) υπολείμματα τροφίμων πλην των αναφερόμενων στο άρθρο 4 παράγραφος 1 στοιχείο ε).
β) μεταποιούνται σε μονάδα μεταποίησης εγκεκριμένη σύμφωνα με το άρθρο 13, με την εφαρμογή οιασδήποτε από τις μεθόδους 1 έως 5, οπότε το παραγόμενο υλικό επισημαίνεται ανεξίτηλα, με ιδιαίτερη οσμή αν αυτό είναι τεχνικώς εφικτό, σύμφωνα με το παράρτημα VI κεφάλαιο 1 και διατίθενται τελικά ως απόβλητο είτε με τη μέθοδο της αποτέφρωσης ή της συναποτέφρωσης σε μονάδα αποτέφρωσης ή συναποτέφρωσης εγκεκριμένη σύμφωνα με το άρθρο 12, είτε σε χώρο υγειονομικής ταφής εγκεκριμένο βάσει της οδηγίας 1999/31/ΕΚ·
ε) χρησιμοποιούνται ως πρώτη ύλη σε μονάδα παραγωγής τροφών για ζώα συντροφιάς εγκεκριμένη σύμφωνα με το άρθρο 18·
η) προκειμένου για υλικά που προέρχονται από ψάρια, ενσιρώνονται σε σιλό ή λιπασματοποιούνται, σύμφωνα με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2, ή
Άρθρο 7
2. Κατά τη μεταφορά, τα ζωικά υποπροϊόντα και τα μεταποιημένα υποπροϊόντα συνοδεύονται από εμπορικό έγγραφο ή, όταν αυτό απαιτείται από τον παρόντα κανονισμό, από υγειονομικό πιστοποιητικό. Τα εμπορικά έγγραφα και υγειονομικά πιστοποιητικά πρέπει να πληρούν τις απαιτήσεις και να διατηρούνται για την περίοδο που ορίζεται στο Παράρτημα ΙΙ. Πρέπει, ειδικότερα, να περιλαμβάνουν πληροφορίες που αφορούν την ποσότητα και την περιγραφή του υλικού καθώς και τη σήμανσή του.
5. Η αποθήκευση μεταποιημένων προϊόντων γίνεται μόνο σε αποθηκευτικές εγκαταστάσεις εγκεκριμένες σύμφωνα με το άρθρο 11.
Αποστολή ζωικών υποπροϊόντων και μεταποιημένων προϊόντων σε άλλα κράτη μέλη
3. Τα ζωικά υποπροϊόντα και τα αναφερόμενα στην παράγραφο 2 μεταποιημένα προϊόντα:
4. Όταν τα κράτη μέλη αποστέλλουν υλικό της κατηγορίας 1, υλικό της κατηγορίας 2, μεταποιημένα προϊόντα προερχόμενα από υλικά της κατηγορίας 1 ή της κατηγορίας 2 και μεταποιημένες ζωικές πρωτεΐνες σε άλλα κράτη μέλη, η αρμόδια αρχή του τόπου προέλευσης ενημερώνει την αρμόδια αρχή του τόπου προορισμού για κάθε αποστελλόμενη παρτίδα, μέσω του συστήματος ANIMO ή με άλλη μέθοδο κατόπιν κοινής συμφωνίας. Το μήνυμα πρέπει να περιέχει τις πληροφορίες που ορίζονται στο παράρτημα II κεφάλαιο I σημείο 2.
Άρθρο 9
Άρθρο 10
2. Για να εγκριθούν οι μονάδες ενδιάμεσου χειρισμού της κατηγορίας 1 ή της κατηγορίας 2 πρέπει:
γ) να υποβάλλονται σε αυτοέλεγχο των μονάδων, όπως προβλέπει το άρθρο 25 και
α) να πληρούν τις απαιτήσεις του παραρτήματος III κεφάλαιο I·
δ) να ελέγχονται από την αρμόδια αρχή, σύμφωνα με το άρθρο 26.
1. Οι μονάδες αποθήκευσης εγκρίνονται από την αρμόδια αρχή
β) να ελέγχονται από την αρμόδια αρχή σύμφωνα με το άρθρο 26.
1. Η αποτέφρωση και συναποτέφρωση μεταποιημένων προϊόντων γίνεται σύμφωνα με τις διατάξεις της οδηγίας 2000/76/ΕΚ. Η αποτέφρωση και συναποτέφρωση ζωικών υποπροϊόντων γίνεται είτε σύμφωνα με τις διατάξεις της οδηγίας 2000/76/ΕΚ ή, όταν δεν εφαρμόζεται η εν λόγω οδηγία, σύμφωνα με τις διατάξεις του παρόντος κανονισμού. Οι μονάδες αποτέφρωσης και συναποτέφρωσης εγκρίνονται δυνάμει της εν λόγω οδηγίας ή σύμφωνα με την παράγραφο 2 ή 3.
β) να πληρούν τους όρους λειτουργίας που περιέχονται στο παράρτημα IV κεφάλαιο II·
ε) να πληρούν τις απαιτήσεις μέτρησης θερμοκρασίας που περιέχονται στο παράρτημα IV κεφάλαιο V, και
α) να χρησιμοποιούνται μόνον για τη διάθεση νεκρών ζώων συντροφιάς ή/και υλικού των κατηγοριών 2 και 3·
δ) να πληρούν τους οικείους όρους λειτουργίας που περιέχονται στο παράρτημα IV κεφάλαιο II·
ζ) να πληρούν τους όρους σχετικά με την ασυνήθη λειτουργία που περιέχονται στο παράρτημα IV κεφάλαιο VI.
Άρθρο 13
2. Για να εγκριθούν οι μονάδες μεταποίησης υλικών της κατηγορίας 1 και της κατηγορίας 2 πρέπει:
γ) να επικυρώνονται από την αρμόδια αρχή, σύμφωνα με τις διατάξεις του παραρτήματος V κεφάλαιο V·
στ) να εξασφαλίζουν ότι μετά τη μεταποίησή τους, τα προϊόντα πληρούν τις απαιτήσεις του παραρτήματος VI κεφάλαιο I.
Έγκριση μονάδων ελαιοχημικών προϊόντων της κατηγορίας 2 και της κατηγορίας 3
β) να θεσπίζουν και να εφαρμόζουν μεθόδους παρακολούθησης και ελέγχου των κρίσιμων σημείων ελέγχου, ανάλογα με την ακολουθούμενη διαδικασία·
3. Για να εγκριθούν, οι μονάδες ελαιοχημικών προϊόντων της κατηγορίας 3 πρέπει να μεταποιούν τετηγμένα λίπη προερχόμενα μόνον από υλικό της κατηγορίας 3 και να πληρούν τις σχετικές προδιαγραφές που καθορίζονται στην παράγραφο 2.
Έγκριση μονάδων παραγωγής βιοαερίου και μονάδων λιπασματοποίησης
α) να πληρούν τις απαιτήσεις του παραρτήματος VI κεφάλαιο II μέρος Α·
δ) να θεσπίζουν και να εφαρμόζουν μεθόδους παρακολούθησης και ελέγχου των κρίσιμων σημείων ελέγχου· και
Άρθρο 16
2. Τα μέτρα που αναφέρονται στην παράγραφο 1 εγγυώνται ότι τα προϊόντα λαμβάνονται από ζώα τα οποία:
3. Με την επιφύλαξη της συμμόρφωσης προς τα μέτρα καταπολέμησης νόσων που αναφέρονται στην παράγραφο 2 στοιχείο α), επιτρέπεται η διάθεση στην αγορά ζωικών υποπροϊόντων και των αναφερόμενων στα παραρτήματα VII και VIII παραγώγων τους, τα οποία προέρχονται από περιοχή ή τμήμα περιοχής που υπόκειται σε περιορισμούς για την υγεία των ζώων, αλλά δεν έχουν μολυνθεί, ούτε υπάρχει υπόνοια ότι έχουν μολυνθεί, υπό τον όρο ότι τα προϊόντα:
γ) αναγνωρίζονται κατάλληλα·
Άρθρο 17
2. Για να εγκριθούν, οι μονάδες μεταποίησης υλικών της κατηγορίας 3 πρέπει:
γ) να είναι επικυρωμένες από τη δημόσια αρχή σύμφωνα με τις διατάξεις του παραρτήματος V κεφάλαιο V·
στ) να εξασφαλίζουν ότι, μετά τη μεταποίησή τους, τα προϊόντα πληρούν τις απαιτήσεις του παραρτήματος VII κεφάλαιο I.
Έγκριση μονάδων παραγωγής τροφών για ζώα συντροφιάς και τεχνικών μονάδων
α) να αναλάβει τη δέσμευση, βάσει των ειδικών απαιτήσεων που καθορίζονται στο παράρτημα VIII για τα προϊόντα τα οποία παράγει η εγκατάσταση ή η μονάδα:
iii) να λαμβάνει, ανάλογα με τα προϊόντα, δείγματα για αναλύσεις σε αναγνωρισμένο από την αρμόδια αρχή εργαστήριο, ώστε να ελέγχεται η τήρηση των κανόνων του παρόντος κανονισμού·
β) να ελέγχεται από την αρμόδια αρχή σύμφωνα με το άρθρο 26.
Διάθεση στην αγορά και εξαγωγή μεταποιημένων ζωικών πρωτεϊνών και άλλων μεταποιημένων προϊόντων που θα μπορούσαν να χρησιμοποιηθούν ως υλικό ζωοτροφών
β) έχουν παρασκευασθεί αποκλειστικά με υλικά της κατηγορίας 3, όπως ορίζεται στο παράρτημα VII, και δη κατά τρόπον ώστε να εξασφαλίζεται η συμμόρφωση με το άρθρο 22·
Άρθρο 20
α) πληρούν είτε:
β) προέρχονται από μονάδες εγκεκριμένες και επιτηρούμενες σύμφωνα με το άρθρο 18, ή προκειμένου για τα ζωικά υποπροϊόντα που αναφέρονται στο παράρτημα VIII, από άλλες μονάδες εγκεκριμένες σύμφωνα με την κοινοτική κτηνιατρική νομοθεσία.
α) έχουν παρασκευασθεί σε μονάδα ελαιοχημικών προϊόντων της κατηγορίας 2, που έχει εγκριθεί σύμφωνα με το άρθρο 14 από τετηγμένα λίπη που προκύπτουν από τη μεταποίηση υλικών της κατηγορίας 2 σε μονάδα μεταποίησης υλικών της κατηγορίας 2, που έχει εγκριθεί σύμφωνα με το άρθρο 13 με εφαρμογή οιασδήποτε από τις μεθόδους μεταποίησης 1 έως 5·
Άρθρο 21
Άρθρο 22
α) το τάισμα ειδών με μεταποιημένες ζωικές πρωτεΐνες προερχόμενες από σφάγια ή τμήματα σφαγίων ζώων του αυτού είδους·
2. Κανόνες για την εφαρμογή του παρόντος άρθρου, συμπεριλαμβανομένων κανόνων αναφορικά με τα μέτρα ελέγχου, θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2. Παρεκκλίσεις από την παράγραφο 1 σημείο α) είναι δυνατόν να χορηγούνται για ψάρια και γουνοφόρα ζώα με την ίδια διαδικασία, κατόπιν διαβούλευσης με την αρμόδια επιστημονική επιτροπή.
1. Τα κράτη μέλη μπορούν να επιτρέπουν, υπό την επίβλεψη των αρμόδιων αρχών:
2. α) Τα κράτη μέλη δύνανται επίσης να επιτρέπουν τη χρησιμοποίηση των ζωικών υποπροϊόντων που προσδιορίζονται στο σημείο β) για το τάισμα των ζώων τα οποία αναφέρονται στο σημείο γ), υπό την επίβλεψη των αρμοδίων αρχών και σύμφωνα με τους κανόνες του παραρτήματος IX.
ii) υλικό της κατηγορίας 3 που αναφέρεται στο άρθρο 6 παράγραφος 1 στοιχεία α) έως ι) και, με την επιφύλαξη των διατάξεων του άρθρου 22, στο αυτόθι στοιχείο ιβ).
ii) ζώα τσίρκων·
v) άγρια ζώα, των οποίων το κρέας δεν προορίζεται για την ανθρώπινη διατροφή·
δ) Επιπλέον, τα κράτη μέλη μπορούν να επιτρέπουν τη χρησιμοποίηση, υπό την επίβλεψη των αρμοδίων αρχών, υλικού της κατηγορίας 1 που αναφέρεται στο άρθρο 4 παράγραφος 1 στοιχείο β) σημείο ii) για τη σίτιση ειδών νεκροφάγων πτηνών που είτε κινδυνεύουν να εκλείψουν είτε προστατεύονται, σύμφωνα με κανόνες που θεσπίζονται με την προβλεπόμενη στο άρθρο 33 παράγραφος 2 διαδικασία κατόπιν διαβούλευσης με την Ευρωπαϊκή Αρχή για την Ασφάλεια των Τροφίμων.
β) με τις ρυθμίσεις εξακρίβωσης που εισάγουν για να εξασφαλίζουν την ενδεχόμενη χρησιμοποίηση των ζωικών υποπροϊόντων μόνο για επιτρεπόμενους σκοπούς.
Εάν κατά την επιθεώρηση αυτή διαπιστωθεί ότι δεν τηρούνται οι εν λόγω απαιτήσεις, η αρμόδια αρχή λαμβάνει τα αναγκαία μέτρα.
Παρεκκλίσεις όσον αφορά τη διάθεση ζωικών υποπροϊόντων
β) τα ακόλουθα ζωικά υποπροϊόντα που προέρχονται από απόμερες περιοχές μπορούν να διατίθενται ως απόβλητα με επί τόπου καύση ή ταφή:
iii) υλικά της κατηγορίας 3· και
3. Σε περίπτωση των υλικών της κατηγορίας 1 που αναφέρονται στο άρθρο 4 παράγραφος 1 στοιχείο β) σημείο ii), η καύση ή η ταφή μπορεί να πραγματοποιηθεί σύμφωνα με την παράγραφο 1 στοιχεία β) ή γ) μόνον εάν η αρμόδια αρχή επιτρέπει και επιβλέπει τη χρησιμοποιούμενη μέθοδο και βεβαιώνεται ότι αποκλείει κάθε κίνδυνο εξάπλωσης μεταδοτικών σπογγωδών εγκεφαλοπαθειών.
β) με τις περιοχές που κατατάσσουν στις απόμερες προκειμένου να εφαρμοστεί η παράγραφος 1 στοιχείο β), καθώς και με τους λόγους της ταξινόμησης αυτής.
β) να προλαμβάνει την εγκατάλειψη, απόρριψη ή ανεξέλεγκτη διάθεση ζωικών υποπροϊόντων.
Αυτοέλεγχοι των μονάδων
β) θεσπίζουν και εφαρμόζουν μεθόδους παρακολούθησης και ελέγχου των εν λόγω κρίσιμων σημείων ελέγχου·
ii) με τα ανώτατα επιτρεπόμενα όρια φυσικοχημικών καταλοίπων που ορίζονται από την κοινοτική νομοθεσία·
2. Όταν τα αποτελέσματα μιας εξέτασης δειγμάτων, τα οποία λαμβάνονται σύμφωνα με την παράγραφο 1 στοιχείο γ), δεν είναι σύμφωνα με τις διατάξεις του παρόντος κανονισμού, ο υπεύθυνος της μονάδας μεταποίησης πρέπει:
γ) να υποβάλει σε δεύτερη μεταποίηση ή να διαθέτει τη μολυσμένη παρτίδα υπό την επίβλεψη της αρμόδιας αρχής·
στ) να ερευνά τα μητρώα καταγραφής των ζωικών υποπροϊόντων που είναι σχετικά με το τελικό δείγμα· και
Άρθρο 26
2. Η συχνότητα των επιθεωρήσεων και της επίβλεψης εξαρτάται από το μέγεθος της μονάδας, τον τύπο των παραγόμενων προϊόντων, την εκτίμηση του κινδύνου και τις εγγυήσεις που παρέχονται, σύμφωνα με τις αρχές του συστήματος ανάλυσης κινδύνου και κρισίμων σημείων ελέγχου (HAACP).
5. Οι λεπτομερείς διατάξεις εφαρμογής του παρόντος άρθρου, καθώς και οι κανόνες σχετικά με τη συχνότητα των ελέγχων και τις πρότυπες μεθόδους μικροβιολογικών αναλύσεων, μπορούν να θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Εμπειρογνώμονες της Επιτροπής μπορούν να διενεργούν επιτόπιους ελέγχους σε συνεργασία με τις αρμόδιες αρχές των κρατών μελών εφόσον είναι αναγκαίο για την ενιαία εφαρμογή του παρόντος κανονισμού. Τα κράτη μέλη, στο έδαφος των οποίων διενεργούνται οι έλεγχοι, παρέχουν στους εμπειρογνώμονες κάθε απαιτούμενη βοήθεια προκειμένου να εκτελέσουν τα καθήκοντά τους. Η Επιτροπή ενημερώνει την αρμόδια αρχή για τα αποτελέσματα των ελέγχων.
Οι διατάξεις που εφαρμόζονται στην εισαγωγή των προϊόντων, που αναφέρονται στα παραρτήματα VII και VIII, από τρίτες χώρες, δεν είναι περισσότερο ή λιγότερο ευνοϊκές από τις διατάξεις που εφαρμόζονται στην παραγωγή και τη διάθεση αυτών των προϊόντων στην αγορά στο εσωτερικό της Κοινότητας.
Απαγορεύσεις και συμμόρφωση με τους κοινοτικούς κανόνες
3. Τα προϊόντα που αναφέρονται στα παραρτήματα VII και VIII πρέπει, εκτός εάν ορίζεται άλλως στα εν λόγω παραρτήματα, να προέρχονται από τρίτη χώρα ή τμήματα της επικράτειας τρίτων χωρών που αναφέρονται σε κατάλογο, ο οποίος συντάσσεται και ενημερώνεται με τη διαδικασία του άρθρου 33 παράγραφος 2.
α) η νομοθεσία της τρίτης χώρας·
δ) οι εγγυήσεις τις οποίες μπορεί να παράσχει η τρίτη χώρα όσον αφορά την τήρηση των σχετικών υγειονομικών διατάξεων·
ζ) η κατάσταση της υγείας των κτηνών, των άλλων οικόσιτων ζώων και των άγριων ζώων, στην τρίτη χώρα, με ιδιαίτερη προσοχή στις εξωτικές γενικά νόσους και όλα τα θέματα σχετικά με τη γενική κατάσταση υγείας στη χώρα, που θα μπορούσαν να θέσουν σε κίνδυνο τη δημόσια υγεία ή την υγεία των ζώων στην Κοινότητα·
4. Τα προϊόντα που αναφέρονται στα παραρτήματα VII και VIII, εξαιρουμένων των τεχνικών προϊόντων, πρέπει να προέρχονται από μονάδες που περιέχονται σε κοινοτικό κατάλογο ο οποίος συντάσσεται με τη διαδικασία του άρθρου 33 παράγραφος 2, βάσει ανακοίνωσης των αρμόδιων αρχών της τρίτης χώρας προς την Επιτροπή, στην οποία δηλώνεται ότι η μονάδα πληροί τις κοινοτικές απαιτήσεις και υπόκειται σε επιτήρηση από επίσημη υπηρεσία επιθεώρησης της τρίτης χώρας.
β) τα κράτη μέλη οφείλουν να αποστέλλουν τυχόν γραπτά σχόλια στην Επιτροπή εντός επτά εργάσιμων ημερών, από την ημερομηνία που παραλαμβάνουν τις τροποποιήσεις των καταλόγων των μονάδων που αναφέρονται στο στοιχείο α)·
5. Τα τεχνικά προϊόντα που αναφέρονται στο παράρτημα VIII πρέπει να προέρχονται από μονάδες εγκεκριμένες και καταχωρημένες από την αρμόδια αρχή των τρίτων χωρών.
Άρθρο 30
Η απόφαση καθορίζει τους όρους που διέπουν την εισαγωγή ή/και τη διαμετακόμιση ζωικών υποπροϊόντων από τρίτη χώρα, περιοχή τρίτης χώρας ή ομάδα τρίτων χωρών.
β) ειδικές υγειονομικές απαιτήσεις που εφαρμόζονται στις εισαγωγές ή/και τη διαμετακόμιση μέσα στην Κοινότητα· και
Άρθρο 31
α) να συντάξουν τον κατάλογο τρίτων χωρών ή τμημάτων των τρίτων χωρών και να καθορίσουν τους όρους εισαγωγής ή/και διαμετακόμισης·
ii) τους όρους εισαγωγής ή/και διαμετακόμισης·
Η Επιτροπή ορίζει τους εμπειρογνώμονες των κρατών μελών που είναι υπεύθυνοι για τη διενέργεια αυτών των ελέγχων.
4. Εάν κατά τον έλεγχο που αναφέρεται στην παράγραφο 1 διαπιστωθεί σοβαρή παράβαση των υγειονομικών κανόνων, η Επιτροπή ζητά αμέσως από την τρίτη χώρα να λάβει τα αναγκαία μέτρα ή αναστέλλει τις αποστολές προϊόντων και ενημερώνει αμέσως τα κράτη μέλη.
1. Ύστερα από διαβούλευση με την αρμόδια επιστημονική επιτροπή για κάθε θέμα που ενδέχεται να έχει επιπτώσεις στην υγεία των ζώων ή στη δημόσια υγεία, είναι δυνατόν να τροποποιούνται ή να συμπληρώνονται τα παραρτήματα, καθώς και να θεσπίζονται κατάλληλα μεταβατικά μέτρα σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 33 παράγραφος 2.
Διαδικασία κανονιστικής επιτροπής
Η προθεσμία που προβλέπεται στο άρθρο 5, παράγραφος 6 της απόφασης 1999/468/ΕΟΚ ορίζεται δεκαπενθήμερη.
Διαβούλευση συμβουλευτικών επιτροπών
Εθνικές διατάξεις
3. Τα κράτη μέλη δύνανται να θεσπίζουν ή να διατηρούν εθνικές νομοθετικές διατάξεις που περιορίζουν τη χρησιμοποίηση οργανικών λιπασμάτων και βελτιωτικών του εδάφους και πέραν των προβλεπόμενων στον παρόντα κανονισμό, εν αναμονή της θέσπισης κοινοτικών κανόνων για τη χρήση τους σύμφωνα με το άρθρο 20 παράγραφος 2. Τα κράτη μέλη δύνανται να θεσπίζουν ή να διατηρούν εθνικές διατάξεις που περιορίζουν τη χρησιμοποίηση παραγώγων λίπους προερχόμενων από υλικό της κατηγορίας 2 και πέραν των προβλεπόμενων στον παρόντα κανονισμό, εν αναμονή της προσθήκης στο παράρτημα VIII κοινοτικών κανόνων για τη χρήση τους σύμφωνα με το άρθρο 32.
Η Επιτροπή συντάσσει έκθεση σχετικά με τις χρηματοδοτικές ρυθμίσεις των κρατών μελών για την επεξεργασία, τη συλλογή, την αποθήκευση και την τελική διάθεση των ζωικών υποπροϊόντων, συνοδευόμενη από τις κατάλληλες προτάσεις.
Η οδηγία 90/667/ΕΟΚ και οι αποφάσεις 95/348/ΕΚ και 1999/534/ΕΚ καταργούνται έξι μήνες μετά την έναρξη ισχύος του παρόντος κανονισμού.
Έναρξη ισχύος
της 10ης Οκτωβρίου 2002
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Εντούτοις, κατά τη διαδικασία έκδοσης, παραλείφθηκε η διάταξη για τον καθορισμό της εν λόγω ημερομηνίας.
(6) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής τροφικής αλυσίδας και υγείας των ζώων,
Στο άρθρο 2 του κανονισμού (ΕΚ) αριθ. 1282/2002 προστίθεται το ακόλουθο δεύτερο εδάφιο: "Εφαρμόζεται από την 1η Μαρτίου 2003."
Κανονισμός (ΕΚ) αριθ. 1881/2002 του Συμβουλίου
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου(2),
(1) Σύμφωνα με το άρθρο 13 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 2200/96 του Συμβουλίου, της 28ης Οκτωβρίου 1996, για την κοινή οργάνωση των αγορών στον τομέα των οπωροκηπευτικών(4), μια μεταβατική περίοδος δύο ετών, που αρχίζει από την ημερομηνία έναρξης της ισχύος του και κατά την οποία θα εφαρμόζονταν οι διατάξεις του τίτλου IV του προαναφερόμενου κανονισμού παραχωρήθηκε στις οργανώσεις παραγωγών που είχαν αναγνωρισθεί δυνάμει του κανονισμού (ΕΟΚ) αριθ. 1035/72(5) και οι οποίες δεν πληρούσαν τις απαιτήσεις για αναγνώριση του κανονισμού (ΕΚ) αριθ. 2200/96. Η εν λόγω μεταβατική περίοδος των δύο ετών μπορούσε να παραταθεί σε πέντε έτη, με την επιφύλαξη αποδοχής εκ μέρους του οικείου κράτους μέλους ενός σχεδίου δράσης το οποίο υπέβαλε η οργάνωση παραγωγών προκειμένου να συμμορφωθεί με όλες τις απαιτήσεις που προβλέπονται στον κανονισμό (ΕΚ) αριθ. 2200/96 για να της χορηγηθεί η αναγνώριση από αυτό το κράτος μέλος.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 28ης Οκτωβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Το άρθρο 3 του κανονισμού (ΕΟΚ) αριθ. 3149/92 της Επιτροπής(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1098/2001(4), θεσπίζει ότι η περίοδος εκτέλεσης του ετησίου σχεδίου διανομής τροφίμων στους απόρους εκτείνεται από την 1η Οκτωβρίου έως τις 30 Σεπτεμβρίου του επομένου έτους. Μεριμνώντας για την καλή διαχείριση των αποθεμάτων παρέμβασης, πρέπει να προβλεφθεί ότι τα προϊόντα που θα διανεμηθούν στο πλαίσιο αυτό πρέπει να αποσυρθούν από τα αποθέματα παρέμβασης το αργότερο στις 31 Αυγούστου του έτους εκτέλεσης.
(4) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη των σχετικών επιτροπών διαχείρισης,
Ο κανονισμός (ΕΟΚ) αριθ. 3149/92 τροποποιείται ως εξής:
"Άρθρο 5
Για τα κράτη μέλη που δεν έχουν αποδεχθεί το ευρώ, η λογιστική αξία των προϊόντων παρέμβασης μετατρέπεται στο εθνικό τους νόμισμα μέσω της συναλλαγματικής ισοτιμίας που εφαρμόζεται την 1η Οκτωβρίου.
Άρθρο 2
της 31ης Οκτωβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Οι βελγικές και οι ιταλικές αρχές ενημέρωσαν την Επιτροπή ότι οι αγορές της Αμβέρσας και της Μπολόνια δεν είναι πλέον αντιπροσωπευτικές αγορές εισαγωγής για τα οπωροκηπευτικά. Πρέπει, συνεπώς, να απαλειφθούν οι αγορές αυτές από τον κατάλογο που εμφαίνεται στο άρθρο 3 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 3223/94 της Επιτροπής(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 453/2002(4).
"- Βασίλειο του Βελγίου και Μεγάλο Δουκάτο του Λουξεμβούργου: Βρυξέλλες,"·
Άρθρο 2
της 5ης Νοεμβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 80 παράγραφος 2,
τη γνώμη της Επιτροπής των Περιφερειών(3),
(1) Τα μέτρα εφαρμογής των κανονισμών και των οδηγιών που ισχύουν στον τομέα της ασφάλειας στη ναυτιλία έχουν εκδοθεί δυνάμει κανονιστικής διαδικασίας με τη συμμετοχή επιτροπής που έχει συσταθεί από την οδηγία 93/75/EΟΚ του Συμβουλίου, της 13ης Σεπτεμβρίου 1993, για τις ελάχιστες προδιαγραφές που απαιτούνται για τα πλοία τα οποία κατευθύνονται ή αποπλέουν από κοινοτικούς λιμένες μεταφέροντας επικίνδυνα ή ρυπογόνα εμπορεύματα(5) και, σε ορισμένες περιπτώσεις, με τη συμμετοχή επιτροπής ad hoc. Οι επιτροπές αυτές διέπονταν από τους κανόνες που έχουν θεσπισθεί από την απόφαση 87/373/EΟΚ του Συμβουλίου, της 13ης Ιουλίου 1987, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στη Επιτροπή(6).
(4) Σύμφωνα με το ψήφισμα της 8ης Ιουνίου 1993, κρίνεται σκόπιμο να συσταθεί Επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία και να της ανατεθούν τα καθήκοντα που είχαν ανατεθεί παλαιότερα στις επιτροπές που είχαν συσταθεί από την προαναφερθείσα κοινοτική νομοθεσία. Κρίνεται σκόπιμο επίσης κάθε νέα κοινοτική πράξη που θεσπίζεται στον τομέα της ασφάλειας στη ναυτιλία να προβλέπει την προσφυγή στη θεσπιζόμενη επιτροπή.
(7) Θα πρέπει επίσης να τροποποιηθεί η προαναφερθείσα νομοθεσία προκειμένου η COSS να αντικαταστήσει την επιτροπή που έχει συσταθεί από την οδηγία 93/75/EΟΚ, ή, αναλόγως της περίπτωσης, την επιτροπή ad hoc που έχει θεσπισθεί από την αντίστοιχη νομοθεσία. Ο παρών κανονισμός θα πρέπει επίσης να τροποποιήσει τις σχετικές διατάξεις του κανονισμού (ΕΟΚ) αριθ. 613/91, του Συμβουλίου, της 4ης Μαρτίου 1991, για τη μετανηολόγηση πλοίων στο εσωτερικό της Κοινότητας(9), του κανονισμού (EΚ) αριθ. 2978/94 του Συμβουλίου, της 21ης Νοεμβρίου 1994, για την εκτέλεση του ψηφίσματος Α.747(18) του ΙΜΟ σχετικά με την εφαρμογή της καταμέτρησης της χωρητικότητας των χώρων έρματος στα πετρελαιοφόρα διαχωρισμένου έρματος(10), του κανονισμού (EΚ) αριθ. 3051/95 του Συμβουλίου, της 8ης Δεκεμβρίου 1995, για τη διαχείριση της ασφάλειας των επιβατηγών οχηματαγωγών πλοίων Roll-on/Roll-off (Ro-Ro)(11) και του κανονισμού (ΕΚ) αριθ. 417/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 18ης Φεβρουαρίου 2002, για την εσπευσμένη σταδιακή καθιέρωση απαιτήσεων διπλού κύτους ή ισοδυνάμου σχεδιασμού για τα πετρελαιοφόρα μονού κύτους και για την κατάργηση του κανονισμού (ΕΚ) αριθ. 2978/94 του Συμβουλίου(12), προκειμένου να προστεθεί μνεία της COSS και να προβλεφθεί η κανονιστική διαδικασία που αναφέρεται στο άρθρο 5 της απόφασης 1999/468/EΚ.
(10) Τα κράτη μέλη θα πρέπει συνεπώς να μπορούν να εφαρμόζουν τις πλέον πρόσφατες διατάξεις διεθνών νομοθετημάτων, με εξαίρεση εκείνες που έχουν ενσωματωθεί ρητώς σε μια κοινοτική πράξη. Για να επιτευχθεί αυτό, αρκεί να σημειώνεται ότι η διεθνής σύμβαση που εφαρμόζεται για τους σκοπούς της σχετικής οδηγίας ή κανονισμού είναι στην ενημερωμένη έκδοσή τους, χωρίς να αναφέρεται ημερομηνία.
(13) Η ειδική διαδικασία ελέγχου της συμβατότητας θα φέρει πλήρως αποτελέσματα μόνον εφόσον τα προβλεπόμενα μέτρα εγκρίνονται το ταχύτερο δυνατόν και οπωσδήποτε πριν από τη λήξη της προθεσμίας που προβλέπεται για την έναρξη ισχύος της διεθνούς τροποποίησης. Κατά συνέπεια, η προθεσμία που διαθέτει το Συμβούλιο, σύμφωνα με το άρθρο 5 παράγραφος 6 της απόφασης 1999/468/EΚ, για να αποφασίσει σχετικά με τα προβλεπόμενα μέτρα θα πρέπει να είναι ενός μηνός,
Στόχος
β) με την επίσπευση της επικαιροποίησης και τη διευκόλυνση της τροποποίησης της κοινοτικής ναυτιλιακής νομοθεσίας βάσει των εξελίξεων που σημειώνονται στα διεθνή νομοθετήματα που αναφέρονται στο άρθρο 2 σημείο 1.
2. "Κοινοτική ναυτιλιακή νομοθεσία": οι ακόλουθες ισχύουσες κοινοτικές πράξεις:
γ) κανονισμός (ΕΚ) αριθ. 2978/94 του Συμβουλίου·
στ) κανονισμός (ΕΚ) αριθ. 3051/95 του Συμβουλίου·
θ) οδηγία 98/18/ΕΚ του Συμβουλίου, της 17ης Μαρτίου 1998, για τους κανόνες και τα πρότυπα ασφαλείας για τα επιβατηγά πλοία(17)·
ιβ) οδηγία 2000/59/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 27ης Νοεμβρίου 2000, σχετικά με τις λιμενικές εγκαταστάσεις παραλαβής αποβλήτων πλοίου και καταλοίπων φορτίου(20)·
ιε) κανονισμός (ΕΚ) αριθ. 417/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου.
1. Η Επιτροπή επικουρείται από επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία ("COSS").
3. Η επιτροπή θεσπίζει τον εσωτερικό κανονισμό της.
Για τους σκοπούς της κοινοτικής ναυτιλιακής νομοθεσίας, τα εφαρμοστέα διεθνή νομοθετήματα είναι όσα έχουν αρχίσει να ισχύουν, συμπεριλαμβανομένων των πλέον πρόσφατων τροποποιήσεών τους, πλην των τροποποιήσεων οι οποίες αποκλείονται από το πεδίο εφαρμογής της κοινοτικής ναυτιλιακής νομοθεσίας ύστερα από τη διαδικασία ελέγχου της συμβατότητας που προβλέπεται στο άρθρο 5.
1. Για τους σκοπούς του παρόντος κανονισμού και προκειμένου να αποφευχθεί το ενδεχόμενο σύγκρουσης μεταξύ της κοινοτικής ναυτιλιακής νομοθεσίας και διεθνών νομοθετημάτων, τα κράτη μέλη και η Επιτροπή συνεργάζονται, μέσω συντονιστικών συνεδριάσεων ή/και με άλλο κατάλληλο τρόπο, για να καθορίζουν, ανάλογα με την περίπτωση, κοινή θέση ή προσέγγιση στους αρμόδιους διεθνείς φορείς.
3. Υπό τις περιστάσεις που αναφέρονται στην παράγραφο 2, η διαδικασία ελέγχου συμβατότητας κινείται από την Επιτροπή, η οποία μπορεί, ενδεχομένως, να ενεργεί κατόπιν αιτήματος κράτους μέλους.
4. Εάν υπάρχει ο κίνδυνος που αναφέρεται στην παράγραφο 2 πρώτο εδάφιο, τα κράτη μέλη απέχουν, κατά την περίοδο της διαδικασίας ελέγχου συμβατότητας, από οποιαδήποτε πρωτοβουλία που αποσκοπεί στην ενσωμάτωση της τροποποίησης στην εθνική νομοθεσία ή από την εφαρμογή της τροποποίησης του συγκεκριμένου διεθνούς νομοθετήματος.
Όλες οι σχετικές τροποποιήσεις στα διεθνή νομοθετήματα που ενσωματώνονται στην κοινοτική ναυτιλιακή νομοθεσία, σύμφωνα με τα άρθρα 4 και 5, δημοσιεύονται προς ενημέρωση στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Η COSS ασκεί τις εξουσίες που της ανατίθενται δυνάμει της ισχύουσας κοινοτικής νομοθεσίας. Το άρθρο 2 παράγραφος 2 μπορεί να τροποποιείται με τη διαδικασία του άρθρου 3 παράγραφος 2 προκειμένου να περιλαμβάνεται παραπομπή στις κοινοτικές πράξεις οι οποίες αναθέτουν εκτελεστικές εξουσίες στην COSS και οι οποίες έχουν αρχίσει να ισχύουν μετά την έκδοση του παρόντος κανονισμού.
Ο κανονισμός (EΟΚ) αριθ. 613/91 τροποποιείται ως εξής:
2. Τα άρθρα 6 και 7 αντικαθίστανται από το ακόλουθο κείμενο:
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στη Επιτροπή(24), τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
Άρθρο 7
Τροποποίηση του κανονισμού (EΚ) αριθ. 2978/94
"ζ) 'Μarpol 73/78': η διεθνής σύμβαση του 1973, για την πρόληψη της ρύπανσης από τα πλοία, όπως τροποποιήθηκε από το σχετικό πρωτόκολλο του 1978, στην ενημερωμένη έκδοσή τους."
"Άρθρο 7
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ, είναι τριών μηνών.
Τροποποίηση του κανονισμού (ΕΚ) αριθ. 3051/95
2. Το άρθρο 10 αντικαθίσταται από το ακόλουθο κείμενο:
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο εφαρμόζονται στα άρθρο 5 και 7 της απόφασης 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στη Επιτροπή(28), τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
Άρθρο 11
2. Στο άρθρο 10, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
Άρθρο 12
της 28ης Νοεμβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Η εξέλιξη των τεχνικών και των εννοιών, ιδίως όσον αφορά τη διάκριση μεταξύ επίσημης εκπαίδευσης και άλλων μαθησιακών δραστηριοτήτων και την εφαρμογή της ταξινόμησης πεδίων της εκπαίδευσης και της επαγγελματικής κατάρτισης, καθιστά αναγκαία την προσαρμογή του καταλόγου των μεταβλητών εκπαίδευσης και επαγγελματικής κατάρτισης που προβλέπονται στο άρθρο 4 παράγραφος 1 στοιχείο η) του κανονισμού (ΕΚ) αριθ. 577/98.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Το στοιχείο η) αντικαθίσταται από το ακόλουθο κείμενο:
- πεδίο,
- σκοπός των πιο πρόσφατων μαθημάτων ή της διδασκόμενης δραστηριότητας,
μορφωτικό επίπεδο
- έτος κατά το οποίο ολοκληρώθηκε με επιτυχία το ανώτατο αυτό επίπεδο."
Άρθρο 3
της 23ης Δεκεμβρίου 2002
(2003/8/ΕΚ)
τον κανονισμό (ΕΟΚ) αριθ. 1612/68 του Συμβουλίου, της 15ης Οκτωβρίου 1968, περί της ελεύθερης κυκλοφορίας των εργαζομένων στο εσωτερικό της Κοινότητος(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2434/92(2), και ιδίως το άρθρο 44,
(2) Με βάση την αποκτηθείσα από το 1993 εμπειρία και με σκοπό να ληφθούν υπόψη και να παγιωθούν οι πρόσφατες εξελίξεις στο περιβάλλον EURES, το δίκτυο πρέπει τώρα να ενισχυθεί και να ενσωματωθεί πλήρως στις δραστηριότητες των υπηρεσιών απασχόλησης των κρατών μελών. Η σημερινή κατανομή των αρμοδιοτήτων και οι διαδικασίες λήψης των αποφάσεων πρέπει να ανασχεδιαστούν.
(5) Για το σκοπό αυτό, το EURES πρέπει να παγιωθεί και να ενισχυθεί ως βασικό εργαλείο για την παρακολούθηση της κινητικότητας, για την υποστήριξη της ελεύθερης κυκλοφορίας των εργαζομένων και για την ολοκλήρωση των ευρωπαϊκών αγορών εργασίας, καθώς και για την ενημέρωση των πολιτών όσον αφορά τη σχετική κοινοτική νομοθεσία.
(8) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της τεχνικής επιτροπής για την ελεύθερη κυκλοφορία των εργαζομένων,
Το δίκτυο EURES
Στόχοι
α) την ανάπτυξη ευρωπαϊκών αγορών εργασίας ανοικτών και προσβάσιμων από όλους·
δ) την ανάπτυξη μεθοδολογιών και δεικτών για το σκοπό αυτό.
Το EURES θα περιλαμβάνει τις ακόλουθες κατηγορίες:
i) τις περιφερειακές υπηρεσίες απασχόλησης των κρατών μελών,
Οι κατηγορίες αυτές θα περιλαμβάνουν τις συνδικαλιστικές οργανώσεις και τις οργανώσεις εργοδοτών που ορίζονται από τα μέλη του EURES.
Η Γενική Διεύθυνση Απασχόλησης και Κοινωνικών Υποθέσεων της Επιτροπής είναι αρμόδια για τη διαχείριση του Ευρωπαϊκού Γραφείου Συντονισμού.
α) την ανάλυση της γεωγραφικής και επαγγελματικής κινητικότητας και την ανάπτυξη μιας γενικής προσέγγισης της κινητικότητας σύμφωνα με την ευρωπαϊκή στρατηγική για την απασχόληση·
Άρθρο 5
Ο λογότυπος θα καταχωριστεί ως κοινοτικό σήμα στο Γραφείο Εναρμόνισης στο πλαίσιο της Εσωτερικής Αγοράς (ΓΕΕΑ). Τον λογότυπο αυτό μπορούν να τον χρησιμοποιούν τα μέλη και οι εταίροι του EURES.
Δημιουργείται ομάδα στρατηγικής υψηλού επιπέδου, η οποία αποτελείται από τους επικεφαλής των μελών του EURES και της οποίας προεδρεύει ένας εκπρόσωπος της Επιτροπής. Η ομάδα αυτή θα επικουρεί την Επιτροπή στην προώθηση και επίβλεψη της εξέλιξης του EURES.
β) των κατευθυντήριων γραμμών EURES, σύμφωνα με το άρθρο 9 παράγραφος 1·
Οι επικεφαλής των ευρωπαϊκών οργανώσεων κοινωνικών εταίρων θα κληθούν να συμμετάσχουν στις συνεδριάσεις της ομάδας.
Άρθρο 7
Άρθρο 8
2. Με βάση την αρχή ότι σε όλες τις κενές θέσεις και τις αιτήσεις για απασχόληση που δημοσιοποιούνται από οποιοδήποτε μέλος ή εταίρο του EURES πρέπει να υπάρχει πρόσβαση από όλη την Κοινότητα, ο χάρτης EURES ιδίως θα καθορίζει:
ii) η ανάπτυξη διακρατικής και διασυνοριακής συνεργασίας, συμπεριλαμβανομένων της απασχόλησης και των κοινωνικών υπηρεσιών, των κοινωνικών εταίρων και των άλλων ενδιαφερομένων φορέων, με σκοπό την καλύτερη λειτουργία των αγορών εργασίας, την ολοκλήρωσή τους και τη βελτίωση της κινητικότητας,
i) η ενσωμάτωση των σχετικών βάσεων δεδομένων κενών θέσεων των μελών στο μηχανισμό ανταλλαγής κενών θέσεων του EURES έως μια προθεσμία που θα καθοριστεί,
iv) η εκπόνηση, η υποβολή στο Γραφείο Συντονισμού EURES και η εκτέλεση σχεδίων δραστηριοτήτων, συμπεριλαμβανομένων των συγκεκριμένων κανόνων για τις διασυνοριακές δραστηριότητες EURES,
γ) τις διαδικασίες για τη δημιουργία ενός ομοιογενούς συστήματος και κοινών προτύπων για την ανταλλαγή πληροφοριών που αφορούν την αγορά εργασίας και την κινητικότητα μέσα στο πλαίσιο του δικτύου EURES, όπως προβλέπεται από τα άρθρα 14, 15 και 16 του κανονισμού (ΕΟΚ) αριθ. 1612/68, συμπεριλαμβανομένων των πληροφοριών σχετικά με τις θέσεις εργασίας και των ευκαιριών μάθησης στην Ευρωπαϊκή Ένωση που θα ενσωματωθούν σε έναν ενιαίο ιστοχώρο πληροφόρησης για την κινητικότητα των θέσεων εργασίας.
1. Σύμφωνα με τον χάρτη EURES, που προβλέπεται από το άρθρο 8, και ύστερα από διαβούλευση με την ομάδα στρατηγικής υψηλού επιπέδου του EURES, που προβλέπεται στο άρθρο 6, το Γραφείο Συντονισμού EURES θα καθορίσει κατευθυντήριες γραμμές για τις δραστηριότητες του EURES τριετούς περιόδου.
α) τις κύριες δραστηριότητες που αναλαμβάνει το μέλος του EURES μέσα στο πλαίσιο του δικτύου, συμπεριλαμβανομένων των διακρατικών, διασυνοριακών και κλαδικών δραστηριοτήτων, που προβλέπονται από το άρθρο 17 του κανονισμού (ΕΟΚ) αριθ. 1612/68,
Τα σχέδια δραστηριοτήτων θα περιλαμβάνουν επίσης αξιολόγηση των δραστηριοτήτων και της προόδου που επετεύχθη κατά την προηγούμενη περίοδο.
Άρθρο 10
Άρθρο 11
Άρθρο 12
Οδηγία 2003/24/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Προκειμένου να εναρμονιστεί το επίπεδο ασφαλείας στα επιβατηγά πλοία σε ολόκληρη την Κοινότητα, θα πρέπει να καταργηθεί η παρέκκλιση που έχει δοθεί στην Ελλάδα όσον αφορά το χρονοδιάγραμμα για την εφαρμογή των απαιτήσεων ασφαλείας.
(6) Χρειάζεται να λαμβάνονται υπόψη, κατά τρόπο ταχύ και ευέλικτο, οι αλλαγές που έχουν επέλθει σε σχετικές διεθνείς πράξεις, όπως είναι οι συμβάσεις, τα πρωτόκολλα, οι κώδικες και τα ψηφίσματα του Διεθνούς Ναυτιλιακού Οργανισμού (IMO).
(9) Επομένως, η οδηγία 98/18/EΚ θα πρέπει να τροποποιηθεί αναλόγως,
Η οδηγία 98/18/EΚ τροποποιείται ως εξής:
"ηα) 'ηλικία': η ηλικία του πλοίου, η οποία εκφράζεται σε αριθμό ετών μετά την ημερομηνία παράδοσής του"·
"2. Κάθε κράτος μέλος:
γ) κοινοποιεί στην Επιτροπή τη θέση των πληροφοριών αυτών, και την ενημερώνει όταν γίνονται τροποποιήσεις του καταλόγου."
Απαιτήσεις ευστάθειας και σταδιακός παροπλισμός των επιβατηγών οχηματαγωγών πλοίων (ro-ro)
Άρθρο 6β
2. Τα κράτη μέλη συμβουλεύονται και συνεργάζονται με τις αντιπροσωπευτικές οργανώσεις των ατόμων μειωμένης κινητικότητας σχετικά με την εφαρμογή των κατευθυντήριων γραμμών που περιλαμβάνονται στο παράρτημα ΙΙΙ.
4. Τα κράτη μέλη ενημερώνουν την Επιτροπή σχετικά με την εφαρμογή του παρόντος άρθρου όσον αφορά όλα τα επιβατηγά πλοία που αναφέρονται στην παράγραφο 1, τα επιβατηγά πλοία που αναφέρονται στην παράγραφο 3 και τα οποία έχουν άδεια να μεταφέρουν περισσότερους από 400 επιβάτες και όλα τα ταχύπλοα επιβατηγά σκάφη, το αργότερο στις 17 Μαΐου 2006."
Το άρθρο 6 παράγραφος 3 στοιχείο ζ) της οδηγίας 98/18/ΕΚ καταργείται από την 1η Ιανουαρίου 2005.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις αυτής της αναφοράς καθορίζονται από τα κράτη μέλη.
της 3ης Απριλίου 2003
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Η οδηγία 96/96/EΚ τροποποιήθηκε και προδιαγράφει αυστηρότερα όρια εκπομπών για ορισμένες κατηγορίες μηχανοκίνητων οχημάτων και τη δοκιμή λειτουργίας των διατάξεων περιορισμού της ταχύτητας των βαρέων εμπορικών οχημάτων. Για να συμβαδίζει με την εν λόγω οδηγία, η οδηγία 2000/30/EΚ πρέπει να προσαρμοσθεί επίσης έτσι ώστε να περιλαμβάνει τις νέες τεχνικές διατάξεις, και πιο συγκεκριμένα να εντάξει στο πεδίο εφαρμογής των ελέγχων τα συστήματα παρακολούθησης OBD και περιορισμού της ταχύτητας. Η οδηγία 2000/30/EΚ χρειάζεται επίσης επικαιροποίηση (όπως και η οδηγία 96/96/EΚ) ούτως ώστε να συμπεριληφθούν οι αναθεωρημένες οριακές τιμές δοκιμής των εκπομπών για ορισμένες κατηγορίες μηχανοκίνητων οχημάτων.
Άρθρο 1
1. Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που απαιτούνται για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο έως την 1η Ιανουαρίου 2004. Ενημερώνουν αμέσως σχετικά την Επιτροπή.
Άρθρο 3
σχετικά με την προώθηση της χρήσης βιοκαυσίμων ή άλλων ανανεώσιμων καυσίμων για τις μεταφορές
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(4),
(2) Οι φυσικοί πόροι και η συνετή και ορθολογική χρησιμοποίησή τους, όπως αναφέρεται στο άρθρο 174 παράγραφος 1 της συνθήκης, περιλαμβάνουν το πετρέλαιο, το φυσικό αέριο και τα στερεά καύσιμα, τα οποία αποτελούν βασικές πηγές ενέργειας, αλλά και τις σημαντικότερες πηγές εκπομπών διοξειδίου του άνθρακα.
(5) Η Λευκή Βίβλος της Επιτροπής "Η ευρωπαϊκή πολιτική μεταφορών με ορίζοντα το έτος 2010: η ώρα των επιλογών" συνάγει ότι μεταξύ 1990 και 2010 οι εκπομπές CO2 που οφείλονται στις μεταφορές θα αυξηθούν κατά 50 % φτάνοντας τους 1113 εκατομμύρια τόνους, και αποδίδει την κύρια ευθύνη για τούτο στις οδικές μεταφορές, στις οποίες αναλογεί το 84 % των οφειλόμενων στις μεταφορές εκπομπών CO2. Από οικολογική σκοπιά, η Λευκή Βίβλος συνιστά συνεπώς τη μείωση της εξάρτησης από το πετρέλαιο (98 % σήμερα) στον τομέα των μεταφορών με τη χρησιμοποίηση εναλλακτικών καυσίμων όπως τα βιοκαύσιμα.
(8) Ως αποτέλεσμα των τεχνολογικών εξελίξεων, τα περισσότερα οχήματα που κυκλοφορούν σήμερα στην Ευρωπαϊκή Ένωση είναι ικανά να χρησιμοποιούν χωρίς πρόβλημα μείγματα χαμηλής περιεκτικότητας βιοκαυσίμων. Οι τελευταίες τεχνολογικές εξελίξεις επιτρέπουν τη χρησιμοποίηση μεγαλύτερων ποσοστών βιοκαυσίμων στο μείγμα. Υπάρχουν χώρες που ήδη χρησιμοποιούν μείγματα βιοκαυσίμου περιεκτικότητας 10 % και άνω.
(11) Η ερευνητική πολιτική που ασκούν τα κράτη μέλη για την ευρύτερη χρησιμοποίηση των βιοκαυσίμων πρέπει να συμπεριλαμβάνει σε σημαντικό βαθμό τον τομέα του υδρογόνου και να προωθεί αυτή την επιλογή λαμβάνοντας υπόψη τα σχετικά κοινοτικά προγράμματα-πλαίσια.
(14) Η βιοαιθανόλη και το βιοντίζελ, όταν χρησιμοποιούνται σε οχήματα σε καθαρή μορφή ή ως μείγμα, θα πρέπει να τηρούν τις ισχύουσες ποιοτικές προδιαγραφές προς εξασφάλιση της βέλτιστης απόδοσης των κινητήρων. Σημειώνεται ότι στην περίπτωση του βιοντίζελ για κινητήρες ντίζελ, για το οποίο η μέθοδος επεξεργασίας είναι η εστεροποίηση, δύναται να εφαρμοστεί το πρότυπο prΕΝ 14214 της Ευρωπαϊκής Επιτροπής Τυποποίησης (CEN) για τους μεθυλεστέρες λιπαρών οξέων (FAME). Κατά συνέπεια, η CEN θα πρέπει να θεσπίσει τις αρμόζουσες προδιαγραφές για άλλα προϊόντα βιοκαυσίμων που χρησιμοποιούνται στις μεταφορές στην Ευρωπαϊκή Ένωση.
(17) Στην Πράσινη Βίβλο της Επιτροπής "Προς μια ευρωπαϊκή στρατηγική για την ασφάλεια του ενεργειακού εφοδιασμού", τίθεται ο στόχος της υποκατάστασης κατά 20 % των συμβατικών καυσίμων με εναλλακτικά καύσιμα στον τομέα των οδικών μεταφορών μέχρι το 2020.
(20) Η βέλτιστη μέθοδος αύξησης του μεριδίου των βιοκαυσίμων στις εθνικές αγορές και την κοινοτική αγορά εξαρτάται από τη διαθεσιμότητα των πόρων και των πρώτων υλών, από τις εθνικές και κοινοτικές πολιτικές για την προώθηση των βιοκαυσίμων, από τις φορολογικές ρυθμίσεις και από τη δέουσα συμμετοχή όλων των ενδιαφερομένων παραγόντων/μερών.
(23) Δεδομένου ότι ο στόχος της προβλεπομένης δράσης, δηλαδή η εισαγωγή γενικών αρχών που προβλέπουν ότι ένα ελάχιστο ποσοστό βιοκαυσίμων πρέπει να διατεθεί στο εμπόριο και στη διανομή, είναι αδύνατον να επιτευχθεί επαρκώς από τα κράτη μέλη λόγω του κλίματος της δράσης και δύναται συνεπώς να επιτευχθεί καλύτερα σε κοινοτικό επίπεδο, η Κοινότητα μπορεί να λάβει μέτρα, σύμφωνα με την αρχή της επικουρικότητας που διατυπώνεται στο άρθρο 5 της συνθήκης. Σύμφωνα με την αρχή της αναλογικότητας όπως διατυπώνεται στο εν λόγω άρθρο η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη του στόχου αυτού.
(26) Πρέπει να προβλεφθεί η δυνατότητα ταχείας προσαρμογής του καταλόγου βιοκαυσίμων, του ποσοστού ανανεώσιμης περιεκτικότητας και του χρονοδιαγράμματος εισαγωγής των βιοκαυσίμων στην αγορά καυσίμων για τις μεταφορές, προς την τεχνική πρόοδο και προς τα αποτελέσματα της αξιολόγησης των περιβαλλοντικών επιπτώσεων κατά την πρώτη φάση της εισαγωγής.
(29) Τα απαραίτητα μέτρα για την εφαρμογή της παρούσας οδηγίας θα πρέπει να εφαρμοστούν βάσει της απόφασης 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(7),
Η παρούσα οδηγία επιδιώκει να προάγει τη χρήση βιοκαυσίμων ή άλλων ανανεώσιμων καυσίμων προς αντικατάσταση του πετρελαίου ντίζελ ή της βενζίνης στις μεταφορές σε κάθε κράτος μέλος, προκειμένου να συμβάλει στην επίτευξη στόχων όπως η τήρηση των δεσμεύσεων σχετικά με τις κλιματικές μεταβολές, η φιλική προς το περιβάλλον ασφάλεια του εφοδιασμού και η προώθηση ανανεώσιμων πηγών ενέργειας.
α) "βιοκαύσιμα": υγρό ή αέριο καύσιμο για τις μεταφορές το οποίο παράγεται από βιομάζα·
δ) "ενεργειακό περιεχόμενο": η κατώτερη θερμογόνος δύναμη ενός καυσίμου.
β) "ντίζελ βιολογικής προέλευσης": μεθυλεστέρας ο οποίος παράγεται από φυτικά ή ζωικά έλαια, ποιότητας ντίζελ, για χρήση ως βιοκαύσιμο·
ε) "βιοδιμεθυλαιθέρας": διμεθυλαιθέρας ο οποίος παράγεται από βιομάζα, για χρήση ως βιοκαύσιμο·
η) "συνθετικά βιοκαύσιμα": συνθετικοί υδρογονάνθρακες ή μείγματα συνθετικών υδρογονανθράκων που έχουν παραχθεί από βιομάζα·
Άρθρο 3
ii) Μια τιμή αναφοράς για τους στόχους αυτούς είναι 5,75 % υπολογιζόμενη βάσει του ενεργειακού περιεχομένου, επί του συνόλου της βενζίνης και του πετρελαίου ντίζελ, προς χρήση στις μεταφορές, που διατίθενται στις αγορές τους μέχρι τις 31 Δεκεμβρίου 2010.
β) ως βιοκαύσιμα αναμεμιγμένα με παράγωγα πετρελαιοειδών, σύμφωνα με τα συναφή ευρωπαϊκά πρότυπα που δίνουν τις σχετικές με τα καύσιμα μεταφορών τεχνικές προδιαγραφές (ΕΝ 228 και ΕΝ 590)·
4. Στο πλαίσιο των μέτρων που θεσπίζουν, τα κράτη μέλη θα πρέπει να λαμβάνουν υπόψη τη συνολική κλιματική και περιβαλλοντική ισορροπία των διαφόρων τύπων βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων και δύνανται να προωθούν κατά προτεραιότητα τα καύσιμα εκείνα που παρουσιάζουν πολύ καλή και αποτελεσματική από άποψη κόστους περιβαλλοντική ισορροπία, ενώ λαμβάνουν παράλληλα υπόψη την ανταγωνιστικότητα και την ασφάλεια του εφοδιασμού.
1. Τα κράτη μέλη υποβάλλουν έκθεση στην Επιτροπή, πριν από την 1η Ιουλίου κάθε έτους, σχετικά με:
- τις συνολικές πωλήσεις καυσίμων για τις μεταφορές και το μερίδιο των βιοκαυσίμων, αμιγών ή αναμεμειγμένων, και των άλλων ανανεώσιμων καυσίμων που διατέθηκαν στην αγορά κατά το προηγούμενο έτος. Κατά περίπτωση, τα κράτη μέλη αναφέρουν τυχόν έκτακτες περιστάσεις που αφορούν την προμήθεια αργού πετρελαίου ή προϊόντων πετρελαίου και έχουν επηρεάσει την εμπορία βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων.
α) αντικειμενικούς παράγοντες, όπως οι περιορισμένες εθνικές δυνατότητες για την παραγωγή βιοκαυσίμων από βιομάζα·
2. Το αργότερο έως τις 31 Δεκεμβρίου 2006, και στη συνέχεια ανά δύο έτη, η Επιτροπή καταρτίζει έκθεση αξιολόγησης για το Ευρωπαϊκό Κοινοβούλιο και για το Συμβούλιο όσον αφορά την πρόοδο που σημειώθηκε στη χρήση των βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων στα κράτη μέλη.
β) τις οικονομικές πλευρές και τις περιβαλλοντικές επιπτώσεις της περαιτέρω αύξησης του μεριδίου των βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων·
ε) την αξιολόγηση της χρήσης βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων σε συνάρτηση με τις διαφοροποιημένες επιπτώσεις τους στις κλιματικές μεταβολές, και τις επιπτώσεις τους στη μείωση των εκπομπών CO2·
Άρθρο 5
1. Η Επιτροπή επικουρείται από επιτροπή.
3. Η επιτροπή θεσπίζει τον εσωτερικό της κανονισμό.
Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, αυτές περιέχουν παραπομπή στην παρούσα οδηγία ή συνοδεύονται από ανάλογη παραπομπή κατά την επίσημη δημοσίευσή τους. Οι λεπτομέρειες της παραπομπής καθορίζονται από τα κράτη μέλη.
Η παρούσα οδηγία αρχίζει να ισχύει την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
Οδηγία 2003/60/ΕΚ της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 76/895/ΕΟΚ του Συμβουλίου, της 23ης Νοεμβρίου 1976, περί καθορισμού της μεγίστης περιεκτικότητας για τα κατάλοιπα των φυτοφαρμάκων επί και εντός των οπωροκηπευτικών(1), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/79/ΕΚ της Επιτροπής(2) και ιδίως το άρθρο 5,
την οδηγία 90/642/ΕΟΚ του Συμβουλίου, της 27ης Νοεμβρίου 1990, που αφορά τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα κατάλοιπα φυτοφαρμάκων επάνω ή μέσα σε ορισμένα προϊόντα φυτικής προέλευσης, συμπεριλαμβανομένων των οπωροκηπευτικών(5), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/100/ΕΚ της Επιτροπής(6), και ιδίως το άρθρο 7,
(1) Οι υπάρχουσες δραστικές ουσίες amitrole, diquat, isoproturon και ethofumesate, συμπεριελήφθησαν στο παράρτημα I της οδηγίας 91/414/ΕΟΚ με τις οδηγίες 2001/21/ΕΚ(9), 2002/18/ΕΚ(10) και 2002/37/ΕΚ(11) της Επιτροπής, αντίστοιχα.
(4) Δεδομένου ότι δεν υπάρχουν κοινοτικά ή προσωρινά ΑΟΥ, τα κράτη μέλη μπορούν να καθορίσουν ένα εθνικό προσωρινό ΑΟΥ σύμφωνα με το άρθρο 4 παράγραφος 1 στοιχείο στ) της οδηγίας 91/414/ΕΟΚ προτού επιτραπούν φυτοπροστατευτικά προϊόντα που εμπεριέχουν αυτές τις δραστικές ουσίες.
(7) Τα κοινοτικά ΑΟΥ και τα όρια που συνιστώνται από τον CODEX ALIMENTARIUS καθορίζονται και αξιολογούνται σύμφωνα με παρόμοιες διαδικασίες. Υπάρχει ένας περιορισμένος αριθμός ΑΟΥ που καθορίζονται από τον Codex για τα diquat και fentin (-acetate ή -hydroxide). Τα όρια αυτά ελήφθησαν υπόψη κατά τον προσδιορισμό των ΑΟΥ που καθορίζονται στην παρούσα οδηγία. Τα ΑΟΥ του CODEX των οποίων η απόσυρση θα αποτελέσει αντικείμενο σύστασης στο προσεχές μέλλον δεν έχουν ληφθεί υπόψη. Τα ΑΟΥ που βασίζονται στα ΑΟΥ του CODEX αξιολογήθηκαν βάσει των κινδύνων που ενέχουν για τους καταναλωτές. Δεν διαπιστώθηκε κανένας κίνδυνος στο πλαίσιο των τοξικολογικών παραμέτρων που βασίζονται στις μελέτες τις οποίες διαθέτει η Επιτροπή.
(10) Ο καθορισμός σε κοινοτικό επίπεδο αυτών των προσωρινών ΑΟΥ δεν εμποδίζει τα κράτη μέλη από το να θεσπίσουν προσωρινά ΑΟΥ για τις ουσίες που αναφέρονται στην παρούσα οδηγία σύμφωνα με το άρθρο 4 παράγραφος 1 στοιχείο στ) της οδηγίας 91/414/ΕΟΚ και το παράρτημα VI της εν λόγω οδηγίας. Θεωρείται ότι μία περίοδος τεσσάρων ετών είναι επαρκής για να επιτραπούν περαιτέρω χρήσεις της σχετικής δραστικής ουσίας. Τα προσωρινά ΑΟΥ θα καταστούν τότε οριστικά.
(13) Η παρούσα οδηγία είναι σύμφωνη με τη γνώμη της μόνιμης επιτροπής τροφικής αλυσίδας και υγείας των ζώων,
Στο παράρτημα II της οδηγίας 76/895/ΕΟΚ, διαγράφονται οι καταχωρίσεις που αφορούν το diquat.
Άρθρο 3
Τα ανώτατα όρια υπολειμμάτων φυτοφαρμάκων που εμφαίνονται στο παράρτημα IV της παρούσας οδηγίας προστίθενται στο παράρτημα II της οδηγίας 90/642/ΕΟΚ.
Τα κράτη μέλη εφαρμόζουν αυτές τις διατάξεις με ισχύ από την 1η Ιουλίου 2003, εκτός από τις διατάξεις τις σχετικές με τις fentin hydroxide, fentin acetate και chlorfenapyr, οι οποίες εφαρμόζονται από την 1η Ιουλίου 2004.
Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
Κανονισμός (ΕΚ) αριθ. 568/2003 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
για την τροποποίηση του κανονισμού (EΚ) αριθ. 999/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με τις ταχείες δοκιμές
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (EΚ) αριθ. 999/2001 περιέχει κατάλογο των εθνικών εργαστηρίων αναφοράς για τις μεταδοτικές σπογγώδεις εγκεφαλοπάθειες (ΜΣΕ) για τους σκοπούς του εν λόγω κανονισμού. Η Ελλάδα άλλαξε το εθνικό της εργαστήριο αναφοράς.
(4) Στη γνώμη της στις 6 και 7 Mαρτίου 2003, η επιστημονική συντονιστική επιτροπή συνέστησε να συμπεριληφθούν δύο νέες δοκιμές στον κατάλογο των ταχέων δοκιμών που έχουν εγκριθεί για την επιτήρηση της σπογγώδους εγκεφαλοπάθειας των βοοειδών (ΣΕΒ). Οι παραγωγοί των δύο δοκιμών παρείχαν στοιχεία που δείχνουν ότι οι δοκιμές τους μπορούν να χρησιμοποιηθούν επίσης για την επιτήρηση των ΜΣΕ στα πρόβατα.
(7) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής για την τροφική αλυσίδα και την υγεία των ζώων,
Το παράρτημα Χ του κανονισμού (ΕΚ) αριθ. 999/2001 τροποποιείται σύμφωνα με το παράρτημα του παρόντος κανονισμού.
Κανονισμός (ΕΚ) αριθ. 1139/2003 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Είναι, θεωρητικά, πιθανό να υπάρχει ΜΣΕ στον πληθυσμό των αιγοπροβάτων. Με τη χρήση των συνηθισμένων μεθόδων δεν είναι δυνατή η διάκριση μεταξύ ΜΣΕ και τρομώδους νόσου στα ζώα αυτά. Το επίπεδο μολυσματικότητας στον ειλεό, και για τις δύο ασθένειες, είναι σημαντικό από το πρώιμο στάδιο της μόλυνσης. Ως μέτρο προφύλαξης, ο ειλεός των αιγοπροβάτων οποιασδήποτε ηλικίας πρέπει να προστίθεται στον κατάλογο των ειδικών υλικών κινδύνου.
(6) Επειδή η κατάσταση των κεφαλών εξαρτάται κυρίως από την προσεκτική τους μεταχείριση και από το ασφαλές σφράγισμα του μετωπιαίου τρήματος και του ινιακού τρήματος, πρέπει να λειτουργούν συστήματα ελέγχου στα σφαγεία και στα εργαστήρια τεμαχισμού που έχουν εγκριθεί ειδικά.
(9) Επομένως, ο κανονισμός (ΕΟΚ) αριθ. 999/2001 πρέπει να τροποποιηθεί ανάλογα.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
για τροποποίηση του κανονισμού (EΚ) αριθ. 2223/96 του Συμβουλίου όσον αφορά τις προθεσμίες διαβίβασης των κύριων μακροοικονομικών μεγεθών των εθνικών λογαριασμών, τις παρεκκλίσεις σχετικά με τη διαβίβαση των κύριων μακροοικονομικών μεγεθών των εθνικών λογαριασμών και τη διαβίβαση των δεδομένων περί απασχόλησης σε μονάδες "ωρών εργασίας που πραγματοποιήθηκαν"
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 285,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Η έκθεση της νομισματικής επιτροπής σχετικά με τις στατιστικές απαιτήσεις στην Οικονομική και Νομισματική Ένωση (ΟΝΕ), η οποία που εγκρίθηκε από το Συμβούλιο Ecofin στις 18 Ιανουαρίου 1999, υπογράμμιζε ότι, για την ορθή λειτουργία της ΟΝΕ και της ενιαίας αγοράς, απαιτείται αποτελεσματική επίβλεψη και συντονισμός των οικονομικών πολιτικών, πράγμα που προϋποθέτει ένα περιεκτικό σύστημα στατιστικών πληροφοριών, που θα προσφέρει στους επιτελείς τα απαραίτητα δεδομένα, επί των οποίων θα βασίζουν τις αποφάσεις τους. Στην εν λόγω έκθεση τονιζόταν ότι η διάθεση τέτοιων πληροφοριών στην Κοινότητα αποτελεί θέμα υψηλής προτεραιότητας, ιδίως για τα κράτη μέλη που συμμετέχουν στη ζώνη του ευρώ.
(5) Οι τριμηνιαίες και ετήσιες παρεκκλίσεις που έχουν χορηγηθεί στα κράτη μέλη και οι οποίες εμποδίζουν την επεξεργασία των κύριων μακροοικονομικών μεγεθών των εθνικών λογαριασμών για τη ζώνη του ευρώ και την Κοινότητα θα πρέπει να καταργηθούν.
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Το κείμενο που έπεται του τίτλου "Πρόγραμμα διαβίβασης στοιχείων των εθνικών λογαριασμών", τροποποιείται ως εξής:
2. Το κείμενο που έπεται του τίτλου "Παρεκκλίσεις σχετικά με τους πίνακες που πρέπει να υποβληθούν στο πλαίσιο του ερωτηματολογίου 'ΕΣΟΛ 95' ανά χώρα", αντικαθίσταται από το κείμενο του παραρτήματος ΙΙI.
Κανονισμός (ΕΚ) αριθ. 1914/2003 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
(1) Το άρθρο 11 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 3448/93 ορίζει ότι οι οικονομικοί όροι που προβλέπονται στο άρθρο 117 στοιχείο γ) του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου, της 12ης Οκτωβρίου 1992, περί θεσπίσεως κοινοτικού τελωνειακού κώδικα(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2700/2000 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(4), θεωρείται ότι έχουν τηρηθεί για την αποδοχή ορισμένων ποσοτήτων μερικών βασικών προϊόντων που μπορούν να υπαχθούν υπό το καθεστώς της ενεργητικής τελειοποίησης για χρήση στην κατασκευή εμπορευμάτων. Οι λεπτομερείς κανόνες εφαρμογής της διάταξης αυτής που θα καταστήσουν δυνατό τον καθορισμό των βασικών γεωργικών προϊόντων που θα υπαχθούν υπό το καθεστώς της ενεργητικής τελειοποίησης, καθώς επίσης τον έλεγχο και τον προγραμματισμό των σχετικών ποσοτήτων, θα εγκριθούν σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 16 του κανονισμού (ΕΚ) αριθ. 3448/93.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 2, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
3. Το άρθρο 24 αντικαθίσταται από το ακόλουθο κείμενο:
Κανονισμός (ΕΚ) αριθ. 2151/2003 της Επιτροπής
Τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΚ) αριθ. 2195/2002 θέσπισε ένα ενιαίο σύστημα ταξινόμησης των δημόσιων συμβάσεων, με στόχο την τυποποίηση των στοιχείων που χρησιμοποιούν οι αναθέτουσες αρχές και οι αναθέτοντες φορείς για την περιγραφή του αντικειμένου των συμβάσεών τους.
(4) Οι τεχνικές προσαρμογές και βελτιώσεις, που εντοπίστηκαν κατά τη διάρκεια της νομοθετικής διαδικασίας που οδήγησε στην έκδοση του κανονισμού (ΕΚ) αριθ. 2195/2002 αλλά δεν κατέστη δυνατόν να ληφθούν υπόψη στον εν λόγω κανονισμό, πρέπει να εισαχθούν στα παραρτήματα του κανονισμού αυτού.
(7) Η αναπροσαρμογή των κωδικών και της διάρθρωσης του CPV θα πρέπει να αντικατοπτρίζεται στους ενδεικτικούς πίνακες που παρουσιάζουν την αντιστοιχία μεταξύ του CPV και της προσωρινής κεντρικής ταξινόμησης προϊόντων (CPC Prov.) των Ηνωμένων Εθνών, της στατιστικής ταξινόμησης των οικονομικών δραστηριοτήτων στην Ευρωπαϊκή Κοινότητα (NACE αναθ. 1) και της συνδυασμένης ονοματολογίας (ΣΟ).
(10) Στην κοινή θέση (ΕΚ) αριθ. 33/2003, της 20ής Μαρτίου 2003, που καθορίστηκε από το Συμβούλιο για την έκδοση οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου περί συντονισμού των διαδικασιών σύναψης συμβάσεων δημοσίων έργων, συμβάσεων κρατικών προμηθειών και δημοσίων συμβάσεων υπηρεσιών(4), και στην κοινή θέση (ΕΚ) αριθ. 34/2003, της 20ής Μαρτίου 2003, που καθορίστηκε από το Συμβούλιο για την έκδοση οδηγίας του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου περί συντονισμού των διαδικασιών σύναψης συμβάσεων στους τομείς του ύδατος, της ενέργειας, των μεταφορών και των ταχυδρομικών υπηρεσιών(5), οι ομάδες προϊόντων δεν ορίζονται με αναφορά στη συναρτώμενη με τις δραστηριότητες στατιστική ταξινόμηση προϊόντων (CPA).
(13) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της συμβουλευτικής επιτροπής για τις δημόσιες συμβάσεις,
Ο κανονισμός (ΕΚ) αριθ. 2195/2002 τροποποιείται ως εξής:
Το παράρτημα III αντικαθίσταται από το παράρτημα III του παρόντος κανονισμού.
Άρθρο 2
της 23ης Φεβρουαρίου 2004
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την αίτηση της Αυστρίας, της 30ής Ιουνίου 2003,
Εκτιμώντας τα ακόλουθα:
(3) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής στατιστικού προγράμματος που συστήθηκε με την απόφαση 89/382/ΕΟΚ, Ευρατόμ του Συμβουλίου(2),
1. Χορηγούνται οι ακόλουθες παρεκκλίσεις από τις διατάξεις του κανονισμού (ΕΚ) αριθ. 2150/2002:
γ) Στο Λουξεμβούργο χορηγούνται παρεκκλίσεις για την παραγωγή των αποτελεσμάτων που αναφέρονται στο παράρτημα Ι τμήμα 8 σημείο 1.1 στοιχείο 1 (γεωργία, θήρα και δασοκομία) και στοιχείο 2 (αλιεία).
Άρθρο 2
