ΠΡΩΤΗ ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ περί θεσπίσεως ορισμένων κοινών κανόνων για τις διεθνείς μεταφορές (οδικές μεταφορές εμπορευμάτων για λογαριασμό τρίτων)
τη γνώμη της Συνελεύσεως, Εκτιμώντας :
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ :
2. Οι μεταφορές που αποτελούν το αντικείμενο του παραρτήματος II απαλλάσονται από οποιοδήποτε καθεστώς ποσοστώσεων ή αδειών.
Άρθρο 2
Η παρούσα οδηγία δεν τροποποιεί τις προϋποθέσεις από τις οποίες κάθε Κράτος μέλος εξαρτά τη χορήγηση στους υπηκόους του της αδείας για την άσκηση των δραστηριοτήτων που αναφέρονται στην οδηγία αυτή.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 1397/68 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 6ης Σεπτεμβρίου 1968 περί τροποποιήσεως του κανονισμού αριθ. 474/67/ΕΟΚ "περί προκαθορισμού της επιστροφής κατά την εξαγωγή ορύζης και θραυσμάτων ορύζης"
τον κανονισμό αριθ. 359/67/ΕΟΚ του Συμβουλίου της 28ης Ιουλίου 1967 περί κοινής οργανώσεως αγοράς της ορύζης (1), και ιδίως το άρθρο 17 παράγραφος 6, Εκτιμώντας:
ότι, κατά συνέπεια, πρέπει να τροποποιηθεί ο κανονισμός αριθ. 474/67/ΕΟΚ-
Άρθρο 1
- αυξημένη κατά ποσό, το οποίο είναι κατ' ανώτατο όριο ίσο, με τη διαφορά μεταξύ της τιμής cif και της τιμής cif αγοράς υπό προθεσμία, όταν η πρώτη είναι ανώτερη της δεύτερης κατά ποσό μεγαλύτερο των 0,025 λογιστικών μονάδων ανά 100 χιλιόγραμμα.
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2), Εκτιμώντας:
- από της 1ης Σεπτεμβρίου 1972, στα οχήματα που τίθενται σε κυκλοφορία για πρώτη φορά-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Άρθρο 3
Άρθρο 4
Οι τροποποιήσεις που είναι αναγκαίες για να προσαρμοσθούν στην τεχνική πρόοδο οι προδιαγραφές των παραρτημάτων I έως VII, εκδίδονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 13 της οδηγίας του Συμβουλίου της 6ης Φεβρουαρίου 1970 περί εγκρίσεως των οχημάτων με κινητήρα και των ρυμουλκουμένων τους.
2. Τα Κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 24ης Ιουλίου 1973 περί μέτρων προορισμένων να αμβλύνουν τις επιπτώσεις των δυσχερειών εφοδιασμού με πετρέλαιο και προϊόντα πετρελαίου
την πρόταση της Επιτροπής,
ότι η καθιέρωση κοινής ενεργειακής πολιτικής συγκαταλέγεται μεταξύ των στόχων τους οποίους έχουν καθορίσει οι Κοινότητες-
ότι για το σκοπό αυτό όλα τα Κράτη μέλη πρέπει να διαθέτουν τις αναγκαίες εξουσίες για να λαμβάνουν, κατά περίπτωση, αμελλητί και σύμφωνα με τη συνθήκη, και ιδίως το άρθρο 103, τα κατάλληλα μέτρα-
ότι είναι αναγκαίο για κάθε Κράτος μέλος να καταρτίζει ένα σχέδιο, το οποίο να δύναται να εφαρμοσθεί σε περίπτωση εμφανίσεως δυσχερειών κατά τον εφοδιασμό με αργό πετρέλαιο και προϊόντα πετρελαίου,
Άρθρο 3
Τα Κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που απαιτούνται για να συμμορφωθούν προς την παρούσα οδηγία, το αργότερο μέχρι τις 30 Ιουνίου 1974.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚΑΧ, ΕΟΚ, ΕΥΡΑΤΟΜ) αριθ. 559/73 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 26ης Φεβρουαρίου 1973 περί τροποποιήσεως του κανονισμού (ΕΟΚ, Ευρατόμ, ΕΚΑΧ) αριθ. 260/68 "περί καθορισμού των όρων και της διαδικασίας επιβολής του φόρου υπέρ των Ευρωπαϊκών Κοινοτήτων"
το πρωτόκολλο περί των προνομίων και ασυλιών των Ευρωπαϊκών Κοινοτήτων, και ιδίως το άρθρο 13,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Στο άρθρο 3 παράγραφος 3 α) πρώτη περίπτωση, ο όρος "το επίδομα αρχηγού οικογενείας" αντικαθίσταται από τον όρο "επίδομα εστίας".
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ:
τη γνώμη της Συνελεύσεως(1),
ότι οι προδιαγραφές αυτές διαφέρουν από το ένα Κράτος μέλος στο άλλο και ως εκ τούτου είναι ανάγκη να υιοθετηθούν οι ίδιες προδιαγραφές από όλα τα Κράτη μέλη είτε συμπληρωματικά είτε σε αντικατάσταση των υφισταμένων ρυθμίσεων ιδίως για να τεθεί σε λειτουργία για κάθε τύπο οχήματος η διαδικασία εγκρίσεως ΕΟΚ που ρυθμίζεται από την οδηγία του Συμβουλίου της 6ης Φεβρουαρίου 1970 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών που αφορούν την έγκριση των οχημάτων με κινητήρα και των ρυμουλκουμένων τους(3)-
ότι όσον αφορά τις τεχνικές προδιαγραφές, συνιστάται να ληφθούν υπόψη αυτές που υιοθετήθηκαν από την Οικονομική Επιτροπή για την Ευρώπη του Ο.Η.Ε. στον κανονισμό αριθ. 21 ("ομοιόμορφες προδιαγραφές περί της επικυρώσεως των οχημάτων όσον αφορά την εσωτερική τους διευθέτηση"), ο οποίος προσαρτάται στη συμφωνία της 20ής Μαρτίου 1958 περί θεσπίσεως ομοιομόρφων συνθηκών επικυρώσεως και αμοιβαίας αναγνωρίσεως της επικυρώσεως των εξοπλισμών και των εξαρτημάτων των οχημάτων με κινητήρα.
Ως όχημα, κατά την έννοια της παρούσας οδηγίας νοείται κάθε όχημα με κινητήρα της κατηγορίας Μ1 (καθοριζομένης στο παράρτημα I της οδηγίας της 6ης Φεβρουαρίου 1970) που προορίζεται να κυκλοφορεί επί οδού, έχον τουλάχιστον τέσσερις τροχούς και εκ κατασκευής μεγίστη ταχύτητα μεγαλύτερη των 25Km/h.
- τα εσωτερικά τμήματα του χώρου επιβατών εκτός του ή των εσωτερικών κατόπτρων οδηγήσεως, - τη διευθέτηση των οργάνων χειρισμού,
εφόσον αυτά τα στοιχεία ανταποκρίνονται στις καθοριζόμενες στα παραρτήματα προδιαγραφές.
- τη διευθέτηση των οργάνων χειρισμού,
εφόσον τα στοιχεία αυτά ανταποκρίνονται στις καθοριζόμενες στα παραρτήματα προδιαγραφές.
Άρθρο 5
1. Τα Κράτη μέλη θέτουν σε ισχύ τις διατάξεις που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία εντός δεκαοκτώ μηνών από της κοινοποιήσεώς της. Ενημερώνουν αμέσως περί αυτού την Επιτροπή.
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
ότι με τον κανονισμό (ΕΟΚ) αριθ. 922/72(2), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 884/73 (3), το Συμβούλιο καθόρισε τους γενικούς κανόνες χορηγήσεως ενισχύσεως για τους μεταξοσκώληκες για τις περιόδους εκτροφής 1972//1973 και 1973/1974- ότι, λαμβανομένης υπόψη της αποκτηθείσας πείρας, πρέπει να διατηρηθεί ο κανονισμός αυτός για τις επόμενες περιόδους,
Στο άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 922/72, το τμήμα της προτάσεως "για τις περιόδους εκτροφής 1972/1973 και 1973/1974" καταργείται.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε Κράτος μέλος.
την πρόταση της Επιτροπής,
ότι η οδηγία 64/221/ΕΟΚ(3) συντόνισε τα ειδικά μέτρα για τη διακίνηση και τη διαμονή αλλοδαπών, τα οποία δικαιολογούνται από λόγους δημοσίας τάξεως, δημοσίας ασφαλείας ή δημοσίας υγείας και ότι η οδηγία αριθ. 75/34 ΕΟΚ(4) καθόρισε τις προϋποθέσεις ασκήσεως του δικαιώματος των υπηκόων ενός Κράτους μέλους να παραμένουν στην επικράτεια άλλου Κράτους μέλους μετά την άσκηση σ'αυτό μη μισθωτής δραστηριότητος-
Άρθρο 1
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος και ιδίως το άρθρο 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ότι υπό την παρούσα στάθμη της τεχνολογίας αρμόζει να περιορισθεί το πεδίο εφαρμογής της παρούσης οδηγίας στις συσκευές αερολυμάτων (αεροζόλ), των οποίων το δοχείο είναι μεταλλικό, υάλινο ή πλαστικό-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Ο υπεύθυνος της διαθέσεως στην αγορα των συσκευών αερολυμάτων (αεροζόλ) θέτει επ' αυτών το σημείο"3" (αντεστραμμένο έψιλον) πιστοποιώ ν τοιουτοτρόπως ότι ανταποκρίνονται στις προδιαγραφές της παρούσης οδηγίας και του παραρτήματός της.
Άρθρο 6
Άρθρο 7
3. α) Η Επιτροπή θεσπίζει προτεινόμενα μέτρα εφόσον είναι σύμφωνα προς τη γνώμη της επιτροπής.
Άρθρο 8
β) το σύμβολο της συμμορφώσεως προς την παρούσα οδηγία, δηλαδή το σημείο "3" (αντεστραμμένο έψιλον),
2. Τα Κράτη μέλη δύνανται να εξαρτήσουν τη διάθεση στην αγορά των συσκευών αερολυμάτων (αεροζόλ) στην επικράτεια τους από τη σύνταξη της ετικέττας στην ή στις εθνικές τους γλώσσες.
Άρθρο 10
3. Αν η Επιτροπή είναι της γνώμης ότι είναι αναγκαίες τεχνικές προσαρμογές της παρούσης οδηγίας οι προσαρμογές θεσπίζονται είτε από την Επιτροπή είτε από το Συμβούλιο σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 7. Στην περίπτωση αυτή το Κράτος μέλος, που έλαβε μέτρα προφυλάξεως δύναται να τα διατηρήσει μέχρι της ενάρξεως ισχύος αυτών των προσαρμογών.
2. Τα Κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των διατάξεων του εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 26ης Ιουνίου 1975 περί τροποποιήσεως των οδηγιών 66/400/ΕΟΚ, 66/401/ΕΟΚ, 66/402/ΕΟΚ, 66/403/ΕΟΚ και 69/208/ΕΟΚ "περί εμπορίας σπόρων τεύτλων προς σπορά, σπόρων κτηνοτροφικών φυτών, σπόρων προς σπορά σιτηρών, σπόρων γεωμήλων προς φύτευση και σπόρων προς σπορά ελαιούχων και κλωστικών φυτών"
την πρόταση της Επιτροπής,
ότι πρέπει, για τους κάτωθι εκτιθέμενους λόγους, να τροποποιηθούν ορισμένες οδηγίες περί της εμπορίας σπόρων προς σπορά και φυτών προς φύτευση-
ότι, για το σκοπό αυτόν ενδείκνυται, αφ' ενός, να προβλεφθούν δυνατότητες για τη σήμανση και τη σφράγιση των μικρών αυτών συσκευασιών, αλλά επίσης, αφ' ετέρου, να καταστεί υποχρεωτικός ένας επαρκής έλεγχος της ταυτότητος των σπόρων-
ότι είναι επί πλέον αναγκαίο να γίνουν ορισμένες διορθώσεις όσον αφορά την ένδειξη των ποσοτήτων σπόρων,
Η οδηγία 66/400/ΕΟΚ του Συμβουλίου της 14ης Ιουνίου 1966 περί της εμπορίας σπόρων τεύτλων προς σπορά(3), όπως τροποποιήθηκε τελευταία από την οδηγία 73/438/ΕΟΚ(4), τροποποιείται ως εξής: 1. Στο άρθρο 2 παράγραφος 1, προστίθεται το ακόλουθο στοιχείο:
1. Τα Κράτη Μέλη ορίζουν ότι οι συσκευασίες βασικών σπόρων και πιστοποιημένων σπόρων, κατά το μέτρο που οι σπόροι της τελευταίας αυτής κατηγορίας δεν παρουσιάζονται με μορφή μικρών συσκευασιών ΕΟΚ, σφραγίζονται επίσημα έτσι ώστε κατά την αποσφράγιση της συσκευασίας, να καταστρέφεται το σύστημα σφραγίσεως και να μην δύναται να επανατοποθετηθεί.
4. Τα Κράτη Μέλη δύνανται να προβλέπουν παρεκκλίσεις στις παραγράφους 1 και 2 για τις μικρές συσκευασίες βασικών σπόρων."
5. Το κείμενο του άρθρου 11 παράγραφος 2 σημείωση β) αντικαθίσταται από το ακόλουθο κείμενο:
Προδιαγεγραμμένες ενδείξεις 1. "Μικρή συσκευασία ΕΟΚ",
Εχοντας υπόψη : τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος , και ιδίως τα άρθρα 42 και 43 ,
ότι οι θεμελιώδεις διατάξεις που αφορούν την οργάνωση των αγορών στον τομέα του κρέατος πουλερικών έχουν τροποποιηθεί πολλές φορές από την θέσπισή τους ότι τα κείμενα αυτά λόγω του αριθμού τους , του πολυπλόκου και της διασποράς τους σε διάφορα φύλλα της Επίσημης Εφημερίδας , είναι δύσκολο να χρησιμοποιηθούν και επομένως στερούνται της αναγκαίας σαφήνειας που πρέπει να εμφανίζει κάθε ρύθμιση ότι , υπό τις συνθήκες αυτές , ενδείκνυται να γίνει κωδικοποίησή τους
ότι ιδίως στον τομέα του κρέατος πουλερικών , είναι αναγκαίο , για τη σταθεροποίηση των αγορών και την εξασφάλιση ενός δικαίου βιοτικού επιπέδου στον ενδιαφερόμενο γεωργικό πληθυσμό , να δύνανται να ληφθούν μέτρα που να διευκολύνουν την προσαρμογή της προσφοράς στις απαιτήσεις της αγοράς
ότι η δυνατότητα χορηγήσεως , κατά την εξαγωγή σε τρίτες χώρες , επιστροφής ίσης προς τη διαφορά μεταξύ των κοινοτικών τιμών και των τιμών στη διεθνή αγορά , χρησιμεύει στην διασφάλιση της συμμετοχής της Κοινότητος στο διεθνές εμπόριο του κρέατος πουλερικών ότι για να εξασφαλισθεί στους εξαγωγείς της Κοινότητος η σταθερότητα των επιστροφών , πρέπει να προβλεφθεί η δυνατότητα του προκαθορισμού των επιστροφών στον τομέα του κρέατος πουλερικών
ότι η κοινή οργάνωση αγοράς στον τομέα του κρέατος πουλερικών πρέπει να λαμβάνεται υπόψη παράλληλα κατά τον κατάλληλο τρόπο , τους στόχους που προβλέπονται στα άρθρα 39 και 110 της συνθήκης
στ ) 16.02 Β Ι * Ετερα παρασκευάσματα και κονσέρβαι κρεάτων ή παραπροϊόντων πουλερικών * 2 . Κατά την έννοια του παρόντος κανονισμόυ νοούνται ως :
δ ) " παράγωγα προϊόντα " , τα ακόλουθα προϊόντα : 1 . προϊόντα που αναφέρονται στην παράγραφο 1 περίπτωση α ) , εξαιρουμένων των νεοσσών ,
4 . προϊόντα που αναφέρονται στην παράγραφο 1 περίπτωση γ ) ,
ε ) " τρίμηνο " , η περίοδος τριών μηνών που αρχίζει την 1η Φεβρουαρίου , 1η Μαϊου , 1η Αυγούστου ή 1η Νοεμβρίου .
- μέτρα για να καταστεί δυνατή η καθιέρωση βραχυπροθέσμων και μακροπροθέσμων προβλέψεων , βάσει της γνώσεως των χρησιμοποιουμένων μέσων παραγωγής ,
- θεσπίζονται για ένα ή περισσότερα από τα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 1 περίπτωση β ) ,
Οι προδιαγραφές , το πεδίο εφαρμογής τους καθώς και οι γενικοί κανόνες εφαρμογής τους , θεσπίζονται προτάσει της Επιτροπής από το Συμβούλιο με ειδική πλειοψηφία .
Άρθρο 4
Οι τιμές των κτηνοτροφικών σιτηρών στη διεθνή αγορά καθορίζονται κάθε τρίμηνο βάσει των τιμών των σιτηρών αυτών για την περίοδο των έξι μηνών που προηγείται του τριμήνου , για το οποίο υπολογίζεται το εν λόγω στοιχείο .
η τιμή ανασχέσεως είναι εκείνη που εφαρμόζεται στους νεοσσούς . 3 . Το συμβούλιο , προτάσει της Επιτροπής και με ειδική πλειοψηφία : - καθορίζει την ποσότητα των κτηνοτροφικών σιτηρών διαφοροποιουμένων κατ ' είδος που απαιτείται για την παραγωγή ενός χιλιογράμμου εσφαγμένου πουλερικού και την ποσότητα των κτηνοτροφικών σιτηρών που απαιτείται για την παραγωγή ενός νεοσσού , καθώς και το ποσοστό των διαφόρων κτηνοτροφικών σιτηρών που περιέχεται στις ποσότητες αυτές ,
1 . Η εισφορά για τα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 2 περίπτωση δ ) προκύπτει από την εισφορά επί του εσφαγμένου πουλερικού , σε συνάρτηση με τη σχέση βάρους που υφίσταται μεταξύ των διαφόρων αυτών προϊόντων και του εσφαγμένου πουλερικού και , κατά το μέτρο που αυτό καθίσταται αναγκαίο , σε συνάρτηση με τη σχέση που υφίσταται μεταξύ των εμπορικών τους αξιών .
Άρθρο 6
Άρθρο 7
β ) από ένα κατ ' αποκοπή ποσό που εκφράζει το υπόλοιπο κόστος διατροφής , καθώς και τα έξοδα παραγωγής και εμπορίας , διαφοροποιούμενο κατ ' είδος .
3 . Η τιμή ανασχέσεως για τους νεοσσούς υπολογίζεται με την ίδια μέθοδο που χρησιμοποιείται και για τον υπολογισμό της τιμής ανασχέσεως για τα εσφαγμένα πουλερικά εν τούτοις , η τιμή της ποσότητος των κτηνοτροφικών σιτηρών στη διεθνή αγορά είναι η τιμή της ποσότητος που απαιτείται για την παραγωγή ενός νεοσσού σε τρίτες χώρες και το κατ ' αποκοπή ποσό είναι εκείνο το οποίο εκφράζει το υπόλοιπο κόστος διατροφής , καθώς και τα γενικά έξοδα παραγωγής και εμπορίας ενός νεοσσού . Η ποσότης των κτηνοτροφικών σιτηρών και το σταθερό ποσό δεν διαφοροποιούνται κατ ' είδος .
Άρθρο 8
3 . Η τιμή προσφοράς " ελεύθερο στα σύνορα " καθορίζεται για όλες τις εισαγωγές από όλες τις τρίτες χώρες .
Με την ίδια διαδικασία καθορίζονται τα συμπληρωματικά ποσά κατά περίπτωση .
2 . Η επιστροφή είναι ίδια για ολόκληρη την Κοινότητα . Δύναται να διαφοροποιείται ανάλογα με τις χώρες προορισμού .
Το Συμβούλιο , προτάσει της Επιτροπής , θεσπίζει με ειδική πλειοψηφία τους γενικούς κανόνες για τη χορήγηση και τον προκαθορισμό των επιστροφών κατά την εξαγωγή , καθώς και τα κριτήρια για τον καθορισμό του ύψους τους .
Άρθρο 10
1 . Οι γενικοί κανόνες για την ερμηνεία του Κοινού Δασμολογίου και οι ειδικοί κανόνες για την εφαρμογή του ισχύουν για τη δασμολογική κατάταξη των προιόντων , τα οποία αφορά ο παρών κανονισμός ή δασμολογική ονοματολογία πού προκύπτει από την εφαρμογή του παρόντος κανονισμού περιλαμβάνεται στό Κοινό Δασμολόγιο .
Ως μέτρο ισοδυνάμου αποτελέσματος προς έναν ποσοτικό περιορισμό , θεωρείται μεταξύ άλλων ο περιορισμός της χορηγήσεως πιστοποιητικού εισαγωγής ή εξαγωγής σε μια συγκεκριμένη κατηγορία δικαιούχων .
Το Συμβούλιο , προτάσει της Επιτροπής , θεσπίζει με ειδική πλειοψηφία , τις λεπτομέρειες εφαρμογής της παραγράφου αυτής και καθορίζει τις περιπτώσεις και τα όρια , εντός των οποίων τα Κράτη μέλη δύνανται να λάβουν συντηρητικά μέτρα .
Άρθρο 13
Για να ληφθούν υπόψη οι περιορισμοί στην ελεύθερη κυκλοφορία εμπορευμάτων , οι οποίοι δύνανται να προκύψουν από την εφαρμογή των μέτρων που αποβλέπουν στην καταπολέμηση της εξαπλώσεως ασθενειών στα ζώα , δύνανται να ληφθούν κατά τη διαδικασία που προβλέπεται στο άρθρο 17 , ειδικά μέτρα στηρίξεως της αγοράς που θίγεται από τους περιορισμούς αυτούς Τα μέτρα αυτά δύνανται να ληφθούν μόνο κατά το μέτρο και για χρονικό διάστημα απολύτως αναγκαίο για την στήριξη της αγοράς αυτής .
Άρθρο 16
Άρθρο 17
3 . Η Επιτροπή θεσπίζει μέτρα που τυγχάνουν αμέσου εφαρμογής . Εν τούτοις , αν αυτά δεν είναι σύμφωνα με τη γνώμη της επιτροπής , ανακοινούνται αμέσως από την Επιτροπή στο Συμβούλιο . Στην περίπτωση αυτή η Επιτροπή δύναται να αναβάλει για ένα μήνα κατ ' ανώτατο όριο , από της ανακοινώσεως , την εφαρμογή των μέτρων που έχουν αποφασισθεί .
Η επιτροπή δύναται να εξετάζει οποιοδήποτε άλλο θέμα υποβάλλεται από τον πρόεδρό της , είτε με δική του πρωτοβουλία είτε κατόπιν αιτήσεως του αντιπροσώπου Κράτους μέλους .
Άρθρο 20
Για να αποφευχθούν στρεβλώσεις του ανταγωνισμού , το Συμβούλιο , προτάσει της Επιτροπής , λαμβάνει με ειδική πλειοψηφία τα αναγκαία μέτρα στην περίπτωση , κατά την οποία η Ιταλία προσφεύγει στις διατάξεις του άρθρου 23 του κανονισμού ( ΕΟΚ ) αριθ . 2727/75 του Συμβουλίου της 29 Οκτωβρίου 1975 , περί κοινής οργανώσεως αγοράς στον τομέα των σιτηρών ( 4 ) .
2 . Οι παραπομπές στον κανονισμό που καταργείται από την παράγραφο 1 θεωρείται ότι έγιναν στον παρόντα κανονισμό .
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Νοεμβρίου 1975 .
την πρόταση της Επιτροπής,
ότι οι τεχνικές προδιαγραφές των εθνικών νομοθεσιών τις οποίες πρέπει να πληρούν τα οχήματα με κινητήρα, αφορούν μεταξύ άλλων στις βάσει κανονιστικών πράξεων πινακίδες και επιγραφές, στις θέσεις τους και στους τρόπους εναποθέσεώς τους-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Τα Κράτη μέλη δεν δύνανται να αρνηθούν την καταχώρηση στα μητρώα ή να απαγορεύσουν την πώληση, τη θέση σε κυκλοφορία ή τη χρήση οχημάτων με κινητήρα για λόγους που αφορούν τις βάσει κανονιστικών πράξεων πινακίδες και επιγραφές, τις θέσεις τους και τους τρόπους εναποθέσεώς τους, αν αυτοί ανταποκρίνονται στις προδιαγραφές που καθορίζονται στο παράρτημα.
Άρθρο 5
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 8ης Δεκεμβρίου 1975 περί της ποιότητος των υδάτων κολυμβήσεως
την πρόταση της Επιτροπής,
ότι είναι απαραίτητο για την προστασία του περιβάλλοντος και της δημοσίας υγείας, να μειωθεί η ρύπανση των υδάτων κολυμβήσεως και να προστατευθούν, αυτά από περαιτέρω ρύπανση-
ότι το πρόγραμμα δράσεως των Ευρωπαϊκών Κοινοτήτων στον τομέα του περιβάλλοντος(3) προβλέπει την από κοινού θέση ποιοτικών στόχων που να καθορίζουν τις διάφορες απαιτήσεις στις οποίες πρέπει να ανταποκρίνεται το περιβάλλον και ιδίως, για τον καθορισμό των παραμέτρων που πρέπει να ισχύουν για το ύδωρ, συμπεριλαμβανομένων των υδάτων κολυμβήσεως-
ότι για να επιτευχθεί μία ορισμένη ευλυγισία κατά την εφαρμογή της οδηγίας αυτής, τα Κράτη μέλη πρέπει να έχουν τη δυνατότητα να προβλέπουν παρεκκλίσεις- ότι οι παρεκκλίσεις αυτές πρέπει να ανταποκρίνονται στις επιταγές περί προστασίας της δημόσιας υγείας-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
β) "περιοχή κολυμβήσεως", το μέρος το οποίο υπάρχουν ύδατα κολυμβήσεως-
Οι φυσικοχημικές και μικροβιολογικές παράμετροι που εφαρμόζονται επί των υδάτων κολυμβήσεως εμφανίζονται στο παράρτημα το οποίο αποτελεί αναπόσπαστο μέρος της παρούσης οδηγίας.
Άρθρο 4
- 95% των δειγμάτων στην περίπτωση παραμέτρων που είναι σύμφωνοι με τις παραμέτρους που ορίζονται στη στήλη I του παραρτήματος,
Άρθρο 6
Παρεκκλίσεις από την παρούσα οδηγία προβλέπονται: α) για ορισμένες παραμέτρους που χαρακτηρίζονται στο παράρτημα με (Ο), λόγω εξαιρετικών μετεωρολογικών ή γεωγραφικών συνθηκών-
Σε καμμία περίπτωση δεν είναι δυνατόν οι παρεκκλίσεις που προβλέπονται από το άρθρο αυτό, να μην ανταποκρίνονται στις επιταγές περί προστασίας της δημοσίας υγείας.
Οι αναγκαίες τροποποιήσεις για την προσαρμογή της παρούσης οδηγίας προς την τεχνική πρόοδο αναφέρονται: - στις μεθόδους αναλύσεως,
Άρθρο 10
β) Όταν τα προβλεπόμενα μέτρα δεν συμφωνούν με τη γνώμη της επιτροπής, ή ελλείψει τοιαύτης γνώμης, η Επιτροπή υποβάλλει αμελλητί στο Συμβούλιο τα προς λήψη μέτρα. Το Συμβούλιο αποφαίνεται με ειδική πλειοψηφία.
1. Τα Κράτη μέλη θέτουν σε ισχύ τις νομοθετικές κανονιστικές, και διοικητικές διατάξεις που είναι αναγκαίες για τη συμμόρφωσή τους προς την παρούσα οδηγία εντός προθεσμίας δύο ετών από της κοινοποιήσεως αυτής. Πληροφορούν δε περί αυτού αμέσως την Επιτροπή.
Τα Κράτη μέλη ανακοινώνουν στην Επιτροπή τακτικά και για πρώτη φορά τέσσερα έτη μετά την κοινοποίηση της παρούσης οδηγίας, μία συνοπτική έκθεση περί των υδάτων κολυμβήσεως και των πλέον σημαντικών χαρακτηριστικών τους, με τη συγκατάθεση του ενδιαφερομένου Κράτους μέλους.
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2), (2) ΕΕ αριθ. Α 248 της 29. 10. 1975, σ. 22.
ότι η εναρμόνιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων περί των οργάνων αυτών είναι εξίσου απαραίτητη για τη συμπλήρωση της εναρμονίσεως που αφορά τη μέθοδο καθορισμού του αλκοολομετρικού βαθμού, με βάση το αποτέλεσμα των πραγματοποιηθέντων μετρήσεων, με σκοπό την εξάλειψη κάθε αμφιβολίας και κινδύνου αμφισβητήσεως των αποτελεσμάτων των πραγματοποιουμένων μετρήσεων ότι η οδηγία 71/316/ΕΟΚ του Συμβουλίου της 26ης Ιουλίου 1971 περί προσεγγίσεως των νομοθεσιών των κρατών μελών των αναφερομένων στις κοινές διατάξεις για τα όργανα μετρήσεως και τις μεθόδους μετρολογικού ελέγχου (3) καθόρισε τις διαδικασίες εγκρίσεως προτύπου ΕΟΚ και του αρχικού ελέγχου ΕΟΚ ότι σύμφωνα με την οδηγία αυτή πρέπει να καθορισθούν για τα αλκοολόμετρα και τα αραιόμετρα αλκοόλης οι τεχνικές προδιαγραφές σχεδιασμού και λειτουργίας τις οποίες πρέπει να πληρούν τα όργανα αυτά, για να είναι δυνατή η εισαγωγή, η εμπορία και η ελευθέρα χρήση τους, αφού υποστούν τους προβλεπομένους ελέγχους και εφοδιασθούν με τα προβλεπόμενα σήματα (3) ΕΕ αριθ. Ν 202 της 6. 9. 1971, σ. 1.
ρθρο 1
ρθρο 3
Τα κράτη μέλη εφαρμόζουν τις διατάξεις αυτές από της 1ης Ιανουαρίου 1980 το αργότερο.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος και ιδίως το άρθρο 75,
τη γνώμη της Συνελεύσεως(3),
ότι πρέπει για τον καθορισμό του κατωτάτου επιπέδου της καταρτίσεως αυτής να λαμβάνονται υπόψη, ιδιαίτερα οι διαφορές των συνθηκών, υπό τις οποίες εκτελούνται οι οδικές μεταφορές εμπορευμάτων και επιβατών,
1. Κάθε πρόσωπο που είναι κάτοχος της κατάλληλης εθνικής αδείας οδηγήσεως και έχει αποκτήσει επαγγελματική κατάρτιση που καλύπτει τουλάχιστο τα θέματα που προβλέπονται στο παράρτημα της παρούσης οδηγίας, αναγνωρίζεται ότι ανταποκρίνεται στο στοιχειώδες επίπεδο καταρτίσεως που αναφέρεται στο άρθρο 5 παράγραφος 1 περίπτωση β) εδάφιο δεύτερο του κανονισμού (ΕΟΚ) αριθ. 543/69 για τους οδηγούς οχημάτων οδικών εμπορευματικών μεταφορών και στην παράγραφο 2 περίπτωση γ) του ανωτέρου άρθρου για τους οδηγούς οχημάτων οδικών επιβατικών μεταφορών.
Άρθρο 2
Άρθρο 3
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Το κείμενο της συμφωνίας προσαρτάται στον παρόντα κανονισμό.
Άρθρο 3
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως(1),
ότι για να εξασφαλισθεί μια ελάχιστη ισοδύναμη προστασία τόσο των μετόχων όσον και των πιστωτών των εταιριών αυτών, είναι ιδιαίτερα σημαντικό να εναρμονισθούν οι εθνικές διατάξεις, που αφορούν τη σύστασή τους και τη διατήρηση, την αύξηση και τη μείωση του κεφαλαίου τους-
ότι είναι αναγκαίο, εν όψει των σκοπών που προβλέπονται από το άρθρο 54 παράγραφος 3 παρίπτωση ζ), οι νομοθεσίες των Κρατών μελών, κατά τις αυξήσεις και τις μειώσεις του κεφαλαίου να εξασφαλίζουν την τήρηση και να εναρμονίζουν την εφαρμογή των αρχών που εγγυώνται ίση μεταχείριση των μετόχων που έχουν την ίδια θέση και την προστασία των δικαιούχων απαιτήσεων, που υπήρχαν σε χρόνο προγενέστερο της αποφάσεως περί μειώσεως,
1. Τα μέτρα συντονισμού που προβλέπονται από την παρούσα οδηγία εφαρμόζονται στις νομοθετικές, κανονιστικές και διοικητικές διατάξεις των Κρατών μελών που ισχύουν για τις εξής μορφές εταιριών:
2. Τα Κράτη μέλη μπορούν να μην εφαρμόζουν την παρούσα οδηγία στις εταιρίες επενδύσεων με μεταβλητό κεφάλαιο και στους συνεταιρισμούς, που έχουν συσταθεί με μία από τις μορφές που αναφέρονται στην παράγραφο 1. Στο μέτρο που οι νομοθεσίες των Κρατών μελών κάνουν χρήση της δυνατότητας αυτής, επιβάλλουν σ' αυτές τις εταιρίες να σημειώνουν τους όρους "εταιρία επενδύσεων με μεταβλητό κεφάλαιο" ή "συνεταιρισμός" σε όλα τα έγγραφα, που αναφέρονται στο άρθρο 4, της οδηγίας 68/151/ΕΟΚ.
- τα καταστατικά των οποίων ορίζουν ότι, μπορούν οποτεδήποτε, εντός των ορίων κατωτάτου κεφαλαίου και ανωτάτου κεφαλαίου, να εκδίδουν, να εξαγοράζουν ή να μεταπωλούν τις μετοχές τους.
β) τον εταιρικό σκοπό-
δ) στο μέτρο που δεν προκύπτουν από το νόμο, τους κανόνες οι οποίοι καθορίζουν τον αριθμό και τον τρόπο διορισμού των μελών των επιφορτισμένων οργάνων με την εκπροσώπηση έναντι τρίτων, με τη διοίκηση, τη διεύθυνση, την εποπτεία ή τον έλεγχο της εταιρίας, καθώς και την κατανομή των αρμοδιοτήτων μεταξύ των οργάνων αυτών-
Οι κατωτέρω τουλάχιστον ενδείξεις πρέπει να περιέχονται είτε στο καταστατικό είτε στη συστατική πράξη είτε σε χωριστό έγγραφο, το οποίο πρέπει να δημοσιευθεί σύμφωνα με την διαδικασία που προβλέπεται από την νομοθεσία κάθε Κράτους μέλους κατά το άρθρο 3 της οδηγίας 68/151/ΕΟΚ: α) η έδρα της εταιρίας-
δ) ενδεχομένως, οι ειδικές προϋποθέσεις, που περιορίζουν τη μεταβίβαση των μετοχών-
ζ) το ύψος του καλυφθέντος κεφαλαίου, που καταβλήθηκε κατά τον χρόνο της συστάσεως της εταιρίας ή κατά τον χρόνο της χορηγήσεως της εγκρίσεως ενάρξεως της δραστηριότητός των-
ι) το συνολικό ύψος, τουλάχιστον κατά προσέγγιση, όλων των εξόδων τα οποία, λόγω της συστάσεώς της, και ενδεχομένως, πριν της χορηγηθεί η άδεια ενάρξεως των δραστηριοτήτων της, επιβαρύνουν την εταιρία ή θεωρείται ότι την επιβαρύνουν-
1. Όταν η νομοθεσία Κράτους μέλους ορίζει ότι μία εταιρία δεν μπορεί να αρχίσει τις δραστηριότητές της πριν λάβει άδεια πρέπει επίσης να προβλέπει διατάξεις οι οποίες να αφορούν την ευθύνη για τις υποχρεώσεις που αναλήφθηκαν από την εταιρία ή για λογαριασμό της πριν από τον χρόνο, που χορηγήθηκε η άδεια ή απορρίφθηκε η αίτηση αυτής.
1. Αν η νομοθεσία Κράτους μέλους απαιτεί τη σύμπραξη περισσοτέρων εταίρων για τη σύσταση μιας εταιρίας, η συγκέντρωση όλων των μετοχών εις χείρας ενός ή η μείωση του αριθμού των εταίρων κάτω από το ελάχιστο νόμιμο όριο μετά τη σύσταση δεν συνεπάγεται την αυτοδίκαιη λύση της εταιρίας αυτής.
Άρθρο 6
3. Το Συμβούλιο μετά από πρόταση της Επιτροπής, εξετάζει κάθε πέντε χρόνια και, ενδεχομένως, αναθεωρεί τα ποσά σε ευρωπαϊκές λογιστικές μονάδες του άρθρου αυτού, λαμβάνοντας υπόψη αφ' ενός μεν την οικονομική και νομισματική εξέλιξη στην Κοινότητα εφ' ετέρου δε τις τάσεις για τη διατήρηση της δυνατότητος επιλογής των μορφών εταιριών που αναφέρονται στο άρθρο 1 παράγραφος 1 στις μεγάλες και μεσαίες επιχειρήσεις.
Άρθρο 8
Άρθρο 9
Άρθρο 10
3. Η έκθεση των εμπειρογνωμόνων πρέπει να δημοσιευθεί με τον τρόπο που προβλέπει η νομοθεσία κάθε Κράτους μέλους, σύμφωνα με το άρθρο 3 της οδηγίας 68/151/ΕΟΚ.
β) η παραίτηση αυτή να έχει δημοσιευθεί σύμφωνα με την παράγραφο 3- γ) οι εισφέρουσες εταιρίες να διαθέτουν αποθεματικά που ο νόμος ή το καταστατικό δεν επιτρέπουν να διανεμηθούν και των οποίων το ύψος να είναι τουλάχιστο ίσο με την ονομαστική αξία ή σε περίπτωση ελλείψεως ονομαστικής αξίας, με τη λογιστική αξία των μετοχών που εκδόθηκαν έναντι εισφορών σε είδος-
στ) οι εισφέρουσες εταιρίες να κεφαλαιοποιούν ποσό ίσο μ' εκείνο που προσδιορίζεται στο σημείο γ), εντάσσοντάς το σε αποθεματικό το οποίο να μπορεί να διανεμηθεί μόνο ύστερα από τρία χρόνια μετά την δημοσίευση των ετησίων λογαριασμών της δικαιούχου εταιρίας σχετικών με τη χρήση στη διάρκεια της οποίας έγιναν οι εισφορές ή, ενδεχομένως, μεταγενέστερα όταν θα έχουν ικανοποιηθεί όλες οι απαιτήσεις που είναι σχετικές με την εγγύηση που προβλέπεται στην περίπτωση δ) και έχουν προβληθεί στην προθεσμία αυτή.
Τα Κράτη μέλη μπορούν επίσης να προβλέπουν την εφαρμογή των διατάξεων αυτών, όταν το εν λόγω στοιχείο του ενεργητικού ανήκει σε μέτοχο ή οποιοδήποτε άλλο πρόσωπο.
Με την επιφύλαξη των διατάξεων που αφορούν τη μείωση του καλυφθέντος κεφαλαίου, οι μέτοχοι δεν μπορούν να απαλλαγούν από την υποχρέωση εισφοράς.
Άρθρο 14
1. α) Με εξαίρεση τις περιπτώσεις μειώσεως του καλυφθέντος κεφαλαίου, δεν επιτρέπεται διανομή στούς μετόχους εφ' όσον κατά την ημερομηνία λήξεως της τελευταίας χρήσεως το καθαρό ενεργητικό όπως εμφανίζεται στους ετήσιους λογαριασμούς είτε θα μπορούσε να προκύψει σαν αποτέλεσμα της διανομής αυτής, είτε είναι κατώτερο από το καλυφθέν κεφάλαιο, αυξημένο κατά τα αποθεματικά των οποίων ο νόμος ή το καταστατικό δεν επιτρέπουν τη διανομή.
δ) Ο όρος "διανομή" στις περιπτώσεις α) και γ) περιλαμβάνει κυρίως την καταβολή μερισμάτων και τόκων σχετικών με τις μετοχές.
3. Οι παράγραφοι 1 και 2 δεν θίγουν τις διατάξεις των Κρατών μελών που αφορούν την αύξηση του καλυφθέντος κεφαλαίου με την κεφαλαιοποίηση των αποθεματικών.
- οι οποίες προβαίνουν σε δημόσια πρόσκληση για την τοποθέτηση των μετοχών τους.
γ) Επιβάλλουν σε κάθε εταιρία της μορφής αυτής, η οποία προβαίνει σε διανομή, ενώ το καθαρό ενεργητικό της είναι κατώτερο από το ποσό που ορίζεται στην παράγραφο 1 περίπτωση α), να διευκρινίζει με μια υποσημείωση στους ετήσιους λογαριασμούς της χρήσεως.
Άρθρο 17
Άρθρο 18
3. Τα πρόσωπα ή οι εταιρίες, που αναφέρονται στο άρθρο 3, ή σε περίπτωση αυξήσεως του καλυφθέντος κεφαλαίου, τα μέλη του διοικητικού οργάνου ή της διευθύνσεως υποχρεώνονται να εξοφλήσουν τις μετοχές, οι οποίες έχουν αναληφθεί κατά παράβαση του άρθρου αυτού.
1. Όταν η νομοθεσία Κράτους μέλους επιτρέπει σε μια εταιρία να αποκτήσει τις δικές της μετοχές, είτε αυτή η ίδια είτε με πρόσωπο το οποίο ενεργεί επ' ονόματί του αλλά για λογαριασμό της εταιρίας αυτής, υποβάλλει την απόκτηση αυτή στις ακόλουθες τουλάχιστο προϋποθέσεις: α) η γενική συνέλευση χορηγεί την έγκριση αποκτήσεως και ορίζει τους όρους των προβλεπομένων αποκτήσεων και κυρίως, τον ανώτατο αριθμό μετοχών που είναι δυνατόν να αποκτηθούν, τη διάρκεια για την οποία χορηγείται η έγκριση η οποία δεν μπορεί να υπερβαίνει τους δέκα οκτώ μήνες και, σε περίπτωση αποκτήσεως από επαχθή αιτία, τα κατώτατα και ανώτατα όρια της αξίας. Τα μέλη των διοικητικών οργάνων ή της διευθύνσεως υποχρεούνται να μεριμνούν για την τήρηση των προϋποθέσεων που αναφέρονται στα σημεία β), γ) και δ)-
δ) Η συναλλαγή μπορεί να αφορά μόνο μετοχές που έχουν εξοφληθεί πλήρως.
Άρθρο 20
γ) στις μετοχές που εξοφλήθησαν πλήρως και έχουν αποκτηθεί από χαριστική αιτία ή έχουν αποκτηθεί από τράπεζες και άλλους πιστωτικούς οργανισμούς ως προμήθεια για αγορά-
στ) στις μετοχές που αποκτήθησαν προκειμένου να αποζημιωθούν οι μειοψηφούντες μέτοχοι των συνδεδεμένων εταιριών-
2. Εν τούτοις οι μετοχές που αποκτήθησαν στις περιπτώσεις που αναφέρονται στην παράγραφο 1 περιπτώσεις β) μέχρι ζ), πρέπει να μεταβιβασθούν σε προθεσμία τριών χρόνων το αργότερο, από τον χρόνο της αγοράς τους εκτός αν η ονομαστική αξία ή, σε περίπτωση ελλείψεως ονομαστικής αξίας, η λογιστική αξία των μετοχών που αποκτήθησαν, συμπεριλαμβανομένων των μετοχών που η εταιρία μπορεί να έχει αποκτήσει από πρόσωπο το οποίο ενεργεί επ' ονόματί του αλλά για λογαριασμό της εταιρίας, δεν υπερβαίνει το 10% του καλυφθέντος κεφαλαίου.
Οι μετοχές που αποκτήθησαν κατά παράβαση των διατάξεων των άρθρων 19 και 20 πρέπει να μεταβιβασθούν σε προθεσμία ενός χρόνου από τον χρόνο αποκτήσεώς τους. Αν δεν μεταβιβασθούν στην προθεσμία αυτή, εφαρμόζεται το άρθρο 20 παράγραφος 3.
β) αν οι μετοχές αυτές εγγράφονται στο ενεργητικό του ισολογισμού, προστίθεται στο παθητικό αδιανέμητο αποθεματικό του ιδίου ύψους.
γ) σε περίπτωση κτήσεως ή μεταβιβάσεως από επαχθή αιτία, η αξία των μετοχών-
1. Η εταιρία δεν επιτρέπεται να προβαίνει σε προκαταβολές, ή να χορηγεί δάνεια, ή να παρέχει εγγυήσεις στην περίπτωση αποκτήσεως των μετοχών της από τρίτους.
Άρθρο 24
Άρθρο 25
3. Οταν υπάρχουν περισσότερες κατηγορίες μετόχων, η απόφαση της γενικής συνελεύσεως για αύξηση του κεφαλαίου, που προβλέπεται στην παράγραφο 1 ή την έγκριση αυξήσεως του κεφαλαίου που αναφέρεται στην παράγραφο 2, υποβάλλεται σε χωριστή ψηφοφορία τουλάχιστον για κάθε κατηγορία μετόχων, τα δικαιώματα των οποίων επηρεάζει η ενέργεια αυτή.
Οι μετοχές που εκδόθησαν έναντι εισφορών ύστερα από αύξηση του καλυφθέντος κεφαλαίου πρέπει να εξοφληθούν τουλάχιστον κατά ποσοστό 25% της ονομαστικής τους αξίας, ή σε περίπτωση ελλείψεως ονομαστικής αξίας, της λογιστικής τους αξίας. Όταν προβλέπεται η καταβολή προσθέτου ποσού, το ποσό αυτό πρέπει να καταβάλλεται ολόκληρο.
3. Τα Κράτη μέλη μπορούν να μην εφαρμόσουν την παράγραφο 2, όταν η αύξηση του κεφαλαίου γίνεται για να πραγματοποιηθεί συγχώνευση ή δημόσια προσφορά αγοράς ή ανταλλαγής και για να αμειφθούν οι μέτοχοι εταιρίας που απορροφήθηκε, ή οι μέτοχοι εταιρίας, η οποία αποτελεί το αντικείμενο της δημόσιας προσφοράς, αγοράς ή ανταλλαγής.
Εάν δεν γίνει πλήρης κάλυψη του ποσού της αυξήσεως του κεφαλαίου, το κεφάλαιο αυξάνει μέχρι το ποσό που έχει καλυφθεί, μόνον εφ' όσον οι προϋποθέσεις εκδόσεως προβλέπουν ρητά τη δυνατότητα αυτή.
2. Η νομοθεσία Κράτους μέλους μπορεί να προβλέψει: α) την μη εφαρμογή της παραγράφου 1 στις μετοχές, στις οποίες αναγνωρίζεται περιορισμένο δικαίωμα συμμετοχής στις διανομές, κατά την έννοια του άρθρου 15, και / ή στη διανομή της εταιρικής περιουσίας σε περίπτωση εκκαθαρίσεως- ή
4. Το δικαίωμα προτιμήσεως δεν επιτρέπεται να περιορισθεί ή να αποκλεισθεί από το καταστατικό ή τη συστατική πράξη. Αυτό είναι πάντως δυνατό με απόφαση της γενικής συνελεύσεως. Το διοικητικό όργανο ή η διεύθυνση έχει την υποχρέωση να παρουσιάσει στη συνέλευση γραπτή έκθεση, η οποία να αναφέρει τους λόγους περιορισμού ή αποκλεισμού του δικαιώματος προτιμήσεως και να δικαιολογεί την τιμή εκδόσεως που προτείνεται. Η συνέλευση αποφαίνεται σύμφωνα με τους κανόνες απαρτίας και πλειοψηφίας που ορίζονται στο άρθρο 40. Η απόφασή της δημοσιεύεται σύμφωνα με την διαδικασία που προβλέπεται από τη νομοθεσία κάθε Κράτους μέλους, κατά το άρθρο 3 της οδηγίας 68/151/ΕΟΚ.
7. Αποκλεισμός από το δικαίωμα προτιμήσεως, κατά την έννοια των παραγράφων 4 και 5 δεν υπάρχει όταν, σύμφωνα με την απόφαση για την αύξηση του καλυφθέντος κεφαλαίου, η έκδοση μετοχών γίνεται σε τράπεζες ή άλλους πιστωτικούς οργανισμούς, για να προσφερθούν στους μετόχους της εταιρίας, σύμφωνα με τις παραγράφους 1 και 3.
Όταν υπάρχουν περισσότερες κατηγορίες μετοχών, η απόφαση της γενικής συνελεύσεως για την μείωση του καλυφθέντος κεφαλαίου υποβάλλεται σε χωριστή ψηφοφορία τουλάχιστο για κάθε κατηγορία μετοχών, τα δικαιώματα των οποίων επηρεάζει η πράξη.
2. Οι νομοθεσίες εξ άλλου, των Κρατών μελών προβλέπουν, τουλάχιστον, ότι η μείωση είναι ανίσχυρη ή ότι καμμία πληρωμή δεν επιτρέπεται να γίνει στους μετόχους, εφ' όσον δεν έχουν ικανοποιηθεί οι πιστωτές ή το δικαστήριο δεν έχει αποφανθεί ότι η αίτησή τους δεν πρέπει να γίνει δεκτή.
1. Τα Κράτη μέλη μπορούν να μην εφαρμόζουν το άρθρο 32 σε περίπτωση μειώσεως του καλυφθέντος κεφαλαίου, που αποβλέπει στην κάλυψη ζημιών ή στην ενίσχυση του αποθεματικού, με την προϋπόθεση ότι, ύστερα από την πράξη αυτή το ποσό του αποθεματικού δεν θα υπερβεί το 10% του μειωθέντος καλυφθέντος κεφαλαίου. Το αποθεματικό αυτό δεν μπορεί να διανεμηθεί στους μετόχους, εκτός από την περίπτωση μειώσεως του καλυφθέντος κεφαλαίου. Μπορεί να χρησιμοποιηθεί μόνο για την κάλυψη ζημιών που έγιναν ή για την αύξηση του καλυφθέντος κεφαλαίου, με κεφαλοποίηση αποθεματικών στο μέτρο που τα Κράτη μέλη το επιτρέπουν.
Το καλυφθέν κεφάλαιο δεν μπορεί να μειωθεί σε ποσό κατώτερο από το ελάχιστο κεφάλαιο, που ορίσθηκε σύμφωνα με το άρθρο 6. Πάντως, τα Κράτη μέλη μπορούν να επιτρέψουν τέτοια μείωση αν προβλέπουν συγχρόνως ότι η απόφαση μειώσεως είναι ισχυρή μόνον αν γίνει αύξηση του καλυφθέντος κεφαλαίου, σε ύψος τουλάχιστο ίσο με το ελάχιστο όριο που προβλέπεται.
β) η απόσβεση μπορεί να γίνει χρησιμοποιώντας μόνο τα ποσά που μπορούν να διανεμηθούν, σύμφωνα με το άρθρο 15 παράγραφος 1-
1. Όταν η νομοθεσία Κράτους μέλους επιτρέπει στις εταιρίες να μειώσουν το καλυφθέν κεφάλαιό τους με την αναγκαστική ανάκληση μετοχών, απαιτεί τουλάχιστον την εκπλήρωση των ακολούθων προϋποθέσεων:
δ) εφαρμόζεται το άρθρο 32, εκτός αν πρόκειται για μετοχές που έχουν πλήρως εξοφληθεί και τίθενται εκ χαριστικής αιτίας στη διάθεση της εταιρίας ή ανακαλούνται χρησιμοποιώντας ποσά που μπορούν να διανεμηθούν σύμφωνα με το άρθρο 15 παράγραφος 1. Στην περίπτωση αυτή, ποσό ίσο με την ονομαστική αξία ή, σε περίπτωση ελλείψεως ονομαστικής αξίας, με τη λογιστική αξία όλων των μετοχών, που ανακλήθηκαν πρέπει να αποτελέσει μέρος αποθεματικού. Το αποθεματικό αυτό δεν μπορεί, εκτός από την περίπτωση μειώσεως του καλυφθέντος κεφαλαίου, να διανεμηθεί στους μετόχους. Μπορεί να χρησιμοποιηθεί μόνο για να καλύψει ζημίες ή για να αυξήσει το καλυφθέν κεφάλαιο με κεφαλαιοποίηση αποθεματικών, στο μέτρο που τα Κράτη μέλη το επιτρέπουν.
Άρθρο 37
3. Τα άρθρα 31, 33 και 40 δεν εφαρμόζονται στις περιπτώσεις που προβλέπονται στην παράγραφο 1.
Άρθρο 39
γ) οι προϋποθέσεις και οι τρόποι εξαγοράς ορίζονται από το καταστατικό ή τη συστατική πράξη-
στ) το σημείο ε) δεν εφαρμόζεται, όταν η εξαγορά έγινε με την χρησιμοποίηση του προϊόντος νέας εκδόσεως, που πραγματοποιήθηκε με σκοπό την εξαγορά αυτή-
Άρθρο 40
Άρθρο 41
Άρθρο 42
1. Τα Κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία εντός προθεσμίας δύο ετών από την κοινοποίησή της. Ενημερώνουν αμέσως την Επιτροπή περί αυτού.
τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, την πρόταση της Επιτροπής, και ιδίως τα άρθρα 43 και 100,
ότι η παραγωγή βοοειδών διατηρεί μία πολύ σημαντική θέση στη γεωργία της Κοινότητος και ότι τα ικανοποιητικά αποτελέσματα στον τομέα αυτόν εξαρτώνται κατά μεγάλο ποσοστό από τη χρησιμοποίηση αναπαραγωγικών ζώων καθαρόαιμου γένους-
ότι τα Κράτη μέλη πρέπει να έχουν τη δυνατότητα να απαιτούν την παρουσίαση των γενεαλογικών πιστοποιητικών που συντάσσονται σύμφωνα με κοινοτική διαδικασία-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
β) γενεαλογικό βιβλίο: κάθε βιβλίο, μητρώο, σύστημα καρτελλών ή μηχανογραφικό σύστημα, - το οποίο τηρείται από μία οργάνωση ή ένωση κτηνοτρόφων επίσημα αναγνωρισμένη από το Κράτος μέλος στο οποίο έχει συσταθεί η οργάνωση ή η ένωση των κτηνοτρόφων, και
Τα Κράτη μέλη μεριμνούν ώστε να μην απαγορεύονται, περιορίζονται ή παρεμποδίζονται για ζωοτεχνικούς λόγους: - οι ενδοκοινοτικές συναλλαγές βοοειδών αναπαραγωγής καθαρόαιμου γένους,
- η αναγνώριση των οργανώσεων ή ενώσεων οι οποίες διατηρούν γενεαλογικά βιβλία, σύμφωνα με το άρθρο 6, και
Το Συμβούλιο κατόπιν προτάσεως της Επιτροπής, θεσπίζει, πριν από την 1η Ιουλίου 1980, τις κοινοτικές διατάξεις αποδοχής των βοειδών αναπαραγωγής καθαρόαιμου γένους στην αναπαραγωγή(3)().
Οι επίσημα αναγνωρισμένες από Κράτος μέλος οργανώσεις ή ενώσεις κτηνοτρόφων δεν δύνανται να αντιτίθενται στην εγγραφή στα γενεαλογικά τους βιβλία βοοειδών αναπαραγωγής καθαρόαιμου γένους προελεύσεως άλλου Κράτους μέλους, εφ' όσον ανταποκρίνονται στους κανόνες που καθορίζονται, σύμφωνα με το άρθρο 6.
Άρθρο 6
- τα κριτήρια αναγνωρίσεως των οργανώσεων και ενώσεων των κτηνοτρόφων,
2. Μέχρι της ενάρξεως ισχύος των διατάξεων που προβλέπονται στην παράγραφο 1, πρώτη, δεύτερη και τρίτη παύλα:
Άρθρο 7
Άρθρο 8
3. Ο αντιπρόσωπος της Επιτροπής υποβάλλει σχέδιο για τα μέτρα που πρέπει να ληφθούν. Η επιτροπή εκφέρει τη γνώμη της επί των μέτρων αυτών εντός προθεσμίας που ο πρόεδρος δύναται να καθορίζει ανάλογα με τον επείγοντα χαρακτήρα των υπό εξέταση θεμάτων. Αποφαίνεται με πλειοψηφία σαράντα και μιας ψήφων.
Άρθρο 9
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
τον κανονισμό αριθ. 136/66/ΕΟΚ του Συμβουλίου της 22ας Σεπτεμβρίου 1966 περί δημιουργίας κοινής οργανώσεως αγοράς στον τομέα των λιπαρών ουσιών(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1707/73(2),
Εκτιμώντας: ότι το άρθρο 2 του κανονισμού (ΕΟΚ) αριθ. 616/72 Επιτροπής της 27ης Μαρτίου 1972 περί των λεπτομερειών εφαρμογής των επιστροφών και εισφορών κατά την εξαγωγή ελαιολάδου(6), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 503/76(7), προβλέπει ότι η άδεια εισαγωγής με ατέλεια εισφοράς, που αναφέρεται στο άρθρο 9 του κανονισμού αριθ. 171/67/ΕΟΚ, χορηγείται για τις ποιότητες ελαιολάδου για τις οποίες υφίσταται επιστροφή σε χρήματα-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
"Η άδεια εισαγωγής με ατέλεια εισφοράς, που αναφέρεται στο άρθρο 9 παράγραφος 1 του κανονισμού αριθ. 171/67/ΕΟΚ, εξαρτάται από την εξαγωγή ελαιολάδου και, κατά περίπτωση, των συσκευασιών, για τις οποίες ισχύει η επιστροφή σε χρήματα την ημέρα καταθέσεως της αιτήσεως της αδείας αυτής."
περί τροποποιήσεως των παραρτημάτων της οδηγίας 66/402 / ΕΟΚ " περί εμπορίας των σπόρων προς σπορά δημητριακών " ( 78/387 / ΕΟΚ )
την οδηγία 66/402 / ΕΟΚ του Συμβουλίου της 14ης Ιουλίου 1966 περί εμπορίας των σπόρων προς σπορά των δημητριακών ( 1 ) , όπως τροποποιήθηκε τελευταία από την οδηγία 78/55 / ΕΟΚ ( 2 ) , και ιδίως το άρθρο αυτής 21α ) , Εκτιμώντας :
ότι , προκειμένου να βελτιωθεί η ποιότητα των σπόρων προς σπορά , φαίνεται απαραίτητο να καθορισθούν οι προϋποθέσεις οι σχετικές με τις προηγούμενες καλλιέργειες
ότι ορισμένα μέτρα πρέπει να τροποποιηθούν για να συμμορφωθούν με τις προϋποθέσεις της επισήμου εξετάσεως των σπόρων προς σπορά που πραγματοποιείται σύμφωνα με τις συνήθεις διεθνείς μεθόδους
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 76/114/ΕΟΚ του Συμβουλίου της 18ης Δεκεμβρίου 1975 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών που αφορούν στις βάσει κανονιστικών πράξεων πινακίδες και επιγραφές καθώς επίσης στην θέση τους και στους τρόπους εναποθέσεώς τους, όσον αφορά τα οχήματα με κινητήρα και τα ρυμουλκούμενά τους(2),
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
αν οι πινακίδες και επιγραφές ή οι θέσεις και τρόποι εναποθέσεώς τους σε αυτόν τον τύπο οχήματος ή στα οχήματα αυτά ανταποκρίνονται στις προδιαγραφές της οδηγίας 76/114/ΕΟΚ ως ετροποποιήθη από την παρούσα οδηγία.
3. Από της 1ης Οκτωβρίου 1981, τα Κράτη μέλη δύνανται να απαγορεύσουν τη θέση σε κυκλοφορία για πρώτη φορά των οχημάτων των οποίων οι βάσει κανονιστικών πράξεων πινακίδες και επιγραφές ή οι θέσεις και οι τρόποι εναποθέσεώς τους δεν ανταποκρίνονται στις προδιαγραφές της οδηγίας 76/114/ΕΟΚ ως ετροποποιήθη από την παρούσα οδηγία.
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής,
ότι, για το σκοπό αυτό, επιβάλλεται να καταρτισθεί ο κατάλογος των μέτρων που ανταποκρίνονται στην έννοια της παρεμβάσεως η οποία αποσκοπεί στη ρύθμιση των αγορών-
ότι τα διάφορα στοιχεία εξόδων και εσόδων που θα λαμβάνονται υπόψη, με βάση τους κανόνες αυτούς, για κάθε τομέα, πρέπει να τύχουν περισσότερο λεπτομερούς ρυθμίσεως- ότι πρέπει, εν τω μεταξύ, να διατηρηθούν σε ισχύ οι κανονισμοί χρηματοδοτήσεως κατά τομέα-
Άρθρο 1
Όταν στα πλαίσια κοινής οργανώσεως αγοράς, καθορίζεται ένα ποσό ανά μονάδα για ένα μέτρο παρεμβάσεως, οι δαπάνες που προκύπτουν χρηματοδοτούνται εξ ολοκλήρου από την Κοινότητα.
Άρθρο 4
Για τα κεφάλαια που προέρχονται από τα Κράτη μέλη και χρησιμοποιούνται για την αγορά προϊόντων παρεμβάσεως, το ποσό των εξόδων του τόκου που θα χρηματοδοτούνται από το ΕΓΤΠΕ, Τμήμα Εγγυήσεων, υπολογίζεται βάσει μεθόδου και επιτοκίου, ενιαίων για την Κοινότητα, που θα καθορίζονται κατά την προβλεπομένη στο άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 729/70 διαδικασία. Το επιτόκιο πρέπει να είναι αντιπροσωπευτικό των πράγματι καταβαλλομένων επιτοκίων.
Άρθρο 7
Στους ετήσιους λογαριασμούς, που αναφέρονται στο άρθρο 4 παράγραφος 1, οι ποσότητες των προϊόντων σε αποθέματα που πρόκειται να μεταφερθούν στην επόμενη χρήση, αποτιμώνται, κατά γενικό κανόνα, στην τιμή αγοράς τους. Για το σκοπό αυτό, με βάση τις τιμές αγοράς που καταβάλλονται από τους οργανισμούς παρεμβάσεως κατά τη διάρκεια μιας περιόδου αναφοράς και λαμβανομένης υπόψη της υποτιμήσεως που αναφέρεται στο άρθρο 7, η τιμή που θα λαμβάνεται υπόψη για τις ποσότητες που θα μεταφέρονται στην επόμενη χρήση καθορίζεται για τα διάφορα προϊόντα, κατά τη διαδικασία η οποία προβλέπεται στο άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 729/70.
Εφ' όσον παρίσταται ανάγκη, οι λεπτομέρειες εφαρμογής του παρόντος κανονισμού καθορίζονται κατά τη διαδικασία που προβλέπεται στο άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 729/70.
Άρθρο 11
την οδηγία 70/156/ΕΟΚ του Συμβουλίου της 6ης Φεβρουαρίου 1970 περί της εγκρίσεως των οχημάτων με κινητήρα και των ρυμουλκουμένων τους(1), ως ετροποποιήθη τελευταία από την οδηγία 78/547/ΕΟΚ(2), και ιδίως τα άρθρα της 11, 12, και 13,
ότι οι διατάξεις της παρούσης οδηγίας είναι σύμφωνες με τη γνώμη της Επιτροπής για την Προσαρμογή στην Τεχνολογική Πρόοδο των Οδηγιών που αποβλέπυν στην Εξάλειξη των Τεχνικών Εμποδίων στις Συναλλαγές στον Τομέα των Οχημάτων με Κινητήρα,
1. Τα παραρτήματα, I, II, III, IV, V VI και IX της οδηγίας 71/320/ΕΟΚ τροποποιούνται σύμφωνα με το παράρτημα της παρούσης οδηγίας.
1. Από της 1ης Ιανουαρίου 1980, τα Κράτη μέλη δεν δύνανται για λόγους που αφορούν στις διατάξεις πεδήσεως:
εάν οι διατάξεις πεδήσεως αυτού του τύπου οχήματος ή αυτών των οχημάτων ανταποκρίνονται στις διατάξεις της οδηγίας 71/320/ΕΟΚ τροποποιηθείσης τελευταία από την παρούσα οδηγία.
- δύνανται να αρνούνται την έγκριση από εθνικής πλευράς ενός τύπου οχήματος του οποίου οι διατάξεις πεδήσεως δεν ανταποκρίνονται στις προδιαγραφές της οδηγίας 71/320/ΕΟΚ τροποποιηθείσης τελευταία από την παρούσα οδηγία.
5. Προ της 1ης Ιανουαρίου 1980, τα Κράτη μέλη θέτουν σε ισχύ τις διατάξεις που είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία και ενημερώνουν αμέσως περί αυτού την Επιτροπή.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι το άρθρο 6 του κανονισμού (ΕΟΚ) αριθ. 2960/77 της Επιτροπής(3) προβλέπει τη δυνατότητα των ενδιαφερομένων να προμηθευθούν ένα δείγμα των ελαίων που διαθέτουν προς πώληση οι οργανισμοί παρεμβάσεως-
ότι τα μέτρα που προβλέπονται απο τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχειρίσεως Λιπαρών Ουσιών,
Ο κανονισμός (ΕΟΚ) αριθ. 2960/77 τροποποιείται ως εξής: 1. Η παράγραφος 3 του άρθρου 5 αντικαθίσταται απο το ακόλουθο κείμενο:
"Το δείγμα αυτό χωρίζεται σε δύο φιαλίδια επιγραφημένα, σφραγισμένα παρουσία του αποθηκάριου και του ενδιαφερόμενου ή του νομίμως εξουσιοδοτημένου αντιπροσώπου του. Το ένα φιαλίδιο το παίρνει ο ενδιαφερόμενος, το άλλο ο αποθηκάριος."
"Πρίν απο το σφράγισμα, ο υπερθεματιστής μπορεί να ζητήσει να του παρασχεθεί ένα δείγμα του ελαιολάδου. Το δείγμα αυτό χωρίζεται σε δύο επιγραφημένα φιαλίδια, σφραγισμένα παρουσία του αποθηκάριου και του υπερθεματιστού ή του νομίμως εξουσιοδοτημένου αντιπροσώπου του. Το ένα φιαλίδιο το παίρνει ο υπερθεματιστής και το άλλο ο αποθηκάριος με σκοπό την πιθανή εξακρίβωση αντιστοοιχίας του προϊόντος απο το οποίο έχει ληφθεί δείγμα βάσει του άρθρου 6 και του κατακυρωθέντος προϊόντος."
2. Η ποσότητα του ελαιολάδου που παραδίδεται στον αγοραστή μπορεί να είναι διαφορετική από την ποσότητα για την οποία είχε γίνει η προσφορά ανάλογα με την πραγματική ποσότητα που περιέχεται στο δοχείο τη στιγμή της παραδόσεως."
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα απο τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως τα άρθρα 99 και 100,
ότι σύμφωνα με την απόφαση η οποία εκδόθηκε από το Δικαστήριο την 10ηΟκτωβρίου 1978 για την υπόθεση αριθ. 148-77, οι διατάξεις της συνθήκης και του παραγώγου δικαίου εφαρμόζονται στα γαλλικά υπερπόντια διαμερίσματα, εκτός αποφάσεως των κοινοτικών οργάνων με την οποία υιοθετούνται ειδικά μέτρα προσαρμοσμένα προς τις οικονομικές και κοινωνικές συνθήκες των διαμερισμάτων αυτών-
Στο άρθρο 3 παράγραφος 2 της οδηγίας 77/388/ΕΟΚ προστίθεται η ακόλουθη περίπτωση:
Η οδηγία εφαρμόζεται από της 1ης Ιανουαρίου 1979.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 1698/80 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 30ής Ιουνίου 1980 περί συμπληρώσεως του κανονισμού (ΕΟΚ) αριθ. 797/80 "περί προσαρμογής των προκαθοριζομένων επιστροφών και εισφορών στην εξαγωγή στον τομέα της ζάχαρης"
τον κανονισμό (ΕΟΚ) αριθ. 3330/74 του Συμβουλίου της 19ης Δεκεμβρίου 1974 περί κοινής οργανώσεως αγοράς στον τομέα της ζάχαρης(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1396/78(2), και ιδίως το άρθρο 17 παράγραφος 5 και το άρθρο 19 παράγραφοι 2 και 4,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχειρίσεως Ζάχαρης,
Το άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 797/80 τροποποιείται ως ακολούθως: 1. Στην παράγραφο 1 η έκφραση "κατόπιν αιτήσεως των ενδιαφερομένων" καταργείται.
Άρθρο 2
περί τροποποιήσεως της οδηγίας 77/541/ΕΟΚ περί προσεγγίσεως των νομοθεσιών των Κρατών μελών των αναφερόμενων στις ζώνες ασφάλειας και στα συστήματα συγκρατήσεως των οχημάτων με κινητήρα (81/576/ΕΟΚ)
την πρόταση της Επιτροπής (1),
ότι η οδηγία 77/541/ΕΟΚ του Συμβουλίου της 28ης Ιουνίου 1977 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών των αναφερόμενων στις ζώνες ασφάλειας και στα συστήματα συγκρατήσεως των οχημάτων με κινητήρα (4), θεσπίζει μεταξύ άλλων, στο πρώτο παράρτημά της, προδιαγραφές για την τοποθέτηση ζωνών ασφάλειας και συστημάτων συγκρατήσεως στα οχήματα με κινητήρα της κατηγορίας Μ1, όπως αυτή καθορίζεται στο παράρτημα Ι της οδηγίας 70/156/ΕΟΚ του Συμβουλίου της 6ης Φεβρουαρίου 1970 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών των αναφερόμενων στην έγκριση των οχημάτων με κινητήρα και των ρυμουλκούμενών τους (5), όπως τροποποιήθηκε τελευταία από την οδηγία 80/1267/ΕΟΚ (6)·
ότι η τροποποίηση αυτή συνεπάγεται την προσαρμογή στην τεχνική πρόοδο ορισμένων προδιαγραφών που περιλαμβάνονται στα παραρτήμτα της οδηγίας 77/541/ ΕΟΚ· ότι πρέπει να συμπέσει η έναρξη ισχύος των διατάξεων της παρούσας οδηγίας με την έναρξη ισχύος των διατάξεων που θα θεσπισθούν, μετά την έγκριση της παρούσας οδηγίας, για την προσαρμογή στην τεχνική πρόοδο των προδιαγραφών, που περιλαμβάνονται στα παραρτήματα της οδηγίας 77/541/ΕΟΚ,
Ως όχημα, κατά την έννοια της παρούσας οδηγίας, νοείται κάθε όχημα με κινητήρα των κατηγοριών Μ και Ν όπως προσδιορίζονται στο παράρτημα Ι της οδηγίας 70/156/ΕΟΚ, που προορίζεται να κυκλοφορεί επί οδού, που έχει τουλάχιστον τέσσερις τροχούς και από κατασκευή μέγιστη ταχύτητα μεγαλύτερη από 25 χλμ/ώρα.». 2. Στο παράρτημα Ι:
Κάθε όχημα το οποίο αναφέρεται στο άρθρο 9 και ανήκει στις κατηγορίες Μ1 και Ν1 καθώς και στην κατηγορία Μ2 (εξαιρέσει των οχημάτων των οποίων το ανώτατο επιτρεπτό βάρος υπερβαίνει τα 3 500 χγρ και αυτών που περιλαμβάνουν θέσεις που προορίζονται ειδικά για όρθιους επιβάτες, εφ' οσον το ανώτατο βάρος του δεν υπερβαίνει τα 3 500 χγρ) πρέπει να είναι εφοδιασμένο με ζώνες ή συστήματα συγκρατήσεως σύμφωνα με την παρούσα οδηγία. Οι ζώνες ή τα συστήματα αυτά πρέπει να έχουν τις ακόλουθες μορφές, για τις οποίες οι συσπειρωτήρες άνευ ασφαλίσεως (σημείο 1.8.1), ως επίσης και οι συσπειρωτήρες χειροκίνητης απασφαλίσεως (σημείο 1.8.2), δεν δύνανται εν τούτοις να χρησιμοποιηθούν.
«3.1.1. Στις πλευρικές εμπρόσθιες θέσεις, ζώνες τριών σημείων εφοδιασμένες με συσπειρωτήρες κατεπείγουσας ασφαλίσεως (σημείο 1.8.4) πολλαπλής ευαισθησίας· πάντως: 3.1.1.1. Για τη θέση του επιβάτη είναι αποδεκτοί οι συσπειρωτήρες αυτόματης ασφαλίσεως (σημείο 1.8.3)·
γ) το σημείο 3.1.3 αντικαθίσταται από το ακόλουθο κείμενο:
«3.1.5. Κατά παρέκκλιση των προηγούμενων διατάξεων, στα οχήματα των κατηγοριών Ν1 και Μ2 είναι δυνατό να επιτρέπεται η τοποθέτηση συσπειρωτήρα κατεπείγουσας ασφαλίσεως του τύπου 4Ν (σημείο 1.8.5) αντί για συσπειρωτήρα του τύπου 4 (σημείο 1.8.4), όταν έχει αποδειχθεί, σύμφωνα με τις υπηρεσίες τις επιφορτισμένες με τις δοκιμές, ότι η τοποθέτηση συσπειρωτήρα του τύπου 4 θα ενοχλούσε τον οδηγό.».
Άρθρο 3
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (1), Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 43,
ότι η Κοινότης έχει εγκρίνει, με τον κανονισμό (ΕΟΚ) αριθ. 3179/78 του Συμβουλίου (2), τη σύμβαση περί της μελλοντικής πολυμερούς συνεργασίας στον τομέα της αλιείας του Βορειοδυτικού Ατλαντικού·
ότι είναι, ως εκ τούτου, αναγκαίο να προβεί στην τελική τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3179/78,
τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επι- τροπής (3), Εκτιμώντας:
ότι, για να ληφθούν λογιστικά αποτελέσματα επαρκώς ομογενή σε κοινοτικό επίπεδο, πρέπει ιδίως να κατανεμηθούν οι εκμεταλλεύσεις του δικτύου πληροφορήσεως μεταξύ των διαφόρων περιφερειών και των διαφόρων κλάσεων εκμεταλλεύσεων βάσει στρωματοποιήσεως του πεδίου παρατηρήσεως, βασιζομένης στην κοινοτική τυπολογία των γεωργικών εκμεταλλεύσεων, η οποία ορίζεται στην απόφαση αριθ. 78/463/ΕΟΚ (6)·
ότι η πείρα δείχνει ότι δεν είναι πλέον σκόπιμο να προβλέπεται η δυνατότητα θεσπίσεως συμπληρωματικών διατάξεων της συμβάσεως που πρέπει να συναφθεί μεταξύ του Κράτους μέλους και των γραφείων λογιστικής·
Η ακόλουθη υποσημείωση (1) προστίθεται στο κάτω μέρος της σελίδας:
«Άρθρο 4
α) έχουν οικονομικό μέγεθος μεγαλύτερο ή ίσο με ένα κατώτατο όριο που πρόκειται να καθοριστεί σύμφωνα με την παράγραφο 1·
3. Ο ανώτερος αριθμός των εκμεταλλεύσεων του δικτύου πληροφορήσεως είναι 45 000.
«Άρθρο 5
α) το σχέδιο επιλογής των εκμεταλλεύσεων του δικτύου πληροφορήσεως που περιλαμβάνει ιδίως την κατανομή των εκμεταλλεύσεων του δικτύου πληροφορήσεως και τις λεπτομέρειες επιλογής των εν λόγω εκμεταλλεύσεων·
Η εθνική επιτροπή λαμβάνει τις αποφάσεις της ομόφωνα. Στην περίπτωση που δεν επιτυγχάνεται ομοφωνία, οι αποφάσεις λαμβάνονται από μία αρχή που ορίζεται από το Κράτος μέλος.
5. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 19.».
1. Κάθε Κράτος μέλος ορίζει ένα όργανο-σύνδεσμο που έχει ως έργο:
- το σχέδιο επιλογής των εκμεταλλεύσεων του δικτύου πληροφορήσεως· το σχέδιο αυτό συντάσσεται με βάση τα πλέον πρόσφατα στατιστικά στοιχεία τα οποία παρουσιάζονται σύμφωνα με την κοινοτική τυπολογία των γεωργικών εκμεταλλεύσεων,
- τον πίνακα εκμεταλλεύσεων του δικτύου πληροφορήσεως,
στ) να διαβιβάζει στην εθνική επιτροπή, στις περιφερειακές επιτροπές και στα γραφεία λογιστικής, τις αιτήσεις πληροφοριών που αναφέρονται στο άρθρο 16 και να διαβιβάζει στην Επιτροπή τις αντίστοιχες απαντήσεις.
6. Στο άρθρο 16, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 75,
ότι, σ' εφαρμογή του άρθρου 198 πρώτο εδάφιο της συνθήκης, το Συμβούλιο ζήτησε τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής πάνω στην πρόταση της Επιτροπής· ότι η επιτροπή δεν ήταν σε θέση να δώση τη γνώμη της στην προθεσμία που της όρισε το Συμβούλιο· ότι το άρθρο 198 δεύτερο εδάφιο της συνθήκης επιτρέπει στο Συμβούλιο να ενεργήσει και ελλείψει της γνώμης· ότι, λαμβανομένου υπόψη του ενδιαφέροντος που παρουσιάζει η γρήγορη έγκριση των τροποποιήσεων που επιβάλλονται, το Συμβούλιο κρίνει αναγκαίο να κάνει χρήση της δυνατότητας αυτής·
Άρθρο 1
- Οργανισμός Σιδηροδρόμων Ελλάδος ΑΕ (ΟΣΕ)».
τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
ότι, λόγω της εξελίξεως των επιστημονικών και τεχνικών γνώσεων, πρέπει να επέλθουν τροποποιήσεις στα παραρτήματα Ι και ΙΙ των οδηγιών 66/401/ΕΟΚ και 69/208/ΕΟΚ για τους κατωτέρω λόγους·
ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της Μόνιμης Επιτροπής Σπόρων προς σποράν και Γεωργικών, Δενδροκηπευτικών και Δασικών Φυτών προς φύτευση,
Το παράρτημα Ι της οδηγίας 66/401/ΕΟΚ τροποποιείται ως εξής:
Άρθρο 2
Η ελάχιστη καθαρότητα της ποικιλίας ελέγχεται κυρίως σε επί τόπου επιθεωρήσεις, που πραγματοποιούνται σύμφωνα με τις προϋποθέσεις που αναφέρονται στο παράρτημα Ι.»
Το σημείο 3 αντικαθίσταται από το ακόλουθο κείμενο:
Άρθρο 4
«Οι σπόροι προς σποράν έχουν επαρκή ταυτότητα και καθαρότητα ποικιλίας. Οι σπόροι των ειδών που αναφέρονται παρακάτω ανταποκρίνονται κυρίως στους ακόλουθους κανόνες ή άλλες προϋποθέσεις: 1.2 // // // Είδη και κατηγορίες // Ελάχιστη καθαρότητα (%)
Άρθρο 5
Άρθρο 7
- τις διατάξεις του άρθρου 2, όσον αφορά το Poa spp., εως την 1η Ιανουαρίου 1983,
Άρθρο 8
την πρόταση της Επιτροπής, Εκτιμώντας:
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 84 παράγραφος 2,
ρθρο 3
γ) τη φύση των ναυτιλιακών υπηρεσιών που θίγονται (π.χ. τακτικές γραμμές)
στ) την αναλογία των αντιμέτρων προς την επελθούσα ζημία.
ρθρο 5
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ΕΕ αριθ. C 317 της 18.12.1975,σ. 6. τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι αυτή η τελευταία οδηγία συμπληρώθηκε με την οδηγία 83/349/ΕΟΚ (5) για τους ενοποιημένους λογαριασμούς
ότι πρέπει να δοθεί στα κράτη μέλη η εξουσία να χορηγούν άδεια σε πρόσωπα τα οποία δεν συγκεντρώνουν όλες τις απαιτούμενες προϋποθέσεις στον τομέα της θεωρητικής κατάρτισης αλλά έχουν στο ενεργητικό τους μακρά επαγγελματική δραστηριότητα, η οποία τους προσδίδει επαρκή πείρα στον οικονομικό, νομικό και λογιστικό τομέα και έχουν επιτύχει σε εξετάσεις επαγγελματικής ικανότητας
ότι τα φυσικά πρόσωπα που διενεργούν τον μόνιμο έλεγχο των λογιστικών εγγράφων στο όνομα μιας τέτοιας εταιρείας ελέγχου πρέπει να πληρούν τους όρους της παρούσας οδηγίας
ότι η παρούσα οδηγία δεν αφορά ούτε την ελευθερία εγκατάστασης ούτε την ελεύθερη παροχή υπηρεσιών, όσον αφορά τους υπεύθυνους για τον νόμιμο έλεγχο των λογιστικών εγγράφων
Πεδίο εφαρμογής
β) του νόμιμου ελέγχου των ενοποιημένων λογαριασμών των συνόλων επιχειρήσεων, καθώς και της επαλήθευσης της συνέπειας των ενοποιημένων εκθέσεων διαχείρισης με τους ενοποιημένους λογαριασμούς, εφόσον ο έλεγχος αυτός και η επαλήθευση αυτή επιβάλλονται από το κοινοτικό δίκαιο.
ρθρο 2
ii) την πλειοψηφία των δικαιωμάτων ψήφων έχουν φυσικά πρόσωπα ή εταιρείες ελέγχου που πληρούν τουλάχιστον τις προϋποθέσεις των άρθρων 3 έως 19, με την εξαίρεση της παραγράφου 1 στοιχείο β) του άρθρου 11 τα κράτη μέλη μπορούν να προβλέπουν ότι στα φυσικά αυτά πρόσωπα ή εταιρείες ελέγχου πρέπει να έχει χορηγηθεί άδεια. Ωστόσο, τα κράτη μέλη τα οποία δεν επιβάλλουν την πλειοψηφία αυτή, κατά την έκδοση της παρούσας οδηγίας, μπορούν να μην την επιβάλλουν υπό τον όρο ότι όλα τα μερίδια ή οι μετοχές της εταιρείας ελέγχου είναι ονομαστικές και είναι δυνατόν να μεταβιβαστούν μόνο με τη συμφωνία της εταιρείας ελέγχου ή/και, εφόσον το προβλέπει το κράτος μέλος, με την έγκριση της αρμόδιας αρχής,
2. Οι αρχές των κρατών μελών μπορεί να είναι, για τους σκοπούς της παρούσας οδηγίας, επαγγελματικές ενώσεις, υπό τον όρο ότι τους έχει αναγνωριστεί βάσει του εθνικού δικαίου η αρμοδιότητα να χορηγούν άδεια κατά την έννοια της παρούσας οδηγίας.
ρθρο 4
Ο έλεγχος των θεωρητικών γνώσεων, που περιλαμβάνεται στις εξετάσεις, θα πρέπει να αφορά ειδικότερα του ακόλουθους τομείς:
- γενική λογιστική,
- κανόνες που αφορούν την κατάρτιση των ετήσιων λογαριασμών και των ενοποιημένων λογαριασμών, καθώς και τρόπους αποτίμησης των κονδυλίων του ισολογισμού και προσδιορισμού των αποτελεσμάτων,
- δίκαιο των εταιρειών, - πτωχευτικό δίκαιο και δίκαιο ανάλογων διαδικασιών,
- εργατικό δίκαιο και δίκαιο των κοινωνικών ασφαλίσεων,
- μαθηματικά και στατιστική,
1. Κατά παρέκκλιση από τα άρθρα 5 και 6, τα κράτη μέλη μπορούν να ορίζουν ότι τα πρόσωπα που έχουν επιτύχει σε πανεστημιακές ή ισότιμες εξετάσεις ή κατέχουν πανεπιστημιακά ή άλλα ισότιμα διπλώματα, σε έναν ή περισσότερους από τους τομείς που αναφέρονται στο άρθρο 6, απαλλάσσονται από τον έλεγχο των θεωρητικών γνώσεων στους τομείς που έχουν ήδη κυρωθεί από αυτές τις εξετάσεις ή αυτά τα διπλώματα.
1. Για να εξασφαλίζεται η ικανότητα πρακτικής εφαρμογής των θεωρητικών γνώσεων, ο έλεγχος των οποίων περιλαμβάνεται στις εξετάσεις, θα πρέπει να γίνεται πρακτική άσκηση διάρκειας τριών τουλάχιστον ετών που θα αφορά, ιδίως, τον έλεγχο των ετήσιων λογαριασμών, των ενοποιημένων λογαριασμών ή ανάλογων οικονομικών εγγράφων. Η πρακτική αυτή άσκηση πρέπει να γίνεται τουλάχιστον κατά τα δύο τρίτα κοντά σε πρόσωπο στο οποίο έχει χορηγηθεί άδεια βάσει του δικαίου του κράτους μέλους σύμφωνα με την παρούσα οδηγία. Τα κράτη μέλη, ωστόσο, μπορούν να επιτρέπουν η πρακτική άσκηση να γίνεται κοντά σε πρόσωπο στο οποίο έχει χορηγηθεί άδεια βάσει του δικαίου άλλου κράτους μέλους σύμφωνα με την παρούσα οδηγία.
Τα κράτη μέλη μπορούν να χορηγήσουν άδεια στα πρόσωπα που δεν πληρούν τις προϋποθέσεις που απαιτούνται βάσει του άρθρου 4, για την άσκηση του νόμιμου ελέγχου των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1, εάν τα πρόσωπα αυτά αποδείξουν: α) είτε ότι έχουν ασκήσει επί δεκαπενταετία επαγγελματικές δραστηριότητες που τους επέτρεψαν να αποκτήσουν επαρκή πείρα στον οικονομικό, νομικό και λογιστικό τομέα, και ότι επέτυχαν στις εξετάσεις επαγγελματικής ικανότητας που προβλέπει το άρθρο 4
1. Τα κράτη μέλη μπορούν να θεωρήσουν ως έτη επαγγελματικής δραστηριότητας, όπως προβλέπονται στο άρθρο 9, τις περιόδους θεωρητικής διδασκαλίας που αφορά τους τομείς που αναφέρονται στο άρθρο 6, υπό τον όρο ότι η διδασκαλία αυτή θα έχει κυρωθεί από εξετάσεις αναγνωρισμένες από το κράτος. Η διδασκαλία αυτή δεν μπορεί να είναι μικρότερη από ένα έτος ούτε είναι δυνατόν να υποκαταστήσει πάνω από τέσσερα έτη επαγγελματικής δραστηριότητας.
1. Οι αρχές ενός κράτους μέλους μπορούν να χορηγήσουν άδεια σε πρόσωπα που έχουν αποκτήσει μέρος των προσόντων τους ή όλα τα προσόντα τους σε άλλο κράτος εφόσον τα πρόσωπα αυτά πληρούν τις εξής δύο προϋποθέσεις: α) τα προσόντα τους κρίνονται από τις αρμόδιες αρχές ισότιμα με τα προσόντα που απαιτούνται βάσει του δικαίου αυτού του κράτους μέλους σύμφωνα με την παρούσα οδηγία
ρθρο 12
ρθρο 13
1. Ένα κράτος μέλος μπορεί να θεωρήσει ότι έχουν άδεια, σύμφωνα με την παρούσα οδηγία, οι εταιρείες ελέγχου που είχαν λάβει άδεια με ατομική πράξη των αρμόδιων αρχών αυτού του κράτους μέλους πριν τεθούν σε εφαρμογή οι διατάξεις του άρθρου 30 παράγραφος 2.
ρθρο 15
ρθρο 18
ρθρο 19
Κράτος μέλος το οποίο δεν κάνει χρήση της ευχέρειας που παρέχει το άρθρο 51 παράγραφος 2 της οδηγίας 78/660/ΕΟΚ και στο οποίο, κατά το χρόνο έκδοσης της παρούσας οδηγίας, διάφορες κατηγορίες φυσικών προσώπων μπορούν, βάσει της εθνικής νομοθεσίας, να διενεργούν τον μόνιμο έλεγχο των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 στοιχείο α) της παρούσας οδηγίας, μπορεί, μέχρι να γίνει νεώτερος συντονισμός στον τομέα του νόμιμου ελέγχου των λογιστικών εγγράφων, να χορηγεί άδεια, ειδικά, για τη διενέργεια του νόμιμου ελέγχου των εγγράφων που αναφέρονται στο άρθρο 1 παράγραφος 1 στοιχείο α) εταιρείας που δεν υπερβαίνει τα αριθμητικά όρια των δύο από τα τρία κριτήρια του άρθρου 27 της οδηγίας 78/660/ΕΟΚ, σε φυσικά πρόσωπα τα οποία ενεργούν ιδίω ονόματι και τα οποία: α) συγκεντρώνουν τις προϋποθέσεις των άρθρων 3 έως 19 της παρούσας οδηγίας στην περίπτωση αυτή πάντως το επίπεδο των εξετάσεων επαγγελματικής ικανότητας μπορεί να είναι χαμηλότερο από εκείνο που ορίζει το άρθρο 4 της παρούσας οδηγίας, και
ρθρο 21
Το κράτος μέλος, που κάνει χρήση του άρθρου 20, μπορεί να επιτρέψει η πρακτική άσκηση που προβλέπεται στο άρθρο 8 να γίνεται κοντά σε πρόσωπο το οποίο, κατά το δίκαιο αυτού του κράτους μέλους, έχει άδεια για να διενεργεί τον νόμιμο έλεγχο που προβλέπεται στο άρθρο 20.
Τα κράτη μέλη ορίζουν ότι τα πρόσωπα στα οποία έχουν χορηγήσει άδεια για τον νόμιμο έλεγχο των εγγράφων, που αναφέρονται στο άρθρο 1 παράγραφος 1, εκτελούν τον έλεγχο αυτό με επαγγελματική συνείδηση.
ρθρο 25
Τα κράτη μέλη εξασφαλίζουν ότι τα πρόσωπα στα οποία έχει δοθεί άδεια υπόκεινται στις κατάλληλες κυρώσεις σε περίπτωση που δεν διενεργήσουν τον έλεγχο σύμφωνα με τα άρθρα 23, 24 και 25.
ΤΜΗΜΑ IV Δημοσιότητα
2. Επιπλέον, για κάθε εταιρεία ελέγχου, στην οποία έχει χορηγηθεί άδεια, πρέπει να είναι στη διάθεση του κοινού: α) τα ονόματα και οι διευθύνσεις των φυσικών προσώπων που αναφέρει το άρθρο 2 παράγραφος 1 στοιχείο β) σημείο i)
3. Όταν ένα φυσικό πρόσωπο μπορεί να διενεργεί σε μια εταιρεία τον νόμιμο έλεγχο των εγγράφων που αναφέρονται στο άρθρο 1 παράγραφος 1, σύμφωνα με τους όρους των άρθρων 20, 21 και 22, εφαρμόζεται η παράγραφος 1 του παρόντος άρθρου. Πρέπει να αναφέρεται πάντως η κατηγορία των εταιρειών ή συνόλων επιχειρήσεων στις οποίες μπορεί να διενεργείται παρόμοιος έλεγχος.
Η επιτροπή συνεργασίας του άρθρου 52 της οδηγίας 78/660/ΕΟΚ έχει επίσης ως αποστολή: α) να διευκολύνει, με την επιφύλαξη των άρθρων 169 και 170 της συνθήκης, την εναρμονισμένη εφαρμογή της παρούσας οδηγίας με τακτικές συνεννοήσεις που αφορούν, ιδίως, τα συγκεκριμένα προβλήματα της εφαρμογής της
1. Τα κράτη μέλη θέτουν σε ισχύ, πριν από την 1η Ιανουαρίου 1988, τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία. Πληροφορούν αμέσως την Επιτροπή σχετικά.
4. Τα κράτη μέλη φροντίζουν, επίσης να ανακοινώνουν στην Επιτροπή τον κατάλογο των εξετάσεων που διοργανώνουν ή αναγνωρίζουν σύμφωνα με το άρθρο 4.
τον κανονισμό αριθ. 136/66/ΕΟΚ του Συμβουλίου της 22ας Σεπτεμβρίου 1966 περί δημιουργίας κοινής οργανώσεως αγοράς στον τομέα των λιπαρών ουσιών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2260/84 (2), και ιδίως το άρθρο 5 παράγραφος 4,
ότι, μέχρι να καταρτισθεί ελαιοκομικό κτηματολόγιο, η ενίσχυση για τους συγκεκριμένους ελαιοκαλλιεργητές θα πρέπει να υπολογίζεται σε συνάρτηση με τη μέση απόδοση των ελαιοδένδρων·
ότι οι ενώσεις οργανώσεων παραγωγών ελαιολάδου που αναφέρονται στο άρθρο 20γ παράγραφος 2 του εν λόγω κανονισμού πρέπει να αποτελούνται από ελάχιστο αριθμό οργανώσεων ή να αντιπροσωπεύουν ελάχιστο ποσοστό της εγχώριας παραγωγής· ότι τα όρια αυτά πρέπει να καθορισθούν σε τέτοια επίπεδα, ώστε οι εν λόγω ενώσεις να μπορούν να διεκπεραιώνουν αποτελεσματικά τα ιδιαίτερα καθήκοντά τους που αφορούν το συντονισμό και τον έλεγχο·
ότι, σύμφωνα με το άρθρο 20δ παράγραφος 1 του κανονισμού αριθ. 136/66/ΕΟΚ, ένα ποσοστό της ενισχύσεως είναι δυνατόν να παρακρατηθεί ως συνεισφορά στα έξοδα που προκύπτουν από τις εργασίες ελέγχου για τις οργανώσεις παραγωγών και τις ενώσεις τους· ότι πρέπει να εξασφαλισθεί ότι τα παρακρατηθέντα ποσά χρησιμοποιούνται μόνο για τη χρηματοδότηση των καθηκόντων που προβλέπονται στο άρθρο 20γ παράγραφοι 1 και 2 του εν λόγω κανονισμού·
ότι η εν λόγω ενίσχυση παρουσιάζει σημαντικό ενδιαφέρον για τους παραγωγούς ελαιολάδου και ότι αποτελεί οικονομική επιβάρυνση για την Κοινότητα· ότι, για να εξασφαλισθεί η χορήγηση της εν λόγω ενίσχυσης μόνο για το ελαιόλαδο που δύναται να τύχει αυτής της ενίσχυσης, πρέπει να προβλεφθεί κατάλληλο καθεστώς διοικητικού ελέγχου·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
3. Η ενίσχυση αυτή χορηγείται ύστερα από αίτηση που υποβάλλουν οι ενδιαφερόμενοι στο κράτος μέλος στο οποίο έχει παραχθεί το ελαιόλαδο.
5. Για τις περιόδους εμπορίας 1984/85 και 1985/86, τα κράτη μέλη παραγωγής καθορίζουν τους ελαιοκαλλιεργητές των οποίων η μέση παραγωγή είναι τουλάχιστον 100 χιλιόγραμμα ελαιολάδου ανά περίοδο εμπορίας και οι οποίοι έχουν δικαίωμα στην ενίσχυση που χορηγείται σε συνάρτηση με την ποσότητα λαδιού που έχει πράγματι παραχθεί, εφαρμόζοντας για κάθε περίοδο εμπορίας τις αποδόσεις σε ελιές και λάδι, που καθορίζονται σύμφωνα με το άρθρο 18, στον αριθμό των εν παραγωγή ελαιοδένδρων.
1. Στην αρχή της περιόδου και πριν από ημερομηνία που καθορίζεται, κάθε ελαιοκαλλιεργητής υποβάλλει, στις αρμόδιες αρχές του ενδιαφερόμενου κράτους μέλους, δήλωση καλλιέργειας στην οποία περιλαμβάνονται κατά την πρώτη υποβολή της:
2. Για τις επόμενες περιόδους, κάθε ελαιοκαλλιεργητής υποβάλλει, πριν από ημερομηνία που θα καθοριστεί, συμπληρωματική δήλωση στην οποία αναφέρει τις τυχόν τροποποιήσεις που έγιναν ή διαβεβαιώνει ότι δεν έχει γίνει αλλαγή σε σχέση με την προηγούμενη δήλωση καλλιέργειας.
Η σχετική οργάνωση παραγωγών ανακοινώνει στο κράτος μέλος τα ονόματα των ελαιοκαλλιεργητών που αναφέρονται στο δεύτερο εδάφιο.
- την ένδειξη του προορισμού των ελιών.
1. Με την επιφύλαξη των λοιπών διατάξεων που αναφέρονται στο άρθρο 20γ παράγραφος 1 του κανονισμού αριθ. 136/66/ΕΟΚ, μια οργάνωση παραγωγών είναι δυνατόν να αναγνωριστεί δυνάμει του εν λόγω κανονισμού μόνον αν:
γ) εάν αντιπροσωπεύει ποσοστό 25 % τουλάχιστον των ελαιοκαλλιεργητών ή της παραγωγής ελαιολάδου της οικονομικής περιοχής στην οποία έχει συσταθεί.
3. Κατά την έννοια του παρόντος κανονισμού, ως οικονομική περιοχή νοείται η περιοχή που, κατά τα κριτήρια που καθορίζει το ενδιαφερόμενο κράτος μέλος, λαμβάνοντας υπόψη την κατάσταση της ελαιοκαλλιέργειας, παρουσιάζει παρόμοιες συνθήκες παραγωγής.
1. Για να επιτύχουν την αναγνώριση από την αρχή μιας περιόδου εμπορίας, οι οργανώσεις παραγωγών υποβάλλουν, το αργότερο στις 30 Ιουνίου της προηγούμενης περιόδου, αίτηση στην αρμόδια αρχή του σχετικού κράτους μέλους.
3. Κάθε αναγνωρισμένη οργάνωση παραγωγών δηλώνει στην αρμόδια αρχή, το αργότερο στις 30 Ιουνίου κάθε έτους, τις τυχόν τροποποιήσεις που έγιναν στη διάρθρωσή της μετά την αναγνώρισή της ή μετά την τελευταία ετήσια δήλωση καθώς και τις τυχόν αιτήσεις αποχώρησης ή εγγραφής μελών που έχει λάβει.
Άρθρο 6
- πραγματοποιούν επιτόπιο έλεγχο των στοιχείων ενός ποσοστού των δηλώσεων αυτών, το οποίο θα καθοριστεί,
2. Στην περίπτωση που οργάνωση παραγωγών προσχωρεί σε μια ένωση, οι δηλώσεις καλλιέργειας και οι αιτήσεις ενίσχυσης των ελαιοκαλλιεργητών που είναι μέλη πρέπει να υποβάλλονται από την ένωση.
- έχει επίσης μισθώσει ελαιώνες για περίοδο μικρότερη από τρία χρόνια,
Άρθρο 8
- αν τα στοιχεία που παρέχει κάθε ελαιοκαλλιεργητής σχετικά με τις συνθλιβείσες ποσότητες ελιών και τις παραχθείσες ποσότητες λαδιού αντιστοιχούν στις ποσότητες ελιών και λαδιού που αναφέρονται στα λογιστικά βιβλία υλικών των εγκεκριμένων ελαιοτριβείων.
- σε περίπτωση που δεν αποδεικνύεται η αντιστοιχία που αναφέρεται στην παράγραφο 1 δεύτερη περίπτωση,
1. Με την επιφύλαξη των όρων που αναφέρονται στο άρθρο 20γ παράγραφος 2 του κανονισμού αριθ. 136/66/ΕΟΚ, μια ένωση αναγνωρίζεται μόνον αν περιλαμβάνει τουλάχιστον δέκα οργανώσεις παραγωγών που έχουν αναγνωρισθεί σύμφωνα με το άρθρο 5 ή περιλαμβάνει αριθμό οργανώσεων που αντιπροσωπεύει το 5 % τουλάχιστον της παραγωγής ελαιολάδου του σχετικού κράτους μέλους.
Οι ενώσεις που αναφέρονται στο άρθρο 20γ παράγραφος 2 του κανονισμού αριθ. 136/66/ΕΟΚ:
- εισπράττουν από το ενδιαφερόμενο κράτος μέλος τις προκαταβολές της ενίσχυσης στην παραγωγή που αναφέρονται στο άρθρο 12 καθώς και το υπόλοιπο των ενισχύσεων, και τις διανέμουν, χωρίς καθυστέρηση, στους παραγωγούς που είναι μέλη των οργανώσεών τους.
α) ένα ποσό, το ύψος του οποίου θα ορισθεί, καταβάλλεται σε κάθε ένωση ανάλογα με τον αριθμό των μελών των οργανώσεων παραγωγών που την αποτελούν·
- με τους ελέγχους που πραγματοποιούνται στα πλαίσια της εφαρμογής του καθεστώτος ενίσχυσης.
4. Για να διευκολυνθεί η λειτουργία των ενώσεων και των οργανώσεων παραγωγών, τα κράτη μέλη μπορούν να τους προκαταβάλουν, στην αρχή κάθε περιόδου, κατ' αποκοπή ποσό, που καθορίζεται ανάλογα με τον αριθμό των μελών.
1. Κάθε κράτος μέλος παραγωγής έχει το δικαίωμα να καταβάλλει στις ενώσεις οργανώσεων παραγωγών προκαταβολή επί του ποσού των ζητουμένων ενισχύσεων.
- το 50 % του ποσού που προκύπτει από τον μέσο όρο των ενισχύσεων που πράγματι καταβλήθηκαν κατά τη διάρκεια των δύο προηγούμενων περιόδων εμπορίας.
α) έχουν διαβιβάσει στο κράτος μέλος, σύμφωνα με κριτήρια που θα καθοριστούν, όλες τις πληροφορίες που αφορούν τον τεχνικό εξοπλισμό τους και το πραγματικό δυναμικό σύνθλιψης καθώς και κάθε σχετική αλλαγή·
- δεν έχουν διωχθεί για παρατυπίες που διαπιστώθηκαν κατά τους ελέγχους που πραγματοποιήθηκαν για την περίοδο 1983/84 κατ ' εφαρμογή των άρθρων 7 και 9 του κανονισμού (ΕΟΚ) αριθ. 2959/82 (1), και
2. Το σχετικό κράτος μέλος, πριν χορηγήσει οποιαδήποτε έγκριση, εξακριβώνει αν συντρέχουν οι σχετικές προϋποθέσεις και ειδικότερα, με επιτόπια εξέταση, ελέγχει τον τεχνικό εξοπλισμό και το πραγματικό δυναμικό σύνθλιψης των ελαιοτριβείων.
Αν διαπιστωθεί ότι δεν πληρούται μία από τις προϋποθέσεις που αναφέρονται στην παράγραφο 1, η προσωρινή έγκριση ανακαλείται.
- στο ίδιο πρόσωπο, φυσικό ή νομικό, που εκμεταλλεύεται το εν λόγω ελαιοτριβείο, ή
1. Κάθε κράτος μέλος παραγωγής εφαρμόζει καθεστώς ελέγχων με το οποίο εξασφαλίζεται ότι το προϊόν για το οποίο χορηγείται η ενίσχυση δικαιούται την ενίσχυση αυτή.
Τα επιλεγόμενα ελαιοτριβεία πρέπει να είναι αντιπροσωπευτικά των δυνατοτήτων σύνθλιψης μιας ζώνης παραγωγής.
- ο προορισμός των ελιών που συγκομίστηκαν για την παραγωγή λαδιού, και, ει δυνατόν, το ότι οι ελιές αυτές μεταποιήθηκαν πράγματι σε λάδι.
Τα αρχεία αυτά χρησιμοποιούνται για να κατευθύνουν τους ελέγχους που πρέπει να πραγματοποιηθούν σύμφωνα με τις παραγράφους 1 μέχρι 4.
Όσον αφορά το ελαιόλαδο που αναφέρεται στο σημείο 4 του παραρτήματος του κανονισμού αριθ. 136/66/ΕΟΚ, η ποσότητα για την οποία είναι δυνατόν να χορηγηθεί ενίσχυση καθορίζεται με βάση την παραγωγή ελαιολάδου που αναφέρεται στο σημείο 1 του εν λόγω παραρτήματος.
Άρθρο 16
α) όσον αφορά κάθε ελαιοκαλλιεργητή και για κάθε περίοδο για την οποία ο ελαιοκαλλιεργητής αυτός υπέβαλε αίτηση για ενίσχυση:
- τα στοιχεία που προκύπτουν από τους επιτόπιους ελέγχους στους οποίους έχει υποβληθεί ο ελαιοκαλλιεργητής·
δ) τις ενδεικτικές ετήσιες αποδόσεις κάθε ομοιογενούς ζώνης παραγωγής.
Δικαίωμα πρόσβασης στα αρχεία αυτά έχουν:
- οι οργανώσεις παραγωγών και οι ενώσεις τους, για τα στοιχεία τα οποία, κατά την κρίση των κρατών μελών, είναι αναγκαία για τον αποτελεσματικό έλεγχο των αντιστοίχων μελών τους.
Οι αποδόσεις σε ελιές και σε λάδι που αναφέρονται στο άρθρο 5 παράγραφος 2 πρώτο εδάφιο δεύτερη περίπτωση του κανονισμού αριθ. 136/66/ΕΟΚ καθορίζεται κατά ομοιογενείς ζώνες παραγωγής, το αργότερο στις 31 Μαΐου κάθε έτους, με βάση τα στοιχεία που παρέχονται από τα κράτη μέλη παραγωγής μέχρι τις 30 Απριλίου κάθε έτους το αργότερο.
Σύμφωνα με την ίδια διαδικασία καθορίζονται:
Άρθρο 20
Πριν από τη λήξη του τρίτου έτους εφαρμογής του παρόντος κανονισμού, η Επιτροπή θα υποβάλει στο Συμβούλιο έκθεση σχετικά με τη λειτουργία του καθεστώτος που προβλέπεται στον παρόντα κανονισμό, η οποία θα συνοδεύεται από προτάσεις που θα δίνουν στο Συμβούλιο τη δυνατότητα αναθεώρησης αυτού του καθεστώτος.
Άρθρο 23
την πρόταση της Επιτροπής (1),
ότι, για να καταστούν ιδίως ομοιόμορφες οι υγειονομικές εγγυήσεις που παρέχονται στον καταναλωτή, η οδηγία 64/433/ΕΟΚ (4), όπως τροποποιήθηκε τελευταία από την οδηγία 83/90/ΕΟΚ (5), προέβλεψε, για τα νωπά κρέατα που μπορούν να αποτελέσουν το αντικείμενο ενδοκοινοτικών συναλλαγών, την εφαρμογή υγειονομικών επιθεωρήσεων και ελέγχων·
ότι η οδηγία 71/118/ΕΟΚ (8), όπως τροποποιήθηκε τελευταία από την οδηγία 84/642/ΕΟΚ (9), προέβλεψε την εφαρμογή υγειονομικών επιθεωρήσεων και ελέγχων για τα νωπά κρέατα πουλερικών·
ότι, λόγω των εθνικών διατάξεων και διοικητικών διαδικασιών διαχείρισης και χρηματοδότησης, πρέπει να προβλεφθεί συμπληρωματική προθεσμία δύο ετών, για να επιτραπεί στην Ελληνική Δημοκρατία να εφαρμόσει τον αναγκαίο μηχανισμό για την είσπραξη του τέλους επιθεωρήσεων και ελέγχων,
1. Τα κράτη μέλη μεριμνούν ώστε από 1ης Ιανουαρίου 1986:
- να απαγορεύεται κάθε άμεση ή έμμεση επιστροφή των τελών.
Άρθρο 3
Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που είναι αναγκαίες προκειμένου να συμμορφωθούν προς την παρούσα οδηγία το αργότερο έως την 1η Ιανουαρίου 1986. Ενημερώνουν αμέσως σχετικά την Επιτροπή.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι, κατ' εφαρμογή του άρθρου 54 παράγραφος 3 στοιχείο η) της συνθήκης, τα κράτη μέλη υποχρεούνται να μην παρέχουν οποιαδήποτε ενίσχυση, η οποία θα ήταν δυνατό να νοθεύσει τους όρους εγκαταστάσεως·
ότι, όσον αφορά την κατοχή του τίτλου εκπαιδεύσεως, επειδή μια οδηγία αμοιβαίας αναγνώρισης των διπλωμάτων δεν συνεπάγεται αναγκαστικά και την ουσιαστική ισοτιμία της εκπαιδεύσεως στην οποία αναφέρονται τα διπλώματα αυτά, πρέπει να επιτρέπεται η χρήση τους μόνο στη γλώσσα του κράτους μέλους καταγωγής ή προέλευσης·
ότι είναι δύσκολο, επί του παρόντος, να εκτιμηθεί η χρησιμότητα των κανόνων προς διευκόλυνση της ελεύθερης παροχής υπηρεσιών από τους φαρμακοποιούς· ότι, κάτω από αυτές τις συνθήκες, δεν κρίνεται, προς το παρόν, σκόπιμο να θεσπιστούν τέτοιοι κανόνες·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Κάθε κράτος μέλος αναγνωρίζει τα διπλώματα, πιστοποιητικά και τους άλλους τίτλους που απαριθμούνται στο άρθρο 4 και χορηγούνται στους υπηκόους των κρατών μελών από τα άλλα κράτη μέλη, σύμφωνα με το άρθρο 2 της οδηγίας 85/432/ΕΟΚ προσδίδοντας σε αυτά στην επικράτειά του, σε ό,τι αφορά την είσοδο και την άσκηση των δραστηριοτήτων του άρθρου 1, την ίδια ισχύ με τα διπλώματα, πιστοποιητικά και τους άλλους τίτλους που χορηγεί το κράτος αυτό και απαριθμούνται στο άρθρο 4.
Άρθρο 3
2. Δέκα έτη μετά τη λήξη της προθεσμίας που προβλέπεται στο άρθρο 19, η Επιτροπή υποβάλλει στο Συμβούλιο τις ενδεδειγμένες προτάσεις για να επεκταθούν τα αποτελέσματα της αμοιβαίας αναγνώρισης των διπλωμάτων, ώστε να διευκολυνθεί η πραγματική άσκηση του δικαιώματος εγκατάστασης μεταξύ της Ελληνικής Δημοκρατίας και των άλλων κρατών μελών. Το Συμβούλιο αποφασίζει σχετικά με τις προτάσεις αυτές σύμφωνα με τις διαδικασίες που ορίζει η συνθήκη.
α) στο Βέλγιο:
bevis for bestaaet farmaceutisk kandidateksamen (βεβαίωση επιτυχίας στις εξετάσεις φαρμακοποιού)·
2. Οι βεβαιώσεις των αρμοδίων αρχών της Ομοσπονδιακής Δημοκρατίας της Γερμανίας που πιστοποιούν την ισοτιμία των τίτλων εκπαιδεύσεως οι οποίοι χορηγούνται από τις 8 Μαΐου 1945 από τις αρμόδιες αρχές της Λαϊκής Δημοκρατίας της Γερμανίας, με τους τίτλους που απαριθμούνται στο σημείο 1·
ε) στη Γαλλία:
το πιστοποιητικό του Registered Pharmaceutical Chemist·
η) στο Λουξεμβούργο:
Het getuigschrift van met goed gevolg afgelegd apothekerexamen (Το πιστοποιητικό επιτυχίας στις εξετάσεις φαρμακοποιού)·
Άρθρο 5
Άρθρο 6
- συνοδεύονται από βεβαίωση που πιστοποιεί ότι οι κάτοχοί τους άσκησαν πραγματικά και νόμιμα σε κράτος μέλος, επί τρία τουλάχιστον συνεχή έτη κατά τη διάρκεια των πέντε ετών που προηγούνται από τη χορήγηση της βεβαίωσης, μια από τις δραστηριότητες που αναφέρονται στο άρθρο 1 παράγραφος 2 της οδηγίας 85/432/ΕΟΚ και εφόσον η δραστηριότητα αυτή αποτελεί αντικείμενο κανονιστικών ρυθμίσεων στο εν λόγω κράτος. ΚΕΦΑΛΑΙΟ IV
1. Με την επιφύλαξη του άρθρου 14, τα κράτη μέλη υποδοχής φροντίζουν να αναγνωρίζεται στους υπηκόους των κρατών μελών, οι οποίοι πληρούν τις προϋποθέσεις που προβλέπονται στα άρθρα 2, 5 και 6, το δικαίωμα να κάνουν χρήση του τίτλου εκπαίδευσης και ενδεχομένως και της σχετικής σύντμησής του, τον οποίο έχουν νομίμως αποκτήσει στο κράτος μέλος καταγωγής ή προέλευσης, στη γλώσσα του κράτους αυτού. Τα κράτη μέλη υποδοχής μπορούν να προβλέπουν να ακολουθείται ο τίτλος αυτός από το όνομα και την έδρα του ιδρύματος ή της εξεταστικής επιτροπής που το χορήγησε.
1. Το κράτος μέλος υποδοχής που απαιτεί από τους πολίτες του αποδείξεις ήθους ή εντιμότητας για την είσοδο σε μία από τις δραστηριότητες που αναφέρονται στο πρώτο άρθρο, δέχεται ως επαρκή απόδειξη, προκειμένου περί πολιτών των άλλων κρατών μελών, βεβαίωση που χορηγείται από την αρμόδια αρχή του κράτους μέλους καταγωγής ή προέλευσης, η οποία πιστοποιεί την πλήρωση των όρων ήθους ή εντιμότητας που απαιτούνται στο κράτος μέλος αυτό για την είσοδο στην σχετική δραστηριότητα.
Άρθρο 9
Το κράτος μέλος καταγωγής ή προέλευσης εξετάζει την ακρίβεια των γεγονότων στο μέτρο που μπορούν να έχουν συνέπειες στο κράτος μέλος αυτό ως προς την είσοδο στη σχετική δραστηριότητα. Οι αρχές του κράτους αυτού αποφασίζουν οι ίδιες για τη φύση και την έκταση των ερευνών που πρέπει να γίνουν και ανακοινώνουν στο κράτος μέλος υποδοχής τα συμπεράσματα που συνάγουν από αυτές, ενόψει των πληροφοριών που έχουν διαβιβάσει δυνάμει της παραγράφου 1.
Όταν το κράτος μέλος καταγωγής ή προέλευσης δεν απαιτεί τέτοιο έγγραφο για την είσοδο ή την άσκηση της σχετικής δραστηριότητας, το κράτος μέλος υποδοχής δέχεται από τους πολίτες του κράτους μέλους καταγωγής ή προέλευσης βεβαίωση χορηγούμενη από την αρμόδια αρχή του κράτους αυτού, η οποία να αντιστοιχεί στις βεβαιώσεις του κράτους μέλους υποδοχής.
Άρθρο 12
Το κράτος μέλος από το οποίο ζητήθηκαν πληροφορίες διαβιβάζει την απάντησή του μέσα σε τρεις μήνες.
Όταν κράτος μέλος υποδοχής απαιτεί από τους πολίτες του όρκο ή επίσημη δήλωση για την είσοδο ή την άσκηση μιας από τις δραστηριότητες που αναφέρονται στο άρθρο 1 και στην περίπτωση που ο τύπος του εν λόγω όρκου ή της εν λόγω δήλωσης δεν μπορεί να χρησιμοποιηθεί από τους πολίτες των άλλων κρατών μελών, το κράτος μέλος υποδοχής μεριμνά ώστε να τίθεται στη διάθεση των ενδιαφερομένων κατάλληλος και ισότιμος τύπος όρκου ή δήλωσης.
Άρθρο 15
2. Τα κράτη μέλη μπορούν να δημιουργούν τις αναφερόμενες στην παράγραφο 1 υπηρεσίες στις αρμόδιες αρχές ή οργανισμούς που ορίζουν εντός της προθεσμίας που προβλέπεται στο άρθρο 19 παράγραφος 1.
Το κράτος μέλος υποδοχής μπορεί, σε περίπτωση δικαιολογημένων αμφιβολιών, να απαιτήσει από τις αρμόδιες αρχές άλλου κράτους μέλους βεβαίωση της γνησιότητας των διπλωμάτων, πιστοποιητικών και άλλων τίτλων που έχουν χορηγηθεί στο τελευταίο αυτό κράτος μέλος και αναφέρονται στα κεφάλαια ΙΙ και ΙΙΙ, καθώς και τη βεβαίωση του γεγονότος ότι ο δικαιούχους εκπληρώνει όλες τις προβλεπόμενες από την οδηγία 85/432/ΕΟΚ προϋποθέσεις εκπαίδευσης.
Άρθρο 18
2. Τα κράτη μέλη γνωστοποιούν στην Επιτροπή τις ουσιώδεις διατάξεις εσωτερικού δικαίου που εκδίδουν στον τομέα που διέπεται από την παρούσα οδηγία.
Εφόσον παραστεί ανάγκη, η Επιτροπή υποβάλλει στο Συμβούλιο τις κατάλληλες προτάσεις.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Δεκεμβρίου 1985 για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με ορισμένους οργανισμούς συλλογικών επενδύσεων σε κινητές αξίες (ΟΣΕΚΑ) - (85/611/ΕΟΚ)
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), (3) ΕΕ αριθ. C 75 της 26.3.1977, σ. 10.
ότι, λαμβάνοντας υπόψη τους προαναφερόμενους στόχους, είναι επιθυμητή, όσον αφορά τους οργανισμούς συλλογικών επενδύσεων που εδρεύουν στα κράτη μέλη, η θέσπιση στοιχειωδών κοινών κανόνων όσον αφορά την άδεια λειτουργίας τους, τον έλεγχό τους, τη δομή τους, τη δραστηριότητά τους και τις πληροφορίες που οφείλουν να δημοσιεύουν ότι η εφαρμογή των εν λόγω κοινών κανόνων αποτελεί επαρκή εγγύηση, χάρη στην οποία, με την επιφύλαξη των ισχυουσών διατάξεων σχετικά με την κίνηση κεφαλαίων, οι οργανισμοί συλλογικών επενδύσεων που εδρεύουν σε ένα κράτος μέλος θα μπορούν να διαθέτουν τα μερίδιά τους στα άλλα κράτη μέλη, χωρίς τα κράτη αυτά να μπορούν να υπάγουν τους οργανισμούς αυτούς ή τα μερίδιά τους σε οποιαδήποτε άλλη διάταξη εκτός από εκείνες οι οποίες, στα κράτη αυτά, δεν διέπουν τομείς που ρυθμίζονται από την παρούσα οδηγία ότι πάντως πρέπει να προβλεφθεί πως αν ένας οργανισμός συλλογικών επενδύσεων διαθέτει τα μερίδιά του σε κράτος μέλος διαφορετικό από αυτό στο οποίο εδρεύει, πρέπει να λαμβάνει κάθε αναγκαίο μέτρο ώστε να μπορούν να ασκούν απρόσκοπτα τα οικονομικά τους δικαιώματα και να έχουν στη διάθεσή τους τις αναγκαίες πληροφορίες
ότι πρέπει να ληφθεί υπόψη η ιδιάζουσα κατάσταση της χρηματαγοράς της Ελληνικής Δημοκρατίας και της Πορτογαλλικής Δημοκρατίας και να παρασχεθεί σ’αυτές συμπληρωματική προθεσμία για τη θέση σε εφαρμογή της παρούσας οδηγίας,
3. Οι οργανισμοί αυτοί μπορούν, σύμφωνα με το νόμο, να λάβουν συμβατική μορφή (αμοιβαία κεφάλαια διαχειριζόμενα από εταιρία διαχείρισης) ή trust («unit trust») ή καταστατική μορφή (εταιρία επενδύσεων).
5. Τα κράτη μέλη απαγορεύουν στους ΟΣΕΚΑ που εμπίπτουν στην παρούσα οδηγία να μεταβάλλονται σε οργανισμούς συλλογικών επενδύσεων μη υπαγόμενους στην παρούσα οδηγία.
ρθρο 2
2. Μετά πάροδο πενταετούς προθεσμίας, αρχόμενης από την έναρξη της εφαρμογής της παρούσας οδηγίας, η Επιτροπή υποβάλλει στο Συμβούλιο έκθεση σχετικά με την εφαρμογή της παραγράφου 1, και ιδίως της τέταρτης περίπτωσης. Προτείνει, στο βαθμό που αυτό απαιτείται, τα κατάλληλα μέτρα για την επέκταση του πεδίου εφαρμογής.
ΤΜΗΜΑ ΙΙ δεια λειτουργίας ενός ΟΣΕΚΑ
Αυτή η άδεια λειτουργίας ισχύει για όλα τα κράτη μέλη.
Ως διευθύνοντες νοούνται τα πρόσωπα τα οποία, σύμφωνα με το νόμο ή τα καταστατικά έγγραφα, εκπροσωπούν την εταιρία διαχείρισης, την εταιρία επενδύσεων ή τον θεματοφύλακα, ή που πράγματι χαράζουν τις κατευθύνσεις των δραστηριοτήτων της εταιρίας διαχείρισης, της εταιρίας επενδύσεων ή του θεματοφύλακα.
ρθρο 5
Οι δραστηριότητες της εταιρίας διαχείρισης πρέπει να περιορίζονται στη διαχείριση αμοιβαίων κεφαλαίων και εταιριών επενδύσεων.
2. Η ευθύνη του θεματοφύλακα, όπως αναφέρεται στο άρθρο 9, παραμένει ακέραιη αν εμπιστευθεί σε τρίτο το σύνολο ή μέρος του ενεργητικού που έχει υπό τη φύλαξή του.
ρθρο 8
3. Το κράτος μέλος καθορίζει ποιες από τις κατηγορίες ιδρυμάτων που αναφέρονται στην παράγραφο 2 μπορούν να επιλέγονται ως θεματοφύλακες.
ρθρο 10
ρθρο 11
ρθρο 12
Η εταιρία επενδύσεων δεν μπορεί να αναπτύξει άλλες δραστηριότητες εκτός από αυτές που αναφέρονται στο άρθρο 1 παράγραφος 2.
2. Η ευθύνη του θεματοφύλακα, όπως αναφέρεται στο άρθρο 16, παραμένει ακέραιη αν εμπιστευθεί σε τρίτο το σύνολο ή τμήμα του ενεργητικού που έχει υπό τη φύλαξή του.
γ) να εξασφαλίζει ότι τα κέρδη της εταιρίας θα διατίθενται σύμφωνα με το νόμο και με τα καταστατικά έγγραφα.
5. Ένα κράτος μέλος μπορεί να αποφασίζει ότι οι εταιρίες επενδύσεων που εδρεύουν στο έδαφός του και οι οποίες διαθέτουν τουλάχιστον το 80% των μεριδίων τους σε ένα ή περισσότερα χρηματιστήρια αξιών που ορίζονται στα καταστατικά έγγραφα δεν υποχρεούνται να έχουν θεματοφύλακα κατά την έννοια της παρούσας οδηγίας, υπό τον όρο ότι τα μερίδια αυτά είναι εισηγμένα επισήμως στα χρηματιστήρια αξιών των κρατών μελών στο έδαφος των οποίων διατίθενται τα μερίδια και υπό τον όρο ότι οι εξωχρηματιστηριακές συναλλαγές της εταιρίας γίνονται σε τιμές χρηματιστηρίου αποκλειστικά. Στα καταστατικά έγγραφα της εταιρίας πρέπει να αναγράφεται το χρηματιστήριο της χώρας εμπορίας, του οποίου οι τιμές καθορίζουν τις τιμές των εξωχρηματιστηριακών συναλλαγών αυτής της εταιρίας σ’αυτήν τη χώρα.
γ) να καταρτίζουν την καθαρή αξία του ενεργητικού των μεριδίων, να την ανακοινώνουν στις αρμόδιες αρχές τουλάχιστον δύο φορές την εβδομάδα και να τη δημοσιεύουν δύο φορές το μήνα.
Η Επιτροπή υποβάλλει στην επιτροπή επικοινωνίας έκθεση σχετικά με την εφαρμογή του πρώτου εδαφίου, μέσα σε πέντε έτη από την ημερομηνίας θέσης σε εφαρμογή της παρούσας οδηγίας. Η Επιτροπή, αφού ζητήσει τη γνώμη της επιτροπής επικοινωνίας, προτείνει, εφόσον είναι ανάγκη, τα κατάλληλα μέτρα.
2. Ο θεματοφύλακας πρέπει να είναι ίδρυμα υποκείμενο σε δημόσιο έλεγχο. Πρέπει να παρέχει επαρκείς οικονομικές και επαγγελματικές εγγυήσεις ότι είναι σε θέση να ασκεί αποτελεσματικά τα καθήκοντα θεματοφύλακα που του ανατίθενται και να ανταποκρίνεται στις υποχρεώσεις που προκύπτουν από την άσκηση των καθηκόντων αυτών.
Ο θεματοφύλακας ευθύνεται, σύμφωνα με το εθνικό δίκαιο του κράτους στο οποίο έχει την καταστατική έδρα της η εταιρία επενδύσεων, έναντι της εταιρίας επενδύσεων και των μεριδιούχων, για κάθε ζημία που υφίστανται από την υπαίτια μη εκτέλεση ή κακή εκτέλεση των υποχρεώσεών του.
2. Ο θεματοφύλακας οφείλει να ενεργεί, κατά την άσκηση των καθηκόντων του, αποκλειστικά προς το συμφέρον των μεριδιούχων.
ΤΜΗΜΑ Υποχρεώσεις σχετικές με την επενδυτική πολιτική των ΟΣΕΚΑ
γ) κινητές αξίες εισηγμένες επίσημα σε χρηματιστήριο αξιών ενός τρίτου κράτους, ή που αποτελούν αντικείμενο διαπραγμάτευσης σε κάποια άλλη αγορά ενός τρίτου κράτους, ελεγχόμενη, η οποία λειτουργεί κανονικά, είναι αναγνωρισμένη και ανοικτή στο κοινό, εφόσον η επιλογή του χρηματιστηρίου ή της αγοράς έχει εγκριθεί από τις αρμόδιες αρχές ή προβλέπεται από το νόμο ή/και τον κανονισμό του κεφαλαίου ή από τα καταστατικά έγγραφα της εταιρίας επενδύσεων
γ) μια εταιρία επενδύσεων μπορεί να αποκτά τα κινητά και ακίνητα πράγματα που είναι απαραίτητα για την άμεση άσκηση των δραστηριοτήτων της
4. Ένα αμοιβαίο κεφάλαιο επενδύσεων και μια εταιρία επενδύσεων μπορούν να κατέχουν, δευτερευόντως, ρευστά διαθέσιμα.
1. Τα κράτη μέλη μπορούν να επιτρέπουν στος ΟΣΕΚΑ, με τους όρους και τους περιορισμούς που αυτά καθορίζουν, να προσφεύγουν σε μεθόδους και μέσα με αντικείμενο κινητές αξίες, υπό τον όρο ότι η προσφυγή στις μεθόδους αυτές και τα μέσα γίνεται για τη σωστή διαχείριση του χαρτοφυλακίου.
1. Ένας ΟΣΕΚΑ δεν μπορεί να επενδύσει περισσότερο από το 5% του ενεργητικού του σε κινητές αξίες του ίδιου εκδότη.
ρθρο 23
Οι ΟΣΕΚΑ αυτοί πρέπει να κατέχουν αξίες που να ανήκουν τουλάχιστον σε έξι διαφορετικές εκδόσεις, χωρίς οι αξίες που ανήκουν στην αυτή έκδοση να μπορούν να υπερβαίνουν το 30% του συνολικού ύψους των στοιχείων του ενεργητικού τους.
ρθρο 24
3. Δεν επιτρέπεται η απόκτηση μεριδίων ενός αμοιβαίου κεφαλαίου που διαχειρίζεται η ίδια εταιρία διαχείρισης, ή κάθε άλλη εταιρία με την οποία συνδέεται η εταιρία διαχείρισης στα πλαίσια μιας κοινής διαχείρισης ή κοινού ελέγχου ή λόγω σημαντικής συμμετοχής άμεσης ή έμμεσης, εκτός αν πρόκειται για κεφάλαιο το οποίο, σύμφωνα με τον κανονισμό του, έχει ειδικευθεί στις επενδύσεις σε συγκεκριμένο γεωγραφικό ή οικονομικό τομέα και εφόσον χορηγήσουν άδεια οι αρμόδιες αρχές. Η άδεια αυτή χορηγείται μόνον αν το κεφάλαιο έχει γνωστοποιήσει την πρόθεσή του να κάνει χρήση αυτής της ευχέρειας και αν η ευχέρεια αυτή αναφέρεται ρητά στον κανονισμό του.
1. Μια εταιρία επενδύσεων ή μια εταιρία διαχείρισης, για το σύνολο των αμοιβαίων κεφαλαίων που διαχειρίζεται και τα οποία εμπίπτουν στο πεδίο εφαρμογής της παρούσας οδηγίας, δεν δικαιούται να αποκτά μετοχές που να έχουν δικαίωμα ψήφου και οι οποίες να της επιτρέπουν να ασκεί σημαντική επιρροή στη διαχείριση ενός εκδότη.
- 10% των μεριδίων του ιδίου οργανισμού συλλογικών επενδύσεων κατά την έννοια του άρθρου 1 παράγραφος 2 πρώτη και δεύτερη περίπτωση.
ε) τις μετοχές που κατέχει μια εταιρία επενδύσεων στο κεφάλαιο θυγατρικών εταιριών που ασκούν αποκλειστικά προς όφελός της ορισμένες δραστηριότητες διαχείρισης παροχής συμβουλών ή εμπορίας.
Τα κράτη μέλη, παράλληλα με τη μέριμνά τους για την τήρηση της αρχής της κατανομής των κινδύνων, μπορούν να επιτρέπουν στους νεοϊδρυθέντες ΟΣΕΚΑ να παρεκκλίνουν από τα άρθρα 22 και 23 για χρονικό διάστημα έξι μηνών από την ημερομηνία της αδείας λειτουργίας τους.
ρθρο 27
ρθρο 28
3. Η εξαμηνιαία έκθεση πρέπει να περιέχει τουλάχιστον τα στοιχεία που προβλέπονται στα κεφάλαια Ι έως IV του σχεδίου Β, το οποίο προσαρτάται στην παρούσα οδηγία όταν ο ΟΣΕΚΑ έχει χορηγήσει ή προτίθεται να χορηγήσει προκαταβολές επί του μερίσματος, τα αριθμητικά στοιχεία πρέπει να εμφαίνουν το αποτέλεσμα αφού αφαιρεθούν επί του μερίσματος που έχουν καταβληθεί ή προτείνεται να καταβληθούν.
2. Είναι ωστόσο δυνατό, τα έγγραφα που αναφέρονται στην παράγραφο 1 να μην προσαρτώνται στο ενημερωτικό φυλλάδιο, υπό τον όρο ότι ο κομιστής των μεριδίων θα ενημερώνεται ότι μπορεί να ζητήσει είτε να του κοινοποιούνται τα έγγραφα αυτά, είτε να λάβει γνώση του τόπου όπου μπορεί να τα συμβουλευτεί, σε κάθε κράτος μέλος στο οποίο διατίθενται τα μερίδια.
ρθρο 31
Ο ΟΣΕΚΑ οφείλει να διαβιβάζει στις αρμόδιες αρχές το ενημερωτικό του φυλλάδιο και τις τροποποιήσεις του, καθώς και την ετήσια και εξαμηνιαία έκθεσή του.
2. Επίσης, η ετήσια και η εξαμηνιαία έκθεση πρέπει να τηρούνται στη διάθεση του κοινού στους τόπους που ορίζει το ενημερωτικό φυλλάδιο.
ρθρο 34
Κάθε διαφήμιση που περιέχει πρόσκληση αγοράς μεριδίων ενός ΟΣΕΚΑ πρέπει να αναφέρει την ύπαρξη ενημερωτικού φυλλαδίου και τους τόπους στους οποίους αυτό διατίθεται στο κοινό.
2. Κατά παρέκκλλιση από την παράγραφο 1, τα κράτη μέλη μπορούν να επιτρέπουν στους ΟΣΕΚΑ να δανείζονται:
β) μέχρι 10% του ενεργητικού τους, στην περίπτωση εταιριών επενδύσεων, εφόσον πρόκειται για δάνεια που λαμβάνονται για την απόκτηση ακινήτων τα οποία είναι απαραίτητα για την άμεση συνέχιση των δραστηριοτήτων τους. Στην περίπτωση αυτή, τα δάνεια αυτά καθώς και τα αναφερόμενα στο στοιχείο α) δεν μπορούν, σε καμιά περίπτωση, να υπερβούν συνολικά το 15% του ενεργητικού τους.
β) τα κράτη μέλη μπορούν να επιτρέπουν στις αρμόδιες αρχές να επιβάλλουν την αναστολή της εξαγοράς ή της εξόφλησης των μεριδίων με γνώμονα το συμφέρον του κοινού ή των μεριδιούχων.
Οι κανόνες εκτίμησης των στοιχείων του ενεργητικού καθώς και οι κανόνες υπολογισμού της τιμής έκδοσης ή πώλησης και της τιμής εξαγοράς ή εξόφλησης των μεριδίων ενός ΟΣΕΚΑ, πρέπει να καθορίζονται στο νόμο, τον κανονισμό του κεφαλαίου ή τα καταστατικά έγγραφα της εταιρίας επενδύσεων.
ρθρο 40
1. Με επιφύλαξη της εφαρμογής των άρθρων 19 και 21, δεν έχουν δικαίωμα να χορηγούν πιστώσεις ή να εγγυώνται υπέρ τρίτου:
ρθρο 42
Στο νόμο ή στα καταστατικά έγγραφα της εταιρίας επενδύσεων πρέπει να αναφέρεται η φύση των εξόδων που βαρύνουν την εταιρία.
1. Ο ΟΣΕΚΑ ο οποίος διαθέτει τα μερίδιά του σε άλλο κράτος μέλος πρέπει να τηρεί τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις οι οποίες ισχύουν σε αυτό το κράτος και δεν εμπίπτουν στον τομέα που ρυθμίζεται από την παρούσα οδηγία.
ρθρο 45
- τον κανονισμό του κεφαλαίου ή τα καταστατικά του έγγραφα,
Ο ΟΣΕΚΑ ο οποίος διαθέτει τα μερίδιά του σε άλλο κράτος μέλος εκτός από το κράτος της έδρας του, οφείλει να δημοσιεύει στο άλλο κράτος μέλος αυτό και σε μία τουλάχιστον εθνική γλώσσα του, τα έγγραφα και τις πληροφορίες που πρέπει να δημοσιεύονται στο κράτος της έδρας και με τον ίδιο τρόπο που προβλέπεται στο κράτος της έδρας.
Διατάξεις σχετικά με τις αρχές τις αρμόδιες για τη χορήγηση άδειας λειτουργίας και την εποπτεία
2. Οι αρχές που προβλέπονται στην παράγραφο 1 πρέπει να είναι δημόσιες ή όργανο που να έχει οριστεί από τις δημόσιες αρχές.
ρθρο 50
3. Η παράγραφος 2 δεν εμποδίζει πάντως τις αρχές των διαφόρων κρατών μελών που αναφέρονται στο άρθρο 49 να ανταλλάσσουν τις ανακοινώσεις που προβλέπονται από την παρούσα οδηγία. Οι ανταλλασσόμενες με τον τρόπο αυτό πληροφορίες εμπίπτουν στο απόρρητο από το οποίο δεσμεύονται τα πρόσωπα που ασκούν ή έχουν ασκήσει δραστηριότητα στην αρχή προς την οποία αυτές γνωστοποιούνται.
1. Οι αρχές που αναφέρονται στο άρθρο 49 οφείλουν να αιτιολογούν κάθε απόφαση που απορρίπτει την αίτηση για χορήγηση άδειας λειτουργίας και κάθε αρνητική απόφαση που λαμβάνεται κατ’εφαρμογή των γενικών μέτρων που θεσπίζονται δυνάμει της παρούσας οδηγίας και να τις ανακοινώνουν στον αιτούντα.
1. Οι αρχές του κράτους μέλους όπου έχει την έδρα του ο ΟΣΕΚΑ έχουν αποκλειστική αρμοδιότητα να λαμβάνουν μέτρα έναντι αυτού του ΟΣΕΚΑ σε περίπτωση παράβασης των νομοθετικών, κανονιστικών ή διοικητικών διατάξεων καθώς και των κανόνων που προβλέπει ο κανονισμός του κεφαλαίου ή τα καταστατικά έγγραφα της εταιρίας επενδύσεων.
ΤΜΗΜΑ Χ Επιτροπή επικοινωνίας
α) να διευκολύνει, με την επιφύλαξη των άρθρων 169 και 170 της συνθήκης, την εναρμονισμένη εφαρμογή της παρούσας οδηγίας με τη διοργάνωση τακτικών συνεννοήσεων για τα πρακτικά προβλήματα που ενδέχεται να ανακύψουν κατά την εφαρμογή της και για τα οποία η ανταλλαγή απόψεων κρίνεται χρήσιμη
2. Η επιτροπή δεν έχει αποστολή να κρίνει το βάσιμο των αποφάσεων που λαμβάνουν οι αρχές που αναφέρονται στο άρθρο 49 σε ατομικές περιπτώσεις.
ΤΜΗΜΑ ΧΙ Μεταβατικές, εξαιρετικές και τελικές διατάξεις
ρθρο 55
1. Κατά παρέκκλιση από το άρθρο 6, τα κράτη μέλη μπορούν να επιτρέπουν στις εταιρίες διαχείρισης να εκδίδουν τίτλους στον κομιστή, παραστατικούς ονομαστικών τίτλων άλλων εταιριών.
1. Τα κράτη μέλη θέτουν σε ισχύ τα αναγκαία μέτρα για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο μέχρι την 1η Οκτωβρίου 1989. Πληροφορούν αμέσως την Επιτροπή σχετικά.
Η Επιτροπή θα υποβάλει έκθεση στο Συμβούλιο ένα έτος πριν από την ημερομηνία αυτή σχετικά με την πρόοδο εφαρμογής της παρούσας οδηγίας και τις τυχόν δυσκολίες που συναντούν η Ελληνική Δημοκρατία και η Πορτογαλική Δημοκρατία προκειμένου να σεβαστούν την ημερομηνία που αναφέρεται στο πρώτο εδάφιο.
Τα κράτη μέλη φροντίζουν να ανακοινώνουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων νομοθετικού, κανονιστικού ή διοικητικού χαρακτήρα που θεσπίζουν στον τομέα που διέπει η παρούσα οδηγία.
τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 235,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι η συνθήκη δεν προβλέπει τις ειδικές εξουσίες που απαιτούνται για τη δημιουργία ενός τέτοιου νομικού οργάνου·
ότι, τηρουμένων των στόχων του παρόντος κανονισμού, πρέπει να παρέχεται στα φυσικά πρόσωπα, τις εταιρείες και τις άλλες νομικές οντότητες όσο το δυνατό μεγαλύτερη δυνατότητα προσχώρησης στον όμιλο· ότι, εν πάση περιπτώσει, ο παρών κανονισμός δεν θίγει την εφαρμογή, σε εθνικό επίπεδο, των νομικών ή/και δεοντολογικών κανόνων που αφορούν τους όρους άσκησης μιας δραστηριότητας ή ενός επαγγέλματος·
ότι, για να μπορέσει ο όμιλος να επιτύχει το σκοπό του, πρέπει να έχει αυτοτελή ικανότητα δικαίου και να εκπροσωπείται έναντι τρίτων από ένα όργανο που θα διακρίνεται, από νομική άποψη, από τα μέλη του·
ότι πρέπει να ρυθμιστούν οι ιδιαίτεροι λόγοι διάλυσης του ομίλου με ταυτόχρονη παραπομπή στην εθνική νομοθεσία για την εκκαθάριση και την περάτωσή της·
ότι, στους τομείς που δεν καλύπτει ο παρών κανονισμός, εφαρμόζονται οι διατάξεις του δικαίου των κρατών μελών και του κοινοτικού δικαίου, παραδείγματος χάρη όσον αφορά:
- τον τομέα του δικαίου πνευματικής ιδιοκτησίας·
ότι ο παρών κανονισμός πρέπει να τεθεί σε ισχύ αμέσως ως προς όλα τα μέρη του· ότι, ωστόσο, η εφαρμογή ορισμένων διατάξεων πρέπει να αναβληθεί, ώστε να δοθεί προηγουμένως στα κράτη μέλη η ευκαιρία να δημιουργήσουν τους απαραίτητους μηχανισμούς για την εγγραφή των ομίλων στα μητρώα της επικράτειάς τους και για τη δημοσιότητα των πράξεών τους· ότι από την ημερομηνία έναρξης εφαρμογής του παρόντος κανονισμού οι όμιλοι που έχουν συσταθεί μπορούν να λειτουργούν χωρίς εδαφικούς περιορισμούς,
1. Σκοπός του ομίλου είναι η διευκόλυνση ή ανάπτυξη της οικονομικής δραστηριότητας των μελών του, καθώς και η βελτίωση ή η αύξηση των κερδών από τη δραστηριότητα αυτή και όχι η πραγματοποίηση δικών του κερδών. Η δραστηριότητά του πρέπει να συνδέεται με την οικονομική δραστηριότητα των μελών του και να έχει μόνο επικουρικό χαρακτήρα σε σχέση με αυτή.
β) να κατέχει, άμεσα ή έμμεσα και με οποιαδήποτε ιδιότητα, μετοχές ή μερίδια, οποιασδήποτε μορφής, μιας εταιρείας μέλους· η κατοχή μεριδίων ή μετοχών άλλης επιχείρησης είναι δυνατή μόνο στο μέτρο που απαιτείται για την επίτευξη του σκοπού του ομίλου και εφόσον τα εν λόγω μερίδια ή μετοχές κατέχονται για λογαριασμό των μελών του·
ε) να είνα μέλος άλλου ευρωπαϊκού ομίλου οικονομικού σκοπού.
α) οι εταιρείες, κατά την έννοια του άρθρου 58 δεύτερο εδάφιο της συνθήκης για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, καθώς και οι άλλες νομικές οντότητες δημοσίου ή ιδιωτικού δικαίου που έχουν συσταθεί σύμφωνα με τη νομοθεσία κράτους μέλους και των οποίων η καταστατική ή νόμιμη έδρα και η κεντρική διοίκηση βρίσκονται στην Κοινότητα· εάν, σύμφωνα με τη νομοθεσία ενός κράτους μέλους, μία εταιρεία ή άλλη νομική οντότητα δεν υποχρεούται να έχει καταστατική ή νόμιμη έδρα, τότε αρκεί να βρίσκεται εντός της Κοινότητας η κεντρική διοίκηση αυτής της εταιρείας ή άλλης νομικής οντότητας·
α) δύο εταιρείες ή άλλες νομικές οντότητες, κατά την έννοια της παραγράφου 1, που να έχουν την κεντρική τους διοίκηση σε διαφορετικά κράτη μέλη·
3. Ένα κράτος μέλος μπορεί να προβλέπει ότι όμιλος εγγεγραμμένος στο μητρώο του, σύμφωνα με το άρθρο 6, δεν μπορεί να έχει περισσότερα από είκοσι μέλη. Για το σκοπό αυτό, το εν λόγω κράτος μέλος μπορεί να προβλέπει ότι, σύμφωνα με τη νομοθεσία του, κάθε μέλος νομικής οντότητας, εκτός από εγγεγραμμένη σε μητρώο εταιρεία, που έχει συσταθεί σύμφωνα με τη νομοθεσία του, θεωρείται ξεχωριστό μέρος του ομίλου.
Στη σύμβαση του ομίλου πρέπει να αναφέρονται τουλάχιστον τα εξής:
γ) ο σκοπός σύστασης του ομίλου·
Άρθρο 6
Η σύμβαση του ομίλου καταχωρείται στο μητρώο που αναφέρεται στο άρθρο 6.
γ) η δικαστική απόφαση που διαπιστώνει ή κηρύσσει την ακυρότητα του ομίλου, σύμφωνα με το άρθρο 15·
στ) η απόφαση των μελών με την οποία απαγγέλλεται ή διαπιστώνεται η λύση του ομίλου, σύμφωνα με το άρθρο 31, ή η δικαστική απόφαση που απαγγέλλει τη λύση αυτή, σύμφωνα με τα άρθρα 31 ή 32·
θ) το προβλεπόμενο στο άρθρο 14 παράγραφος 1 σχέδιο μεταφοράς της έδρας·
Στο δελτίο που αναφέρεται στο άρθρο 39 παράγραφος 1, πρέπει να δημοσιεύονται υποχρεωτικά και σύμφωνα με τους όρους του εν λόγω άρθρου:
γ) οι πράξεις και οι ενδείξεις που αναφέρονται στο άρθρο 7 σημεία β) μέχρι ι).
1. Ο όμιλος μπορεί να αντιτάσσει κατά των τρίτων, με τις προϋποθέσεις που θέτει το εφαρμοζόμενο εθνικό δίκαιο, σύμφωνα με το άρθρο 3 παράγραφος 5 και 7 της οδηγίας 68/151/ΕΟΚ του Συμβουλίου της 9ης Μαρτίου 1968 περί συντονισμού των εγγυήσεων που απαιτούνται στα κράτη μέλη εκ μέρους των εταιρειών κατά την έννοια του άρθρου 58 δεύτερη παράγραφος της συνθήκης, για την προστασία των συμφερόντων των εταίρων και των τρίτων, με σκοπό να καταστούν οι εγγυήσεις αυτές ισοδύναμες (1), τις πράξεις και ενδείξεις που πρέπει να δημοσιεύονται δυνάμει του παρόντος κανονισμού.
Κάθε κατάστημα του ομίλου, που βρίσκεται σε ένα κράτος μέλος εκτός από το κράτος της έδρας, εγγράφεται στα μητρώα του εν λόγω κράτους. Προς το σκοπό αυτό, ο όμιλος καταθέτει, στο μητρώο αυτού του κράτους, αντίγραφα των εγγράφων των οποίων η καταχώρηση στο μητρώο του κράτους μέλους της έδρας είναι υποχρεωτική, συνοδευόμενα, εφόσον απαιτείται, από μετάφραση σύμφωνη με το συνήθη τρόπο καταχώρησης των εγγράφων στο μητρώο εγγραφής του καταστήματος.
Άρθρο 12
α) είτε ο τόπος όπου ευρίσκεται η κεντρική διοίκηση του ομίλου ·
Επιτρέπεται η μεταφορά της έδρας του ομίλου στο εσωτερικό της Κοινότητας.
1. Όταν η μεταφορά της έδρας συνεπάγεται μεταβολή του δικαίου που εφαρμόζεται σύμφωνα με το άρθρο 2, πρέπει να συντάσσεται σχέδιο μεταφοράς που κατατίθεται και δημοσιεύεται, σύμφωνα με τους όρους που προβλέπονται στα άρθρα 7 και 8.
3. Από τη δημοσίευση της νέας εγγραφής του ομίλου, η νέα έδρα μπορεί να αντιταχθεί έναντι των τρίτων, σύμφωνα με τους όρους που προβλέπονται στο άρθρο 9 παράγραφος 1· ωστόσο, επί όσο διάστημα δεν έχει δημοσιευθεί η διαγραφή του ομίλου από το μητρώο της παλαιάς έδρας οι τρίτοι μπορούν να εξακολουθήσουν να επικαλούνται την παλαιά έδρα, εκτός εάν ο όμιλος αποδείξει ότι οι τρίτοι εγνώριζαν τη νέα έδρα.
1. Όταν το δίκαιο που διέπει τον όμιλο βάσει του άρθρου 2, προβλέπει την ακυρότητα του ομίλου, η ακυρότητα αυτή πρέπει να διαπιστωθεί ή να απαγγελθεί με δικαστική απόφαση. Όταν όμως είναι δυνατή η διευθέτηση της κατάστασης του ομίλου, το επιλαμβανόμενο δικαστήριο πρέπει να τάξει προθεσμία για τη διευθέτηση αυτή.
Η εν λόγω απόφαση δεν θίγει καθ' εαυτή το κύρος των υποχρεώσεων που βαρύνουν είτε τον όμιλο είτε άλλους αυτού και έχουν γεννηθεί πριν από την ημερομηνία κατά την οποία η απόφαση μπορεί ν' αντιταχθεί έναντι των τρίτων, σύμφωνα με τους όρους που αναφέρονται στο προηγούμενο εδάφιο.
Η σύμβαση του ομίλου, μπορεί να προβλέπει και άλλα όργανα· στην περίπτωση αυτή, η σύμβαση προσδιορίζει και τις εξουσίες τους.
1. Κάθε μέλος διαθέτει μια ψήφο. Είναι όμως δυνατό να απονέμονται, με τη σύμβαση του ομίλου, περισσότερες ψήφοι σε ορισμένα μέλη υπό τον όρο ότι κανένα μέλος δεν θα έχει την πλειοψηφία.
β) μεταβολή του αριθμού των ψήφων που απονέμονται σε κάθε μέλος·
ε) μεταβολή του ποσοστού συμμετοχής καθενός από τα μέλη ή ορισμένων από αυτά στη χρηματοδότηση του ομίλου·
Άρθρο 18
1. Τη διαχείριση του ομίλου ασκούν ένα ή περισσότερα φυσικά πρόσωπα, που διορίζονται με την ίδια τη σύμβαση του ομίλου ή με απόφαση των μελών του.
- σύμφωνα με το εσωτερικό δίκαιο του κράτους της έδρας του ομίλου, ή
2. Ένα κράτος μέλος μπορεί να προβλέπει για τους ομίλους που είναι εγγεγραμμένοι στο μητρώο του, σύμφωνα με το άρθρο 6, ότι ένα νομικό πρόσωπο μπορεί να είναι διαχειριστής υπό την προϋπόθεση ότι ορίζει ένα ή περισσότερα φυσικά πρόσωπα ως αντιπροσώπους του, για τα οποία πρέπει να καταχωρούνται οι ενδείξεις που προβλέπονται στο άρθρο 7 σημείο δ).
3. Οι προϋποθέσεις διορισμού και ανάκλησης του ή των διαχειριστών, καθώς και οι εξουσίες τους ορίζονται στη σύμβαση του ομίλου· εάν η σύμβαση δεν περιέχει σχετική ρύθμιση, ορίζονται με ομόφωνη απόφαση των μελών.
Κάθε διαχειριστής, που ενεργεί επ'ονόματι του ομίλου, δεσμεύει τον όμιλο έναντι των τρίτων και αν ακόμη οι πράξεις του δεν εμπίπτουν στο σκοπό του ομίλου, εκτός εάν ο όμιλος αποδείξει ότι, λαμβανομένων υπόψη των περιστάσεων, ο τρίτος εγνώριζε ή όφειλε να γνωρίζει ότι η πράξη υπερβαίνει τα όρια του σκοπού του ομίλου· μόνη η δημοσίευση της ένδειξης που αναφέρεται στο άρθρο 5 σημείο γ) σε καμία περίπτωση δεν αποτελεί επαρκή απόδειξη.
Άρθρο 21
Άρθρο 22
Άρθρο 23
2. Μέχρι την περάτωση της εκκαθάρισης του ομίλου, οι δανειστές του δεν μπορούν να επιδιώξουν την πληρωμή χρεών από ένα μέλος, κατά τους όρους της παραγράφου 1, παρά μόνον εάν έχουν στραφεί, προηγουμένως, κατά του ομίλου και δεν έχουν ικανοποιηθεί μέσα σε εύλογη προθεσμία.
α) η ονομασία του ομίλου και, πριν ή μετά απ' αυτή, οι λέξεις «Ευρωπαϊκός Όμιλος Οικονομικού Σκοπού», ή τα αρχικά «ΕΟΟΣ», εκτός εάν οι εν λόγω λέξεις ή τα εν λόγω αρχικά περιέχονται ήδη στην ονομασία·
δ) ενδεχομένως, η ένδειξη ότι οι διαχειριστές οφείλουν να ενεργούν από κοινού·
Άρθρο 26
Μπορεί εν τούτοις να απαλλαγεί, με μια ρήτρα στη σύμβαση του ομίλου ή στην πράξη εισόδου, από την υποχρέωση εξόφλησης χρεών που δημιουργήθηκαν, πριν την είσοδό του. Η ρήτρα αυτή μπορεί να αντιταχθεί έναντι τρίτων, σύμφωνα με τους όρους που προβλέπονται στο άρθρο 9 παράγραφος 1, μόνον εάν έχει δημοσιευθεί, σύμφωνα με το άρθρο 8.
Ο αποκλεισμός αυτός μπορεί να πραγματοποιηθεί μόνο με δικαστική απόφαση, Ύστερα από κοινή αίτηση της πλειοψηφίας των λοιπών μελών, εκτός εάν η σύμβαση του ομίλου προβλέπει διαφορετικά.
Επιπλεον, ένα κράτος μέλος μπορεί να προβλέπει, για τις ανάγκες της νομοθεσίας του περί εκκαθάρισης, λύσης, αφερεγγυότητας ή παύσης πληρωμών, ότι η ιδιότητα του μέλους απόλλυται κατά το χρόνο που καθορίζει η εν λόγω νομοθεσία.
Μόλις ένα μέλος πάψει να αποτελεί μέλος του ομίλου, ο ή οι διαχειριστές πρέπει να κοινοποιήσουν την κατάσταση αυτή στα υπόλοιπα μέλη· πρέπει, επίσης, να προβούν στην εκπλήρωση των σχετικών υποχρεώσεων των άρθρων 7 και 8. Εξάλλου, κάθε ενδιαφερόμενος μπορεί να προβαίνει στην τήρηση αυτών των υποχρεώσεων.
Άρθρο 31
β) που διαπιστώνει ότι έχει πραγματοποιηθεί ο σκοπός για τον οποίο έχει συσταθεί ο όμιλος, ή ότι κατέστη ανέφικτος.
4. Μετά τη λύση του ομίλου με απόφαση των μελών του, ο ή οι διαχειριστές πρέπει να προβούν στην εκπλήρωση των σχετικών υποχρεώσεων των άρθρων 7 και 8. Εξάλλου, κάθε ενδιαφερόμενος μπορεί να προβαίνει στην τήρηση αυτών των υποχρεώσεων.
2. Ύστερα από αίτηση μέλους, το δικαστήριο μπορεί να απαγγείλει τη διάλυση του ομίλου για σπουδαίο λόγο.
Εάν ένα μέλος αποχωρήσει από τον όμιλο για αιτία άλλη από την εκχώρηση των δικαιωμάτων του, σύμφωνα με τους όρους του άρθρου 22 παράγραφος 1, η αξία των δικαιωμάτων και των υποχρεώσεών του αποτιμάται βάσει της περιουσίας που διαθέτει ο όμιλος τη στιγμή της αποχώρησης του μέλους.
Με την επιφύλαξη του άρθρου 37 παράγραφος 1, κάθε μέλος που παύει να είναι μέλος του ομίλου, εξακολουθεί να υπέχει ευθύνη, υπό τους όρους του άρθρου 24, για τα χρέη που απορρέουν από τη δραστηριότητα του ομίλου, πριν από την απώλεια της ιδιότητάς του ως μέλους.
2. Η εκκαθάριση του ομίλου και η περάτωσή της διέπονται από το εθνικό δίκαιο.
Άρθρο 36
1. Στην περίπτωση που, στο εφαρμοζόμενο εθνικό δίκαιο προβλέπεται μεγαλύτερη προθεσμία, εφαρμόζεται, όσον αφορά τις αγωγές κατά μέλους για χρέη που απορρέουν από τη δραστηριότητα του ομίλου, πριν από την απώλεια της ιδιότητάς του ως μέλους, πενταετής προθεσμία παραγραφής η οποία υπολογίζεται από τη δημοσίευση, σύμφωνα με το άρθρο 8, της εξόδου του μέλους από τον όμιλο.
Εφόσον ο όμιλος ασκεί δραστηριότητα σε ένα κράτος μέλος, κατά παράβαση του δημοσίου συμφέροντος αυτού του κράτους, μια αρμόδια αρχή του εν λόγω κράτους μπορεί να απαγορεύσει τη δραστηριότητα αυτή. Κατά της απόφασης της αρμόδιας αρχής πρέπει να είναι δυνατή προσφυγή σε δικαστική αρχή. Άρθρο 39
Τα κράτη μέλη μπορούν να προβλέψουν την πληρωμή των εξόδων που προκύπτουν από τις πράξεις που αναφέρονται στα προηγούμενα εδάφια· τα έξοδα αυτά δεν μπορούν να υπερβαίνουν τις διοικητικές δαπάνες.
Άρθρο 40
1. Τα κράτη μέλη θεσπίζουν τα μέτρα που απαιτούνται, δυνάμει του άρθρου 39, πριν από την 1η Ιουλίου 1989 και τα κοινοποιούν αμέσως στην Επιτροπή.
1. Αμέσως μετά την έκδοση του κανονισμού συνιστάται, στα πλαίσια της Επιτροπής, επιτροπή συνεννόησης, έργο της οποίας είναι:
2. Η επιτροπή συνεννόησης απαρτίζεται από εκπροσώπους των κρατών μελών, καθώς και από εκπροσώπους της Επιτροπής. Την προεδρία ασκεί εκπρόσωπος της Επιτροπής. Η γραμματεία εξασφαλίζεται από τις υπηρεσίες της Επιτροπής.
τον κανονισμό (ΕΟΚ) αριθ. 449/69 του Συμβουλίου της 11ης Μαρτίου 1969 περί αποδόσεως των ενισχύσεων που χορήγησαν τα κράτη μέλη στις οργανώσεις παραγωγών οπωροκηπευτικών (3), και ιδίως το άρθρο 7 παράγαφος 3,
ότι τα μέτρα που προβλέπονται από τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη του Ευρωπαϊκού Γεωργικού Προσανατολισμού και Εγγυήσεων,
Τα παραρτήματα Ι και ΙΙ του κανονισμού (ΕΟΚ) αριθ. 2264/69 της Επιτροπής (6) αντικαθίσταται από τα παραρτήματα Ι και ΙΙ του παρόντος κανονισμού.
τη πράξη προσχώρησης της Ισπανίας και της Πορτογαλίας, και ιδίως τα άρθρα 171 και 358,
ότι το καθεστώς αυτό πρέπει να εφαρμόζεται στις κατηγορίες σαρδελών που είναι δυνατό να διατίθενται χωρίς δυσκολίες μετά τη μεταποίησή τους·
ότι, για τα προϊόντα για τα οποία έχει αποκτηθεί το δικαίωμα στην αποζημίωση, πρέπει να καθορισθούν ορισμένες λεπτομέρειες για την υποβολή των αιτήσεων, εκ μέρους των ενδιαφερομένων, για την καταβολή της αποζημίωσης·
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχειρίσεως των Προϊόντων Αλιείας,
- πωλούνται σε έναν μεταποιητή και προορίζονται για πλήρη και οριστική μεταποίηση σύμφωνα με τις υγειονομικές και τεχνικές διατάξεις που ισχύουν στο κράτος μέλος στο οποίο είναι εγκατεστημένος ο μεταποιητής και οι οποίες αφορούν τα προϊόντα που προορίζονται για ανθρώπινη κατανάλωση.
β) η παρασκευή κονσερβών της κλάσης 16.04 του κοινού δασμολογίου·
Το ποσό της αποζημίωσης καθορίζεται για κάθε παρτίδα μιας συγκεκριμένης κατηγορίας που πωλείται σύμφωνα με το άρθρο 2 παράγραφος 4 του κανονισμού (ΕΟΚ) αριθ. 3117/85.
Το εν λόγω έγγραφο πρέπει να περιλαμβάνει:
«VERARBEITUNG, FUER DIE EINE AUSGLEICHSENTSCHAEDIGUNG GEWAEHRT WIRD
3. Η αίτηση καταβολής της αποζημίωσης υποβάλλεται από τις οργανώσεις παραγωγών στις αρμόδιες αρχές του ενδιαφερομένου κράτους μέλους το αργότερο στο τέλος του μήνα μετά από εκείνον κατά τον οποίο καταρτίστηκε η σύμβαση πώλησης.
2. Οι λεπτομέρειες του συστήματος ελέγχου θεσπίζονται από το κράτος μέλος και πρέπει να προβλέπουν τουλάχιστον τα εξής:
- καθορισμό των στοιχείων που πρέπει να αναφέρονται στην αίτηση αποζημίωσης που προβλέπεται στο άρθρο 5,
1. Τα ενδιαφερόμενα κράτη μέλη ανακοινώνουν στην Επιτροπή, το αργότερο δύο μήνες μετά την ημερομηνία έναρξης ισχύος του παρόντος κανονισμού, τα μέτρα ελέγχου που έχουν θεσπίσει, κατ' εφαρμογή του άρθρου 6 παράγραφος 1.
Άρθρο 8
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Μαρτίου 1986, με την επιφύλαξη της έναρξης ισχύος της συνθήκης προσχώρησης της Ισπανίας και της Πορτογαλίας. Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος. Βρυξέλλες, 6 Δεκεμβρίου 1985. Για την Επιτροπή Frans ANDRIESSEN Αντιπρόεδρος (1) ΕΕ αριθ. L 297 της 9. 11. 1985, σ. 1. (2) ΕΕ αριθ. L 38 της 9. 2. 1977, σ. 20.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
«- Burro concentrato».
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 22ας Δεκεμβρίου 1986 για την καθιέρωση διαδικασίας διαβουλεύσεων και συνεργασίας στον τουριστικό τομέα (86/664/ΕΟΚ)
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(3), δημοσιευθεί στην Επίσημη Εφημερίδα).
ότι οι διαβουλεύσεις και ο συντονισμός αποτελούν χρήσιμα μέσα για την προώθηση της συνεργασίας μεταξύ κρατών μελών και Επιτροπής με σκοπό την επίτευξη των στόχων της συνθήκης;
ότι οι διαβουλεύσεις αυτές δεν πρέπει να επικαλύπτονται με τις εργασίες άλλων οργάνων της Κοινότητας,
Στα πλαίσια της Επιτροπής των Ευρωπαϊκών Κοινοτήτων συνιστάται συμβουλευτική επιτροπή τουρισμού, στο εξής αποκαλούμενη «επιτροπή». Αποτελείται από μέλη τα οποία ορίζει κάθε κράτος μέλος.
Αρθρο 3
Αρθρο 4
Αρθρο 5
Έχοντας υπόψη την πράξη προσχώρησης της Ισπανίας και της Πορτογαλίας, και ιδίως το άρθρο 396,
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
τον κανονισμό (ΕΟΚ) αριθ. 426/86 του Συμβουλίου της 24ης Φεβρουαρίου 1986 για την κοινή οργάνωση αγοράς στον τομέα των μεταποιημένων οπωροκηπευτικών (1), και ιδίως το άρθρο 6 παράγραφος 4, Εκτιμώντας:
ότι, προκειμένου να υλοποιηθεί το καθεστώς ενίσχυσης στην παραγωγή, ο παρών κανονισμός πρέπει να εφαρμοσθεί σε συνδυασμό με τον κανονισμό (ΕΟΚ) αριθ. 1599/84 της Επιτροπής της 5ης Ιουνίου 1984 περί λεπτομερειών κανόνων για την εφαρμογή του συστήματος ενίσχυσης στην παραγωγή προϊόντων που έχουν μεταποιηθεί από οπωροκηπευτικά (2), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 1155/86 (3), ιδίως όσον αφορά τον έλεγχο των μεταποιημένων προϊόντων·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
- ολόκληρες και μη ολόκληρες αποφλοιωμένες τομάτες σε κονσέρβα, όπως ορίζεται στο άρθρο 1 παράγραφος 2 στοιχεία η), θ), ι) και ια) του κανονισμού (ΕΟΚ) αριθ. 1599/84.
- νερό
- κοινό αλάτι (χλωριούχο νάτριο)
2. Η ποσότητα του κοινού αλατιού που προστίθεται δεν πρέπει να υπερβαίνει το 3 % του καθαρού βάρους ενώ, όταν προστίθεται χλωριούχο ασβέστιο, η συνολική περιεκτικότητα σε ιόντα ασβεστίου δεν πρέπει να υπερβαίνει το 0,045 % για τα ολόκληρα προϊόντα και το 0,080 % για τα μη ολόκληρα προϊόντα. Κατά τον προσδιορισμό της ποσότητας του κοινού αλατιού που έχει προστεθεί, η φυσική περιεκτικότητα σε χλωριούχα άλατα θεωρείται ίση με 2 % της περιεκτικότητας σε ξηρό βάρος.
1. Οι αποφλοιωμένες τομάτες είναι απαλλαγμένες από ξένες γεύσεις κα οσμές και το χρώμα τους είναι χαρακτηριστικό της ποικιλίας που χρησιμοποιείται και των κατάλληλα μεταποιημένων αποφλοιωμένων τοματών.
Άρθρο 6
- φλοιός:
Τα όρια ανοχής καθορίζονται ανά 10 χιλιόγραμμα καθαρού βάρους,
β) «φλοιοί», τόσο οι φλοιοί που είναι προσκολλημένοι στη σάρκα της τομάτας όσο και οι φλοιοί που βρίσκονται ελεύθεροι μέσα στον περιέκτη.
2. Το στραγγισμένο καθαρό βάρος των ολόκληρων αποφλοιωμένων τοματών σε κονσέρβα είναι κατά μέσον όρο τουλάχιστον ίσο με το 56 % της υδατοχωρητικότητας του περιέκτη, εκφρασμένης σε γραμμάρια.
Για του σκοπούς του παρόντος τίτλου νοούνται ως «χυμός τομάτας » και «τοματοπολτός», τα προϊόντα που ορίζονται στο άρθρο 1 παράγραφος 2 στοιχεία ιγ) και ιδ) του κανονισμού (ΕΟΚ) αριθ. 1599/84.
- κοινό αλάτι (χλωριούχο νάτριο),
- ασκορβικό οξύ (Ε 300) στην παρασκευή χυμού τομάτας περιεκτικότητας σε ξηρό βάρος τουλάχιστον 7 %. Ωστόσο, η περιεκτικότητα σε ασκορβικό οξύ δεν πρέπει να υπερβαίνει το 0,03 % κατά βάρος του τελικού προϊόντος,
α) το 15 % κατά βάρος της περιεκτικότητας σε ξηρό βάρος, στην περίπτωση τοματοπολτού με περιεκτικότητα σε ξηρό βάρος μεγαλύτερη από 20 %· και
Άρθρο 10
β) καλή γεύση, χαρακτηριστική ενός κατάλληλα μεταποιημένου προϊόντος.
β) πρακτικά απαλλαγμένοι από ανόργανες ακαθαρσίες.
β) η περιεκτικότητα σε ανόργανες ακαθαρσίες δεν υπερβαίνει το 0,1 % της περιεκτικότητας σε ξηρό βάρος, αφού αφαιρεθεί το επιτραπέζιο αλάτι που έχει προστεθεί και, στην περίπτωση της σκόνης τοματοπολτού, το διοξείδιο του πυριτίου που έχει προστεθεί.
β) περιεκτικότητα σε ζάχαρη, εκφρασμένη σε ιμβερτοσάκχαρο, τουλάχιστον 42 % κατά βάρος της περιεκτικότητας σε ξηρό βάρος, αφού αφαιρεθεί το επιτραπέζιο αλάτι που έχει προστεθεί·
ε) pH όχι ανώτερο από 4,5.
Για τους σκοπούς του παρόντος τίτλου ως «νιφάδες τομάτας» νοείται το προϊόν που ορίζεται στο άρθρο 1 παράγραφος 2 στοιχείο ιβ) του κανονισμού (ΕΟΚ) αριθ. 1599/84.
α) έχουν χαρακτηριστικό κόκκινο χρώμα και
2. Η περιεκτικότητα των νιφάδων τομάτας σε ξηρό βάρος είναι τουλάχιστον 93 %.
Άρθρο 13
3. Η σήμανση που αναφέρεται στο παρόν άρθρο και που μπορεί να είναι κωδικοποιημένη, εγκρίνεται από τις αρμόδιες αρχές του κράτους μέλους όπου πραγματοποιήθηκε η παραγωγή. Οι εν λόγω αρχές μπορούν να εγκρίνουν συμπληρωματικές διατάξεις σε θέματα σήμανσης.
1. Οι μέθοδοι ανάλυσης για τον προσδιορισμό:
γ) της περιεκτικότητας σε αλάτι,
στ) της πτητικής οξύτητας,
θ) της περιεκτικότητας σε ιόντα ασβεστίου,
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Ιουλίου 1986.
ότι οι διατάξεις αυτές αποκλείουν στις ενδοκοινοτικές συναλλαγές την απαίτηση, έστω και καθαρά τυπική, αδειών εισαγωγής ή κάθε άλλης παρόμοιας διαδικασίας·
ότι η καθιέρωση κοινής εμπορικής πολιτικής δεν έχει ακόμη ολοκληρωθεί· ότι πράγματι, για ορισμένα προϊόντα που προέρχονται από τρίτες χώρες, τα μέτρα που εφαρμόζονται από τα κράτη μέλη δεν έχουν ακόμη αντικατασταθεί από ένα ενιαίο καθεστώς·
ότι η Ενιαία Ευρωπαϊκή Πράξη προβλέπει από την 1η Ιανουαρίου 1993 έναν ευρωπαϊκό χώρο χωρίς εσωτερικά σύνορα, στον οποίο θα εξασφαλίζεται η ελεύθερη κυκλοφορία των εμπορευμάτων, των προσώπων, των υπηρεσιών και των κεφαλαίων· ότι αυτό προϋποθέτει, αφενός, την προοδευτική κατάργηση ή μείωση των διαφορών που υπάρχουν ακόμα στα μέτρα εμπορικής πολιτικής που εφαρμόζουν τα κράτη μέλη και αφετέρου ότι η Επιτροπή θα λαμβάνει υπόψη τους στόχους αυτούς κατά την εκτίμηση της ανάγκης να εξουσιοδοτήσει τη λήψη μέτρων δυνάμει του άρθρου 115 της συνθήκης· ότι, με την απόφαση 80/47/ΕΟΚ της 20ής Δεκεμβρίου 1979 σχετικά με τα μέτρα επιτηρήσεως και προστασίας τα οποία τα κράτη μέλη δύνανται να εξουσιοδοτηθούν να λάβουν ως προς την εισαγωγή ορισμένων προϊόντων που κατάγονται από τρίτες χώρες και τίθενται σε ελεύθερη κυκλοφορία σ' ένα άλλο κράτος μέλος (1), η Επιτροπή καθόρισε ορισμένα κριτήρια και διαδικασίες που πρέπει να ακολουθηθούν κατά την εφαρμογή του άρθρου 115 της συνθήκης·
ότι σε περίπτωση κατά την οποία ένα κράτος μέλος ζητεί την εξουσιοδότηση να εφαρμόσει μέτρα προστασίας, η προθεσμία για την παροχή αδειών εισαγωγής οφείλει να παραταθεί αν οι αιτήσεις των αδειών που εκκρεμούν αντιπροσωπεύουν μια ορισμένη σπουδαιότητα·
ότι τα μέτρα προστασίας βάσει του άρθρου 115 της συνθήκης, δεδομένου ότι αποτελούν όχι μόνο παρέκκλιση από τις διατάξεις των άρθρων 9 και 30 της συνθήκης, αλλά και εμπόδιο για τη χάραξη της κοινής εμπορικής πολιτικής που προβλέπεται στο άρθρο 113 της συνθήκης, πρέπει να ερμηνεύονται και να εφαρμόζονται με απόλυτη ακρίβεια· ότι λαμβάνοντας υπόψη το ανωτέρω καθώς και τους στόχους της Ενιαίας Πράξης, η εξουσιοδότηση για την εφαρμογή τέτοιων μέτρων πρέπει να παρέχεται μόνο για περιορισμένη διάρκεια και εφόσον το απαιτεί η σοβαρότητα της κατάστασης·
Άρθρο 1
Άρθρο 2
2. Κατά γενικό κανόνα, η Επιτροπή δεν παρέχει την εξουσιοδότηση που αναφέρεται στην πρώτη παράγραφο στην περίπτωση που:
3. Με την επιφύλαξη των διατάξεων του άρθρου 3, η άδεια εκδίδεται από το κράτος μέλος αυτό, για κάθε ζητηθείσα ποσότητα, ανέξοδα, σε μια μεγίστη προθεσμία πέντε εργασίμων ημερών από της υποβολής της αιτήσεως του εισαγωγέως, οποιοσδήποτε και αν είναι ο τόπος εγκαταστάσεώς του στην Κοινότητα.
β) το καθεστώς που εφαρμόζεται κατά την άμεση εισαγωγή από τη χώρα καταγωγής και τις άλλες τρίτες χώρες, συμπεριλαμβανομένου ενδεχομένως του δασμολογικού καθεστώτος, του όγκου ή/και του ύψους των εισαγωγών, καθώς και τα οικονομικά κίνητρα στα οποία στηρίζεται το καθεστώς·
- καταγωγής απ' όλες τις τρίτες χώρες,
Οι πληροφορίες που ζητούνται σύμφωνα με τα στοιχεία α) και δ) αναφέρονται στα δύο πρηγούμενα χρόνια και στο τρέχον έτος. Στην περίπτωση κατά την οποία οι πληροφορίες αυτές δεν είναι δυνατό να δοθούν με την απαιτούμενη ακρίβεια ή δεν θα μπορούσαν να δοθούν εγκαίρως, η αίτηση του κράτους μέλους θα περιέχει τα καλύτερα στοιχεία στα οποία έχει πρόσβαση.
β) τη χώρα καταγωγής και το κράτος μέλος προελεύσεως·
- της κλάσεώς του στο κοινό δασμολόγιο και στον κώδικα NIMEXE·
στ) των αποδεικτικών στοιχείων για τη θέση σε ελεύθερη κυκλοφορία: εάν τα προϊόντα δεν έχουν τεθεί ακόμα σε ελεύθερη κυκλοφορία κατά την ημερομηνία υποβολής της αίτησης εισαγωγής ή εάν τα αποδεικτικά στοιχεία δεν είναι διαθέσιμα κατ' αυτήν την ημερομηνία, η άδεια χορηγείται, αλλά η ισχύς της περιορίζεται σ' ένα μήνα από τη χορήγηση της άδειας στον εισαγωγέα που υπέβαλε αίτηση.
1. Όταν οι εισαγωγές σ' ένα κράτος μέλος ενός προϊόντος που αναφέρεται στο άρθρο 1 προκαλούν οικονομικές δυσχέρειες, το κράτος μέλος αυτό δύναται να λάβει μέτρα προστασίας, κατόπιν εξουσιοδοτήσεως της Επιτροπής, η οποία καθορίζει τους όρους και τις λεπτομέρειες των μέτρων αυτών.
α) το κράτος μέλος προελεύσεως·
- καταγωγής της ενδιαφερομένης τρίτης χώρας, ταξινομημένης μεταξύ των απ' ευθείας εισαγωγών και εκείνων της ελεύθερης κυκλοφορίας,
- καταγωγής Κοινότητας·
στ) ύστερα από αίτηση της Επιτροπής, τα μέτρα που έχουν ληφθεί ή πρόκειται να ληφθούν για την επανόρθωση της κατάστασης στον εν λόγω τομέα.
- η μεγίστη προθεσμία για την έκδοση αδειών εισαγωγής παρατείνεται σε δέκα εργάσιμες ημέρες μετά την υποβολή της αιτήσεως από τον εισαγωγέα,
7. Η Επιτροπή αποφαίνεται περί της αιτήσεως του κράτους μέλους σε διάστημα πέντε εργασίμων ημερών από της παραλαβής της.
1. Κατά την εκπλήρωση των διατυπώσεων οι οποίες συνδέονται με την εισαγωγή προϊόντων ενός είδους που αποτελεί αντικείμενο ενδοκοινοτικών μέτρων επιτηρήσεως ή μέτρων προστασίας, οι αρμόδιες αρχές του κράτους μέλους εισαγωγής δύνανται να ζητήσουν από τον εισαγωγέα να αναγράψει την καταγωγή τους επί της δηλώσεως του τελωνείου ή επί της αιτήσεως της άδειας εισαγωγής.
Άρθρο 6
Άρθρο 7
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 100,
ότι η οδηγία 70/156/ΕΟΚ (3), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Ισπανίας και της Πορτογαλίας, καθορίζει την κοινοτική διαδικασία χορήγησης έγκρισης τύπου για οχήματα που κατασκευάζονται σύμφωνα με τις τεχνικές προδιαγραφές που περιγράφονται σε ειδικές οδηγίες, όπως επίσης και τον κατάλογο των στοιχείων και των χαρακτηριστικών που καλύπτονται από τις εν λόγω οδηγίες·
ότι, για τη σωστή εφαρμογή της εν λόγω διαδικασίας έγκρισης τύπου, ο έλεγχος της συμφωνίας της παραγωγής με τον εγκεκριμένο τύπο πρέπει να περιλαμβάνει την επαλήθευση των μέτρων που έχουν ληφθεί από τον κατασκευαστή προκειμένου να εξασφαλιστεί ότι τα οχήματα, οι συγκεκριμένες τεχνικές ενότητες ή τα συστατικά στοιχεία συμφωνούν με τον εγκεκριμένο τύπο·
ότι, στις περιπτώσεις κατά τις οποίες οι ειδικές οδηγίες προβλέπουν ότι μια συσσωρευμένη τεχνική ενότητα πρέπει να φέρει τον αριθμό έγκρισης τύπου, δεν πρέπει να είναι υποχρεωτικό να συνοδεύεται κάθε ενότητα από ένα πιστοποιητικό πιστότητας· ότι πρέπει σε κάθε περίπτωση να ζητείται από τον κατασκευαστή μιας τεχνικής ενότητας να παρέχει πληροφορίες σχετικά με τους περιορισμούς της χρήσης της και τις προδιαγραφές όσον αφορά την τοποθέτησή της,
Η οδηγία 70/156/ΕΟΚ τροποποιείται ως εξής:
- "τεχνική ενότητα", σύστημα που προορίζεται να είναι μέρος ενός οχήματος που μπορεί να λαμβάνει ανεξάρτητη έγκριση τύπου, αλλά μόνο σε σχέση με έναν ή περισσότερους συγκεκριμένους τύπους οχημάτων που πρέπει να πληροί τις απαιτήσεις ειδικής οδηγίας,
Για τους σκοπούς της παρούσας οδηγίας, νοείται ως:
- standardtypegodkendelse, στη δανική νομοθεσία,
- homologacion de tipo, στην ισπανική νομοθεσία,
- omologazione ou approvazione del tipo, στην ιταλική νομοθεσία,
- aprovacao de marca e modelo, στην πορτογαλική νομοθεσία,
2. Τα άρθρα 4 και 5 αντικαθίστανται από το ακόλουθο κείμενο:
α) ο τύπος οχήματος συμφωνεί με τα στοιχεία που περιλαμβάνονται στο ενημερωτικό έντυπο·
3. Το κράτος μέλος που χορηγεί εγκρίσεις τύπου λαμβάνει όλα τα αναγκαία μέτρα για να βεβαιωθεί, στο βαθμό που αυτό είναι αναγκαίο και εν ανάγκη σε συνεργασία με τις αρμόδιες αρχές των άλλων κρατών μελών, ότι τα μέτρα που προβλέπονται στην παράγραφο 2 εξακολουθούν να επαρκούν και ότι τα παραγόμενα μοντέλα συμφωνούν με τον εγκεκριμένο τύπο. Η επαλήθευση της πιστότητας των παραγομένων προϊόντων ως προς τον εγκεκριμένο τύπο πρέπει να περιορίζεται σε δειγματοληπτικούς ελέγχους, εκτός αν οι ειδικές οδηγίες ορίζουν άλλως.
1. Η αρμόδια αρχή κάθε κράτους μέλους αποστέλλει σε προθεσμία ενός μηνός, στις αρμόδιες αρχές των άλλων κρατών μελών αντίγραφο του πιστοποιητικού έγκρισης τύπου για κάθε τύπο οχήματος που εγκρίνει ή αρνείται να εγκρίνει.
4. Στο άρθρο 7, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
5. Το άρθρο 8 αντικαθίσταται από το ακόλουθο κείμενο:
Στις περιπτώσεις που διαπιστώνεται έλλειψη πιστότητας, οι αρμόδιες αρχές του κράτους μέλους που χορήγησαν την έγκριση τύπου λαμβάνουν τα μέτρα που αναφέρονται στην παράγραφο 1.
Η Επιτροπή τηρείται ενήμερη και εν ανάγκη προβαίνει στις κατάλληλες διαβουλεύσεις με στόχο την εξεύρεση λύσης.»
1. Στις περιπτώσεις που οι ειδικές οδηγίες το ορίζουν ρητά, η έγκριση τύπου ΕΟΚ μπορεί να χορηγείται για τύπους συστημάτων ή μερών οχημάτων που αποτελούν τεχνική ενότητα και για συστατικά στοιχεία σύμφωνα με τα άρθρα 3 έως 9 και το άρθρο 14.
4. Ο κάτοχος πιστοποιητικού έγκρισης τύπου ΕΟΚ το οποίο, σύμφωνα με τις διατάξεις της παραγράφου 2 περιλαμβάνει περιορισμούς ως προς τη χρήση του, παρέχει με κάθε κατασκευαζόμενη ενότητα ή συστατικό στοιχείο λεπτομερείς πληροφορίες σχετικά με τους περιορισμούς αυτούς και υποδεικνύει τυχόν προδιαγραφές τοποθέτησής της.»
Άρθρο 2
1. Τα κράτη μέλη θέτουν σε ισχύ τις διατάξεις που είναι απαραίτητες για να συμμορφωθούν με την παρούσα οδηγία την 1η Οκτωβρίου 1988. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
ότι, δεδομένου ότι υπάρχουν σήμερα λιγότερο επιβλαβείς μέθοδοι προστασίας, κρίνεται σκόπιμο να καταργηθούν ορισμένες προσωρινές παρεκκλίσεις από τις απαγορεύσεις που καθορίζει η οδηγία·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής, Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
«Μπορεί να χορηγηθεί προσωρινή έγκριση σε κάθε ελαιοτριβείο που αρχίζει τη δραστηριότητά του στα πλαίσια του καθεστώτος της ενίσχυσης στην παραγωγή που ρυθμίζεται από τον παρόντα κανονισμό. Η έγκριση χορηγείται μόλις υποβληθεί αίτηση και με τους όρους που αναφέρονται στην παράγραφο 1. Η ισχύς της προσωρινής έγκρισης λήγει το αργότερο στο τέλος της περιόδου κατά τη διάρκεια της οποίας χορηγήθηκε. Ωστόσο, η ισχύς της προσωρινής έγκρισης που χορηγήθηκε κατά τις περιόδους 1984/85, 1985/86 και 1986/87 λήγει στο τέλος της περιόδου 1986/87».
ΚΑΝΟΝΙΣΜΟΣ ( ΕΟΚ ) αριθ . 000/87 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 26ης Ιανουαρίου 1987 για την εφαρμογή του συστήματος πιστοποιητικών καταγωγής, που προβλέπεται από τη διεθνή συμφωνία του 1983 για τον καφέ, σε περίπτωση αναστολής των ποσοστώσεων
τον κανονισμό ( ΕΟΚ ) αριθ . 288/82 του Συμβουλίου της 5ης Φεβρουαρίου 1982 περί του κοινού καθεστώτος εισαγωγών(1 ), όπως τροποποιήθηκε τελευταία από τον κανονισμό ( ΕΟΚ ) αριθ . 899/83(2 ), και ιδίως το άρθρο 16 παράγραφος 1 στοιχείο β ),
ότι ο κανονισμός ( ΕΟΚ ) αριθ . 3761/83(4 ) θέσπισε το σύστημα πιστοποιητικών καταγωγής που προβλέπεται με βάση τη διεθνή συμφωνία του 1983 για τον καφέ όταν ισχύουν οι ποσοστώσεις;
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ :
τον κανονισμό (ΕΟΚ) αριθ. 170/83 του Συμβουλίου της 25ης Ιανουαρίου 1983 περί θεσπίσεως κοινοτικού καθεστώτος διατηρήσεως και διαχειρίσεως των αλιευτικών πόρων (1),
ότι η πείρα έδειξε ότι η χρησιμοποίηση θηκών ενίσχυσης με το ανωτέρο μέγεθος ματιών και διχτυών με μάτια μεγέθους μικρότερου των 40 mm, έχει σαν αποτέλεσμα τη δημιουργία σάκων στα δίχτυα, με επακόλουθη ζημία στα αλιεύματα που οφείλεται σε τεχνικές δυσκολίες κατά την απομάκρυνση των αλιευμάτων από την τσέπη της τράτας, καθώς και στην ίδια την τσέπη·
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης Αλιευτικών Πόρων,
Ο κανονισμός (ΕΟΚ) αριθ. 3440/84 τροποποιείται ως εξής:
2. Το άρθρο 6 τροποποιείται ως εξής:
- η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
«6. Οι θήκες ενίσχυσης που προσαρτώνται σε τράτες που έχουν μέγεθος ματιών μεγαλύτερο από 60 mm δεν μπορούν να εκτείνονται περισσότερο από δύο μέτρα μπροστά από το οπίσθιο κοψαδούρο.»,
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ, Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και το κοινό δασμολόγιο (1), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3985/87 (2), και ιδίως το άρθρο 15 παράγραφος 1 δεύτερο εδάφιο, Εκτιμώντας: ότι, σύμφωνα με το άρθρο 15 παράγραφος 1 δεύτερο εδάφιο του κανονισμού (ΕΟΚ) αριθ. 2658/87, οι προσαρμογές τεχνικής φύσεως των κοινοτικών πράξεων που περιλαμβάνουν τη δασμολογική ή τη στατιστική ονοματολογία πραγματοποιούνται από την Επιτροπή 7 ότι ο κανονισμός (ΕΟΚ) αριθ. 2771/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως αγοράς στον τομέα των αυγών (3) τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 4000/87 της Επιτροπής (4), προσαρμόζοντας, σύμφωνα με τους όρους της συνδυασμένης ονοματολογίας, τις περιγραφές των εμπορευμάτων και τους δασμολογικούς αριθμούς που εμφαίνονται στον εν λόγω κανονισμό 7 ότι πολλοί άλλοι κανονισμοί στον τομέα των αυγών πρέπει να προσαρμοστούν σε τεχνικό επίπεδο για να ληφθεί υπόψη η προσαρμογή της νέας συνδυασμένης ονοματολογίας που βασίζεται στο εναρμονισμένο σύστημα περιγραφής και κωδικοποίησης των εμπορευμάτων, που προορίζεται να αντικαταστήσει τη σύμβαση της 15ης Δεκεμβρίου 1950 για την ονοματολογία και την ταξινόμηση των εμπορευμάτων στα δασμολόγια 7 ότι, λόγω του αριθμού και του περιεχομένου των κειμένων που απαιτούν μια τέτοια προσαρμογή, φαίνεται αναγκαίο να συγκεντρωθούν σε ενιαίο τροποποιητικό κανονισμό όλοι οι κανονισμοί που πρέπει να προσαρμοστούν 7 ότι, με την ευκαιρία της παρούσας τροποποίησης του κανονισμού αριθ. 164/67/ΕΟΚ της Επιτροπής (5), πρέπει να εκφραστούν σε ECU ορισμένα στοιχεία για τον υπολογισμό των τιμών ανασχέσεως που εμφανίζονται ακόμη σε λογιστικές μονάδες στον εν λόγω κανονισμό με τη βοήθεια του συντελεστή 1,208953 που αναφέρεται στο άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 1676/85 του Συμβουλίου (6), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 1636/87 (7), ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Το παράρτημα του κανονισμού αριθ. 164/67/ΕΟΚ της Επιτροπής της 26ης Ιουνίου 1967 σχετικά με τον καθορισμό των στοιχείων υπολογισμού των εισφορών και των τιμών ανάσχεσης για τα παράγωγα προϊόντα στον τομέα των αυγών, όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1775/74 (1), αντικαθίσταται από το παράρτημα Ι του παρόντος κανονισμού.
Άρθρο 5
Άρθρο 6
Τα παραρτήματα Ι και ΙΙ του κανονισμού (ΕΟΚ) αριθ. 2773/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 σχετικά με τον καθορισμό των κανόνων υπολογισμού της εισφοράς και της τιμής ανάσχεσης που εφαρμόζονται στον τομέα των αυγών (2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3232/86 (3), αντικαθίστανται από τα παραρτήματα ΙΙ και ΙΙΙ του παρόντος κανονισμού.
(7) ΕΕ αριθ. L 153 της 13. 6. 1987, σ. 1. (8) ΕΕ αριθ. 59 της 8. 4. 1965, σ. 848/65. (9) ΕΕ αριθ. 211 της 19. 11. 1966, σ. 3602/66.
Εκτιμώντας :
την οδηγία 71/127/ΕΟΚ του Συμβουλίου της 1ης Μαρτίου 1971 περί προσεγγίσεως των νομοθεσιών των κρατών μελών που αφορούν τα κάτοπτρα οδηγήσεως των οχημάτων με κινητήρα (1), όπως τροποποιήθηκε τελευταία από την οδηγία 86/562/ΕΟΚ της Επιτροπής (2), και ιδίως το άρθρο 9, Εκτιμώντας:
ότι, για τα οχήματα της κατηγορίας Ν2, βάρους μεγαλύτερου από 7,5 τόνους, οι ισχύουσες διατάξεις έχουν επίσης αποδειχτεί ανεπαρκείς όσον αφορά το οπτικό πεδίο στο χώρο που βρίσκεται αμέσως μετά την καμπίνα στην αντίθετη πλευρά από εκείνη του οδηγού· ότι, για να αντιμετωπιστεί το μειονέκτημα αυτό, είναι ανάγκη να προβλέπεται συμπληρωματικό κάτοπτρο οδήγησης χαρακτηριζόμενο σαν κάτοπτρο «ελιγμών στάθμευσης»·
Άρθρο 1
1. Από την 1η Ιανουαρίου 1989, τα κράτη μέλη δεν μπορούν, για λόγους που έχουν σχέση με τα κάτοπτρα οδήγησης:
εφόσον τα κάτοπτρα του εν λόγω τύπου οχήματος ή οχημάτων πληρούν τις διατάξεις της παρούσας οδηγίας.
- μπορούν να αρνούνται την έγκριση από εθνικής πλευράς τύπου οχήματος του οποίου τα κάτοπτρα οδήγησης δεν πληρούν τις διατάξεις της παρούσας οδηγίας,
Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες διατάξεις για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο μέχρι την 1η Ιανουαρίου 1989. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 99,
ότι η οδηγία 83/181/ΕΟΚ δεν ορίζει μόνον το πεδίο εφαρμογής του άρθρου 14 παράγραφος 1 στοιχείο δ) της οδηγίας 77/388/ΕΟΚ (6), όπως τροποποιήθηκε τελευταία από την οδηγία 84/386/ΕΟΚ (7), αλλά αποβλέπει επίσης στη θέσπιση κοινοτικών φορολογικών κανόνων όσον αφορά τις απαλλαγές από τον ΦΠΑ κατά την οριστική εισαγωγή αγαθών, οι οποίοι υπερβαίνουν το πεδίο εφαρμογής του άρθρου αυτού· ότι πρέπει να τροποποιηθούν ή να συμπληρωθούν οι κανόνες αυτοί, ούτως ώστε να γίνει εφικτή μια πλέον ομοιόμορφη εφαρμογή τους σε κοινοτικό επίπεδο·
Άρθρο 1
«2. Απαλλάσσονται, επίσης,τα συνήθη γαμήλια δώρα που δίδονται σε πρόσωπο που συγκεντρώνει τις προϋποθέσεις της παραγράφου 1 από πρόσωπα που έχουν τη συνήθη τους κατοικία σε χώρα που βρίσκεται εκτός της Κοινότητας. Η απαλλαγή χορηγείται για δώρα των οποίων η αξία δεν υπερβαίνει τις 200 ECU για κάθε δώρο. Πάντως, τα κράτη μέλη μπορούν να χορηγήσουν απαλλαγή για δώρα αξίας μεγαλύτερης των 200 ECU, εφόσον η αξία κάθε δώρου δεν υπερβαίνει τις 1 000 ECU.»
3. Στο άρθρο 35 παράγραφος 1 στοιχείο β) δεύτερη περίπτωση, οι όροι «άρθρο 60 παράγραφος 1 στοιχείο β)» αντικαθίστανται από τους όρους «άρθρο 60».
Ουσίες αναφοράς για τον ποιοτικό έλεγχο των φαρμακευτικών προϊόντων
5. Στο άρθρο 56 προστίθεται το ακόλουθο στοιχείο:
«Άρθρο 62
β) είτε υπηρεσίες που παρέχονται από πρόσωπο εγκατεστημένο σε άλλο κράτος μέλος, ή
Η απαλλαγή που αναφέρεται στο άρθρο 62 περιορίζεται στα διαφημιστικά έντυπα που συγκεντρώνουν τις εξής προϋποθέσεις:
γ) τα έντυπα δεν πρέπει να αποτελούν αντικείμενο ομαδικών αποστολών από έναν μόνο αποστολέα προς έναν μόνο παραλήπτη.
«ιθ) εισαγωγές επισήμων εκδόσεων που αποτελούν μέσο έκφρασης των δημόσιων αρχών της χώρας εξαγωγής, των διεθνών οργανισμών, των οργανισμών τοπικής αυτοδιοίκησης και των οργανισμών δημοσίου δικαίου, οι οποίοι είναι εγκατεστημένοι στη χώρα εξαγωγής, καθώς και τα έντυπα που διανέμονται κατά τις εκλογές του Ευρωπαϊκού Κοινοβουλίου ή στα πλαίσια εθνικών εκλογών που διοργανώνονται από τη χώρα προέλευσης, από τις επίσημα αναγνωρισμένες στα κράτη μέλη αλλοδαπές πολιτικές οργανώσεις, εφόσον οι εν λόγω δημοσιεύσεις και έντυπα έχουν φορολογιθεί στη χώρα εξαγωγής και ο φόρος δεν έχει επιστραφεί κατά την εξαγωγή. »
1. Με την επιφύλαξη των άρθρων 83, 84 και 85 απαλλάσσονται από το φόρο:
2. Κατά την έννοια της παραγράφου 1, νοείται ως:
καθώς και κάθε οδικό όχημα ειδικής χρήσης, άλλης από τη χρήση για καθαρή μεταφορά·
δ) "εμπορευματοκιβώτιο ειδικών χρήσεων": κάθε εμπορευματοκιβώτιο εξοπλισμένο με διατάξεις ειδικά προσαρμοσμένες για τα συστήματα ψύξεως, οξυγονώσεως, θερμικής μονώσεως ή άλλα συστήματα.»
- Μετά το στοιχείο β), προστίθεται το ακόλουθο στοιχείο γ):
«γ) απαλλαγές που χορηγούνται στο πλαίσιο συμφωνιών που έχουν συναφθεί με βάση αμοιβαιότητος, με τρίτες χώρες που αποτελούν συμβαλλόμενα μέρη στη σύμβαση για τη διεθνή πολιτική αεροπορία (Σικάγο 1944) για την εφαρμογή των συνιστώμενων πρακτικών 4.42 και 4.44 του παραρτήματος 9 της σύμβασης αυτής (όγδοη έκδοση, Ιούλιος 1980).»
Άρθρο 3
Εκτιμώντας: ότι το άρθρο 2 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 3878/87 καθορίζει τα μορφολογικά χαρακτηριστικά στα οποία πρέπει να ανταποκρίνονται οι ποικιλίες ρυζιού ώστε να τους χορηγείται η ενίσχυση στην παραγωγή και ότι η παράγραφος 2 του ίδιου άρθρου ορίζει ότι από την περίοδο εμπορίας 1988/89 οι ποικιλίες αυτές πρέπει να ανταποκρίνονται επιπλέον στα βρωματολογικά χαρακτηριστικά και κυρίως κολλώδους, συνεκτικότητας και περιεκτικότητας σε αμυλόζη·
ότι η τροποποίηση του πίνακα ορισμένων ποικιλιών που προβλέπονται στο παράρτημα Β του κανονισμού (ΕΟΚ) αριθ. 3878/87 πρέπει να γίνει σύμφωνα με μία διαδικασία επαλήθευσης σε ετήσια βάση, η οποία προβλέπει δειγματοληψία για να καταστεί δυνατή η πραγματοποίηση των αναγκαίων αναλύσεων των ποικιλιών·
Άρθρο 1
- συνεκτικότητα όχι μικρότερη από 0,85 kg/cm2,
Άρθρο 3
Άρθρο 4
3. Οι υπηρεσίες της Επιτροπής πληροφορούν τα κράτη μέλη σχετικά με τα αποτελέσματα των αναλύσεων πριν τις 31 Μαρτίου κάθε έτους.
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1315/88 (2) και ιδίως το άρθρο 9,
ότι, κατ' εφαρμογή των εν λόγω γενικών κανόνων, τα εμπορεύματα που περιγράφονται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγούν στους αντίστοιχους κωδικούς που σημειώνονται στη στήλη 2 βάσει των διατάξεων της στήλης 3-
Άρθρο 1
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2), Εκτιμώντας:
ότι η κατάσταση των οργανισμών δεν είναι ταυτόσημη στα τέσσερα συγκεκριμένα κράτη μέλη παραγωγής· ότι, λόγω διοικητικών και νομικών προβλημάτων, η σύσταση ή/και λειτουργία των οργανισμών σε ορισμένα κράτη μέλη καθιστέρησε· ότι, λόγω του γεγονότος αυτού, αυτά τα κράτη μέλη δεν χρησιμοποίησαν αποδοτικά τα μέγιστα ποσά τα οποία είχαν τεθεί στη διάθεσή τους κατά τη διάρκεια της αρχικής περιόδου κατά την οποία η κοινοτική χρηματοδότηση κάλυπτε κατά 100 % τις δαπάνες τους· ότι, επομένως, η περίοδος αυτή θα πρέπει να παραταθεί κατά ένα έτος χωρίς να αυξηθούν τα μέγιστα ποσά που ήδη έχουν διατεθεί στα πλαίσια των υπαρχουσών κανονιστικών διατάξεων,
Στο άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 2262/84, η παράγραφος 5 αντικαθίσταται από το ακόλουθο κείμενο:
- όσον αφορά την Ελλάδα, 100 % μέσα στα όρια ενός συνολικού ποσού 7 εκατομμυρίων Ecu.
Τα κράτη μέλη έχουν την ευχέρεια, υπό όρους που θα καθοριστούν σύμφωνα με την διαδικασία που προβλέπεται στο άρθρο 38 του κανονισμού αριθ. 136/66/ΕΟΚ, να καλύπτουν ένα μέρος των οικονομικών υποχρεώσεων που τους αναλογούν, παρακρατώντας ένα ποσό από τις κοινοτικές ενισχύσεις που χορηγούνται στον τομέα του ελαιολάδου.
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
ιΕχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο^118^Α,
ίΕχοντας υπόψη τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής^(3),
ότι η ανακοίνωση της Επιτροπής σχετικά με το πρόγραμμά της στον τομέα της ασφάλειας, της υγιεινής και της υγείας στους χώρους εργασίας^(4) προβλέπει την έκδοση οδηγιών που αποβλέπουν στην κατοχύρωση της ασφάλειας και της υγείας των εργαζομένων
ότι εναπόκειται στα κράτη μέλη να προωθούν τη βελτίωση στην επικράτειά τους της ασφάλειας και της υγείας των εργαζομένων ότι η λήψη μέτρων για την ασφάλεια και την υγεία των εργαζομένων κατά την εργασία συμβάλλει, σε ορισμένες περιπτώσεις, στη διαφύλαξη της υγείας και ενδεχομένως της προστασίας των προσώπων που ζουν υπό τη στέγη τους
ότι, για να εξασφαλισθεί το καλύτερο επίπεδο προστασίας, είναι ανάγκη να ενημερώνονται οι εργαζόμενοι ή/και οι εκπρόσωποί τους για τους κινδύνους που διατρέχει η ασφάλεια και η υγεία τους και για τα μέτρα που απαιτούνται για τη μείωση ή εξάλειψη των κινδύνων αυτών ότι είναι επίσης απαραίτητο να είναι σε θέση να συμβάλλουν με μια ισόρροπη συμμετοχή σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, στη λήψη των αναγκαίων προστατευτικών μέτρων
ότι οι εργοδότες πρέπει να ενημερώνονται για την τεχνική πρόδο και τις επιστημονικές γνώσεις σχετικά με το σχεδιασμό των θέσεων εργασίας, λαμβανομένων υπόψη των εγγενών κινδύνων της επιχείρησής τους, και να ενημερώνουν τους εκπροσώπους των εργαζομένων που ασκούν καθήκοντα συμμετοχής στα πλαίσια της παρούσας οδηγίας, ώστε να μπορούν να εγγυηθούν ένα υψηλότερο επίπεδο προστασίας της ασφάλειας και της υγείας των εργαζομένων
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
2. Η παρούσα οδηγία δεν εφαρμόζεται όταν δεν το επιτρέπουν εγγενείς ιδιαιτερότητες ορισμένων δραστηριοτήτων του δημόσιου τομέα, π.χ. στις ένοπλες δυνάμεις ή στην αστυνομία, ή ορισμένων συγκεκριμένων δραστηριοτήτων στις υπηρεσίες πολιτικής άμυνας.
Ορισμοί
β) ^εργοδότης, κάθε φυσικό ή νομικό πρόσωπο το οποίο συνδέεται με σχέση εργασίας με τον εργαζόμενο και έχει την ευθύνη για την επιχείρηση ή/και την εγκατάσταση
Άρθρο 4
ΥΠΟΧΡΕΩΣΕΙΣ ΤΩΝ ΕΡΓΟΔΟΤΩΝ
1. Ο εργοδότης υποχρεούται να εξασφαλίζει την ασφάλεια και την υγεία των εργαζομένων ως προς όλες τις πτυχές της εργασίας.
Άρθρο 6
Ο εργοδότης πρέπει να φροντίζει ώστε να προσαρμόζονται τα μέτρα αυτά ανάλογα με τις μεταβολές των περιστάσεων και να επιδιώκει τη βελτίωση των υφισταμένων καταστάσεων.
α) ^να εκτιμά τους κινδύνους για την ασφάλεια και την υγεία των εργαζομένων, μεταξύ άλλων κατά την επιλογή των εξοπλισμών εργασίας, των χημικών ουσιών ή παρα- σκευασμάτων, και κατά τη διαρρύθμιση των χώρων
- να ενσωματώνονται στο σύνολο των δραστηριοτήτων της επιχείρησης ή/και της εγκατάστασης και σε όλα τα επίπεδα ιεραρχίας
δ) ^να φροντίζει ώστε να έχουν πρόσβαση στις ζώνες σοβαρού και ειδικού κινδύνου μόνον οι εργαζόμενοι που έχουν λάβει τις κατάλληλες οδηγίες.
Άρθρο 7
2. Οι εργαζόμενοι που ορίζονται για το σκοπό αυτό, δεν επιτρέπεται να υφίστανται διακρίσεις λόγω των δραστηριοτήτων τους στον τομέα της προστασίας και της πρόληψης των επαγγελματικών κινδύνων.
5. Εν πάση περιπτώσει:
6. Η προστασία και η πρόληψη των κινδύνων για την ασφάλεια και την υγεία που περιλαμβάνονται στο παρόν άρθρο, εξασφαλίζονται μέσω ενός ή περισσοτέρων εργαζομένων, μέσω μιας και μόνης υπηρεσίας ή μέσω διαφορετικών υπηρεσιών ανεξαρτήτως του αν ανήκουν ή όχι στην επιχείρηση ή/και την εγκατάσταση.
8. Το κράτη μέλη ορίζουν τις αναγκαίες ικανότητες και τα αναγκαία προσόντα που αναφέρονται στην παράγραφο 5.
Πρώτες βοήθειες, πυρασφάλεια, εκκένωση των χώρων από τους εργαζομένους, σοβαρόςκαι άμεσος κίνδυνος
2. Κατ' εφαρμογή της παραγράφου 1, ο εργοδότης πρέπει μεταξύ των άλλων να ορίζει τους εργαζομένους που είναι υπεύθυνοι για την εφαρμογή των μέτρων που αφορούν τις πρώτες βοήθειες, την πυρασφάλεια και την εκκένωση των χώρων από τους εργαζομένους.
α) ^να ενημερώνει το συντομότερο δυνατό τους εργαζομένους που εκτίθενται ή ενδέχεται να εκτεθούν σε σοβαρό και άμεσο κίνδυνο, σχετικά με τα μέτρα που έχουν ληφθεί ή πρόκειται να ληφθούν
4. Ο εργαζόμενος ο οποίος, σε περίπτωση σοβαρού, άμεσου και αναπόφευκτου κινδύνου απομακρύνεται από τη θέση εργασίας του ή/και από μια επικίνδυνη ζώνη, δεν επιτρέπεται να υποστεί ουδεμία δυσμενή επίπτωση και πρέπει να προστατεύεται από κάθε ζημιογόνο και αδικαιολόγητη συνέπεια, σύμφωνα με τις εθνικές νομοθεσίες ή πρακτικές.
Άρθρο 9
α) ^να έχει στη διάθεσή του μια εκτίμηση των υφισταμένων κατά την εργασία κινδύνων για την ασφάλεια και την υγεία, συμπεριλαμβανομένων εκείνων που αφορούν ομάδες εργαζομένων που εκτίθενται σε ιδιαιτέρους κινδύνους
δ) ^να συντάσσει και να θέτει στη διάθεση των αρμόδιων αρχών, σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, εκθέσεις για τα εργατικά ατυχήματα, θύματα των οποίων υπήρξαν οι υπ' αυτόν εργαζόμενοι.
Ενημέρωση των εργαζομένων
β) ^τα μέτρα που λαμβάνονται κατ' εφαρμογή του άρθρου^8 παράγραφος 2.
α) ^στην εκτίμηση των κινδύνων και των μέτρων προστασίας που προβλέπονται στο άρθρο 9 παράγραφος 1 στοιχεία α) και β)
Άρθρο 11
Αυτό συνεπάγεται:
- ισόρροπη συμμετοχή σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές.
β) ^τον καθορισμό των εργαζομένων που προβλέπονται στο άρθρο 7 παράγραφος 1 και στο άρθρο 8 παράγραφος 2, καθώς και τις δραστηριότητες που προβλέπονται στο άρθρο 7 παράγραφος 1
ε) ^το σχεδιασμό και την οργάνωση της κατάρτισης που προβλέπονται στο άρθρο 12.
6. Οι εργαζόμενοι ή/και οι εκπρόσωποί τους έχουν το δικαίωμα σύμφωνα με τις εθνικές νομοθεσίες και πρακτικές να απευθυνθούν στην αρμόδια στο θέμα της ασφάλειας και της υγείας κατά την εργασία αρχή, εάν κρίνουν ότι τα ληφθέντα μέτρα και τα διατιθέμενα από τον εργοδότη μέσα δεν αρκούν για να εξασφαλιστεί η ασφάλεια και η υγεία κατά την εργασία.
Εκπαίδευση των εργαζομένων
- τυχόν μετάθεσης ή αλλαγής καθηκόντων,
Η εκπαίδευση αυτή πρέπει:
2. Ο εργοδότης πρέπει να εξασφαλίζει ότι οι εργαζόμενοι σε εξωτερικές επιχειρήσεις ή/και εγκαταστάσεις που παρεμβαίνουν στην επιχείρηση ή στην εγκατάστασή του έχουν λάβει τις κατάλληλες οδηγίες όσον αφορά τους κινδύνους για την ασφάλεια και την υγεία κατά τις δραστηριότητές τους στην επιχείρηση ή εγκατάστασή του.
Η εκπαίδευση που προβλέπεται στην παράγραφο 1 πρέπει να παρέχεται κατά την ώρα εργασίας.
Άρθρο 13
Επίβλεψη της υγείας
Η επίβλεψη της υγείας είναι δυνατόν να αποτελεί μέρος ενός εθνικού συστήματος υγείας.
Οι ιδιαίτερα ευαίσθητες ομάδες κινδύνου πρέπει να προστατεύονται από τους κινδύνους που τις αφορούν ειδικότερα.
2. Η παρούσα οδηγία και, με την επιφύλαξη της διαδικασίας που αναφέρεται στο άρθρο 17 όσον αφορά τις τεχνικές προσαρμογές, οι ειδικές οδηγίες μπορούν να τροποποιηθούν σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 118^Α της συνθήκης.
Επιτροπή
- την τεχνική πρόοδο, την εξέλιξη των διεθνών κανονισμών ή προδιαγραφών και των γνώσεων.
Η επιτροπή διατυπώνει τη γνώμη της για το εν λόγω σχέδιο εντός προθεσμίας την οποία μπορεί να ορίσει ο πρόεδρος σε συνάρτηση με τον επείγοντα χαρακτήρα του θέματος.
3. Η Επιτροπή των Ευρωπαϊκών Κοινοτήτων θεσπίζει τα προβλεπόμενα μέτρα, εφόσον είναι σύμφωνα με τη γνώμη της επιτροπής.
Άρθρο 18
3. Τα κράτη μέλη διαβιβάζουν στην Επιτροπή έκθεση ανά πενταετία όσον αφορά την πρακτική εφαρμογή των διατάξεων της παρούσας οδηγίας, αναφέροντας τις απόψεις των κοινωνικών εταίρων.
Άρθρο 19
την πρόταση της Επιτροπής (1),
ότι, κατά τη θέσπιση της οδηγίας 83/183/ΕΟΚ (4) το Συμβούλιο δεσμεύτηκε να θεσπίσει ομόφωνα, μετά από πρόταση της Επιτροπής, διατάξεις για την ουσιαστική απλούστευση, αν όχι την κατάργηση των διατυπώσεων για την παροχή των φορολογικών ατελειών που ισχύουν για τις οριστικές εισαγωγές, από κράτος μέλος, προσωπικών ειδών που ανήκουν σε ιδιώτες· ότι, η επιτροπή ad hoc «Ευρώπη των πολιτών», στην πρώτη της έκθεση την οποία ενέκρινε το Ευρωπαϊκό Συμβούλιο των Βρυξελλών στις 29 και 30 Μαρτίου 1985, κάλεσε την Επιτροπή να υποβάλει μια τέτοια πρόταση·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 2, η παράγραφος 2 στοιχείο β) αντικαθίσταται ως εξής:
- όσον αφορά τα οδικά οχήματα με κινητήρα (και τα οχήματα που ρυμουλκούνται από αυτά), τα τροχόσπιτα, τα κινητά σπίτια, τα σκάψη αναψυχής και τα ιδιωτικά αεροπλάνα, να έχουν προηγουμένως χρησιμοποιηθεί από τον ενδιαφερόμενο επί τουλάχιστον 12 μήνες,
α) η παράγραφος 1 γίνεται παράγραφος 1 στοιχείο α)·
α) στο τέλος του πρώτου εδαφίου, οι λέξεις «επί 12 τουλάχιστον μήνες», αντικαθίστανται από τις λέξεις «πριν από τη δημιουργία δευτερεύουσας κατοικίας»·
α) Η αρχική πρόταση της παραγράφου 1 αντικαθίσταται ως εξής:
«2. Επίσης, εισάγονται ατελώς τα συνήθη γαμήλια δώρα που προσφέρονται σε άτομο το οποίο συγκεντρώνει τις προϋποθέσεις της παραγράφου 1, από άτομα που έχουν τη συνήθη κατοικία τους σε κράτος μέλος άλλο από το κράτος εισαγωγής. Η ατέλεια ισχύει για δώρα των οποίων η κατά μονάδα αξία δεν υπερβαίνει τα 350 Ecu . Πάντως, τα κράτη μέλη μπορούν να χορηγήσουν ατέλεια άνω των 350 Ecu εφόσον η αξία κάθε ατελώς εισαγόμενου δώρου δεν υπερβαίνει τα 1 400 Ecu.»
β) στην παράγραγο 2, η παραπομπή στο «άρθρο 2 παράγραφος 2» αντικαθίσταται από την παραπομπή στο «άρθρο 2 παράγραφος 2 στοιχείο α).»
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 11ης Δεκεμβρίου 1989 σχετικά με τους κτηνιατρικούς ελέγχους που εφαρμόζονται στο ενδοκοινοτικό εμπόριο με προοπτική την υλοποίηση της εσωτερικής αγοράς ( 89/662/ΕΟΚ )
την πρόταση της Επιτροπής^(1 ),
ότι η Κοινότητα πρέπει να θεσπίσει τα μέτρα για την προοδευτική εγκαθίδρυση της εσωτερικής αγοράς κατά τη διάρκεια περιόδου που λήγει στις 31 Δεκεμβρίου 1992
ότι ο τελικός στόχος αποσκοπεί να περιορίσει τους κτηνια - τρικούς ελέγχους στον τόπο αποστολής ότι η πραγματοποίηση του στόχου αυτού συνεπάγεται την εναρμόνιση των κυριοτέρων απαιτήσεων όσον αφορά την προστασία της δημόσιας υγείας και της υγείας των ζώων
ότι, στο κράτος προορισμού, οι κτηνιατρικοί έλεγχοι μπορούν να πραγματοποιούνται δειγματοληπτικά στον τόπο προορισμού ότι, εντούτοις, αν υπάρχουν σοβαρές υπόνοιες παρατυπίας, ο κτηνιατρικός έλεγχος μπορεί να πραγματοποιηθεί στη διάρκεια της αποστολής του εμπορεύματος
ότι πρέπει να προβλεφθεί καθεστώς διασφάλισης ότι, στον τομέα αυτό, και ιδίως για λόγους αποτελεσματικότητας, η ευθύνη ανήκει κατ' αρχή στο κράτος αποστολής ότι η Επιτροπή πρέπει να μπορεί να ενεργεί γρήγορα, ιδίως επισκεπτόμενη τον τόπο και λαμβάνοντας τα κατάλληλα για την περίπτωση μέτρα
ότι θα πρέπει να προσαρμοσθούν οι διατάξεις των οδηγιών που ήδη υπάρχουν στους νέους κανόνες που θέτει η παρούσα οδηγία
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ :
Άρθρο 2
2 . ^Εμπόριο : οι εμπορευματικές συναλλαγές μεταξύ κρατών μελών κατά την έννοια του άρθρου 9 παράγραφος 2 της συνθήκης .
5 . ^Επίσημος κτηνίατρος : ο κτηνίατρος που ορίζεται από την αρμόδια κεντρική αρχή του κράτους μέλους .
Οι εγκαταστάσεις καταγωγής μεριμνούν, με συνεχή αυτοέλεγχο, ώστε τα εν λόγω προϊόντα να ανταποκρίνονται στις απαιτήσεις του πρώτου εδαφίου .
2 . ιΟταν η μεταφορά αφορά πολλούς τόπους προορισμού, τα προϊόντα πρέπει να χωρίζονται σε τόσες παρτίδες όσοι είναι και οι τόποι προορισμού . Κάθε παρτίδα πρέπει να συνοδεύεται από το προαναφερόμενο πιστοποιητικό ή έγγραφο .
ιΟταν τα προϊόντα εισάγονται στο έδαφος της Κοινότητας από κράτος μέλος εκτός αυτών που αναφέρονται παραπάνω, αυτό το κράτος μέλος ελέγχει την καταγωγή και τον προορισμό τους βάσει των σχετικών εγγράφων, σύμφωνα με το άρθρο 6 παράγραφος 1 .
1 . Τα κράτη μέλη αποστολής λαμβάνουν τα απαραίτητα μέτρα προκειμένου να εξασφαλίζουν τη τήρηση των κτηνιατρικών απαιτήσεων σε όλα τα στάδια της παραγωγής, της αποθήκευσης, της εμπορίας και της μεταφοράς των προϊόντων που αναφέρονται στο άρθρο 1 . Τα κράτη μέλη αποστολής φροντίζουν, ιδίως, ώστε :
Άρθρο 5
Εξάλλου, όταν η αρμόδια αρχή του κράτους μέλους διαμετακόμισης ή του κράτους μέλους προορισμού διαθέτει πληροφορίες σχετικά με πιθανή παράβαση, μπορεί επίσης να διενεργεί ελέγχους κατά τη διάρκεια της μεταφοράς των εμπορευμάτων στο έδαφός του, συμπεριλαμβανομένου του ελέγχου πιστότητας των μεταφορικών μέσων
- για εγκεκριμένο μεσάζονται που προβαίνει σε κατάτμηση των παρτίδων ή για εμπορική επιχείρηση με πολλά υποκαταστήματα ή για οποιαδήποτε εγκατάσταση που δεν ελέγχεται διαρκώς, οι παραλήπτες αυτοί οφείλουν, πριν από κάθε κατάτμηση ή διάθεση στο εμπόριο, να εξακριβώνουν την παρουσία των εν λόγω σημάτων, πιστοποιητικών ή εγγράφων που αναφέρονται στην πρώτη περίπτωση και να αναφέρουν στην αρμόδια αρχή κάθε παράλειψη ή παρατυπία,
2 . Με την επιφύλαξη του άρθρου 4, στην περίπτωση κατά την οποία οι προβλεπόμενες από την κοινοτική νομοθεσία κοινοτικές προδιαγραφές δεν έχουν καθοριστεί και στην περίπτωση που προβλέπει το άρθρο 14, το κράτος μέλος προορισμού μπορεί, τηρουμένων των γενικών διατάξεων της συνθήκης, να απαιτεί από την εγκατάσταση καταγωγής να τηρεί τις ισχύουσες προδιαγραφές σύμφωνα με την εθνική νομοθεσία του εν λόγω κράτους μέλους . Το κράτος μέλος καταγωγής βεβαιώνεται ότι τα εν λόγω προϊόντα πληρούν τις απαιτήσεις αυτές .
β ) ^τηρούν μητρώο στο οποίο πρέπει να αναφέρονται οι παραλαβές αυτές
4 . Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 18 .
1 . Τα κράτη μέλη φροντίζουν ώστε, κατά τους ελέγχους που διενεργούνται στους τόπους από τους οποίους μπορούν να εισαχθούν στο έδαφος της Κοινότητας προϊόντα προερχόμενα από τρίτη χώρα, όπως λιμάνια, αεροδρόμια και συνοριακοί σταθμοί με τις τρίτες χώρες, να λαμβάνονται τα εξής μέτρα :
Τα προϊόντα που αναφέρονται στο παράρτημα Α μπορούν να εκτελωνίζονται μόνο εάν οι έλεγχοι αυτοί αποδεικνύουν ότι είναι σύμφωνα με τους κοινοτικούς κανόνες .
- είτε, έπειτα από απλό οπτικό έλεγχο της αντιστοιχίας των εγγράφων προς τα προϊόντα, να μεταφερθούν υπό τελωνειακό έλεγχο μέχρι τον τόπο προορισμού όπου πρέπει να διενεργηθούν οι κτηνιατρικοί έλεγχοι
Άρθρο 7
Τα έξοδα της καταστροφής της παρτίδας βαρύνουν τον αποστολέα ή τον εντολοδόχο του .
Επιπλέον, κατόπιν αιτήματος ενός κράτους μέλους και σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 17, η Επιτροπή, προκειμένου να αντιμετωπίσει καταστάσεις που δεν προβλέπονται από τους κοινοτικούς κανόνες, μπορεί να αποφασίζει την εφαρμογή οιουδήποτε μέτρου για την επίτευξη συντονισμένης προσέγγισης των κρατών μελών
- τη χρησιμοποίησή τους για άλλες χρήσεις, συμπεριλαμβανομένης της εκ νέου αποστολής τους με την έγκριση της αρμόδιας αρχής της χώρας της εγκατάστασης καταγωγής .
Άρθρο 8
ιΟταν, μετά τη διενέργεια των προβλεπομένων στο άρθρο 7 ελέγχων, διαπιστώνεται επανειλημμένη παράλειψη, η αρμόδια αρχή του κράτους μέλους προορισμού ενημερώνει την Επιτροπή και τις κτηνιατρικές υπηρεσίες των άλλων κρατών μελών .
- να αναθέτει σε επίσημο κτηνίατρο, το όνομα του οποίου πρέπει να περιλαμβάνεται σε κατάλογο που καταρτίζει η Επιτροπή βάσει προτάσεων των κρατών μελών και τον οποίον έχουν αποδεχθεί τα διάφορα ενδιαφερόμενα μέρη, να εξακριβώσει τα πραγματικά περιστατικά στην εν λόγω εγκατάσταση,
Εφόσον τα μέτρα αυτά λαμβάνονται για την αντιμετώπιση επανειλημμένων πραλείψεων εκ μέρους μιας εγκατάστασης, η Επιτροπή της καταλογίζει τα έξοδα που συνεπάγεται η εφαρμογή των περιπτώσεων του προηγούμενου εδαφίου στην εγκατάσταση αυτή .
Η Επιτροπή, κατόπιν αιτήσεως ενός από τα δύο ενδιαφερόμενα κράτη μέλη - εάν ο πραγματογνώμονας επιβεβαιώσει την ύπαρξη παραλείψεων - οφείλει, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 17, να λαμβάνει τα ενδεδειγμένα μέτρα και μάλιστα να επιτρέπει στα κράτη μέλη να αρνούνται προσωρινά την είσοδο στο έδαφός τους προϊόντων που προέρχονται από την εν λόγω εγκατάσταση . Τα μέτρα αυτά πρέπει να επιβεβαιώνονται ή να αναθεωρούνται το συντομότερο δυνατόν σύμφωνα με την προβλεπόμενη στο άρθρο 17 διαδικασία .
Οι αποφάσεις που λαμβάνονται από την αρμόδια αρχή του κράτους προορισμού πρέπει να κοινοποιούνται, με ταυτόχρονη μνεία των λόγων που υπαγόρευσαν τη λήψη τους, στον αποστολέα ή στον εντολοδόχο του καθώς και στην αρμόδια αρχή του κράτους μέλους αποστολής .
Ο πραγματογνώμονας αυτός αναλαμβάνει να γνωμοδοτήσει μέσα σε 72 ώρες το αργότερο . Τα μέρη αποδέχονται τη γνωμοδότηση, τηρουμένων των κοινοτικών κτηνιατρικών κανόνων .
Το κράτος μέλος καταγωγής θέτει αμέσως σε εφαρμογή τα μέτρα καταπολέμησης ή πρόληψης που προβλέπονται από τους κοινοτικούς κανόνες, και ιδίως τον καθορισμό των ζωνών προστασίας που προβλέπονται σε αυτούς ή θεσπίζει οποιοδήποτε άλλο μέτρο κρίνει κατάλληλο .
Τα μέτρα που λαμβάνονται από τα κράτη μέλη κοινοποιούνται αμέσως στην Επιτροπή και τα άλλα κράτη μέλη .
4 . Σε κάθε περίπτωση, η Επιτροπή εξετάζει την κατάσταση, το συντομότερο δυνατό, στο πλαίσιο της Μόνιμης Κτηνιατρικής Επιτροπής . Θεσπίζει, σύμφωνα με τη διαδικασία του άρθρου 17, τα απαραίτητα μέτρα για τα προϊόντα που αναφέρονται στο άρθρο 1 και, όταν το επιβάλλει η κατάσταση, για τα προϊόντα από το οποία προέρχονται ή τα οποία αποτελούν παράγωγα των εν λόγω προϊόντων . Η Επιτροπή παρακολουθεί την εξέλιξη της κατάστασης και σύμφωνα με την ίδια διαδικασία τροποποιεί ή ακυρώνει, ανάλογα με αυτή την εξέλιξη, τις ληφθείσες αποφάσεις .
Κάθε κράτος μέλος και η Επιτροπή ορίζουν την ή τις αρμόδιες κτηνιατρικές υπηρεσίες για τη διεξαγωγή των κτηνιατρικών ελέγχων και τη συνεργασία με τις υπηρεσίες ελέγχων των άλλων κρατών μελών .
- να επιθεωρούν τους χώρους, τα γραφεία, τα εργαστήρια, τις εγκαταστάσεις, τα μέσα μεταφοράς, τον εξοπλισμό και τα υλικά, τα προϊόντα καθαρισμού και συντήρησης, τις μεθόδους που ακολουθούνται για την παραγωγή ή την επεξεργασία των προϊόντων καθώς και την επίθεση του σήματος, την επισήμανση και την παρουσίαση αυτών των προϊόντων,
- να εξετάζουν τα σχετικά έγγραφα ή το πληροφορικό υλικό που είναι χρήσιμο για τους ελέγχους που συνεπάγονται τα μέτρα τα οποία λαμβάνονται δυνάμει του άρθρου 3 παράγραφος 1 .
1 . Το άρθρο 8 παράγραφος 3 και τα άρθρα 10 και 11 της οδηγίας 64/433/ΕΟΚ^(8 ), όπως τροποποιήθηκε τελευταία από την οδηγία 88/657/ΕΟΚ^(9 ), διαγράφονται .
ii ) το άρθρο 5 παράγραφοι 2, 3, 4 και 5 και τα άρθρα 6 και 8 διαγράφονται,
5 . Στην οδηγία 80/215/ΕΟΚ :
6 . Το άρθρο 5 παράγραφοι 3 και 4 και τα άρθρα 7, 8 και 12 της οδηγίας 85/397/ΕΟΚ^(15 ), όπως τροποποιήθηκε από τον κανονισμό ( ΕΟΚ ) αριθ . 3768/85^(16 ), διαγράφονται .
9 . Στο παράρτημα Β της οδηγίας 72 /462/ΕΟΚ^(18 ) προστίθεται στο πιστοποιητικό η ένδειξη : "ιΟνομα και διεύθυνση του πρώτου παραλήπτη ."
"ιΑρθρο 19
3 . Στην οδηγία 77/99/ΕΟΚ προστίθεται το ακόλουθο άρθρο :
"ιΑρθρο 18
Άρθρο 14
Το Συμβούλιο, αποφασίζοντας μετά από πρόταση της Επιτροπής, ορίζει, πριν από τις 31 Δεκεμβρίου 1991, το οριστικό καθεστώς που εφαρμόζεται στο εμπόριο των αναφερομένων στο παράρτημα Β προϊόντων .
"2 . α ) ^ιΕνας ή περισσότεροι αντιπρόσωποι της Επιτροπής μπορούν, κατόπιν αιτήσεως κράτους μέλους ή με πρωτοβουλία της ίδιας της Επιτροπής, να μεταβούν αμέσως επιτόπου για να εξετάσουν, σε συνεννόηση με τις αρμόδιες αρχές, τα ληφθέντα μέτρα και διατυπώνουν γνώμη για τα μέτρα αυτά ."
2 . Η Επιτροπή εξετάζει τα προγράμματα που της κοινοποιούνται από τα κράτη μέλη σύμφωνα με την παράγραφο^1 .
3 . Η Επιτροπή θεσπίζει τα προτεινόμενα μέτρα όταν είναι σύμφωνα με τη γνώμη της επιτροπής .
Αν το Συμβούλιο δεν λάβει απόφαση εντός 15 ημερών από την ημερομηνία κατά την οποία του υπεβλήθη το θέμα, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή εκτός εάν το Συμβούλιο αποφασίσει με απλή πλειοψηφία κατά των εν λόγω μέτρων .
2 . Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν . Η επι - τροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό εντός προθεσμίας που ορίζεται από τον πρόεδρο σε συνάρτηση με τον επείγοντα χαρακτήρα του θέματος . Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων τις οποίες το Συμβούλιο καλείται να λάβει μετά από πρόταση της Επιτροπής . Κατά την ψηφοφορία, στο πλαίσιο της επιτροπής, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο . Ο πρόεδρος δεν συμμετέχει στην ψηφοφορία .
Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία .
Πριν από την ημερομηνία που αναφέρεται στο πρώτο εδάφιο, το Συμβούλιο αποφασίζει με ειδική πλειοψηφία, κατόπιν προτάσεως της Επιτροπής, τους εφαρμοστέους κανόνες και γενικές αρχές κατά τους ελέγχους που πρέπει να πραγματοποιούνται στις τρίτες χώρες και κατά τις εισαγωγές από αυτές τις χώρες προϊόντων που καλύπτονται από την παρούσα οδηγία πριν από την ίδια ημερομηνία, καθορίζονται ομοίως οι σταθμοί ελέγχου στα εξωτερικά σύνορα καθώς και οι απαιτήσεις στις οποίες πρέπει να ανταποκρίνονται .
Μέχρι τις 31 Δεκεμβρίου 1992 και προκειμένου να επιτραπεί η προοδευτική εφαρμογή του καθεστώτος ελέγχου που προβλέπεται από την παρούσα οδηγία, τα κράτη μέλη κατά παρέκκλιση του άρθρου 5 παράγραφος 1 μπορούν :
Άρθρο 21
Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που είναι απαραίτητες για τη συμμόρφωσή τους προς την παρούσα οδηγία την ημερομηνία που θα ορισθεί στην απόφαση που θα ληφθεί πριν από τις 31 Δεκεμβρίου 1990, σύμφωνα με το άρθρο 19 παράγραφος 1 δεύτερο εδάφιο, αλλά το αργότερο τις 31 Δεκεμβρίου 1991 .
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη .
ιΕχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 100 Α,
ιΕχοντας υπόψη τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής^(3 ),
ότι το άνοιγμα των συμβάσεων του δημοσίου στον κοινοτικό ανταγωνισμό απαιτεί σημαντική αύξηση των εγγυήσεων διαφάνειας και μη διάκρισης, καθώς και ότι, για να έχει συγκεκριμένα αποτελέσματα το άνοιγμα αυτό, πρέπει να υπάρχουν ταχέα και αποτελεσματικά μέσα προσφυγής σε περίπτωση παράβασης, τόσο του κοινοτικού δικαίου όσον αφορά τις συμβάσεις του δημοσίου, όσο και εθνικών κανόνων που μεταγράφουν το δίκαιο αυτό
ότι, όταν οι επιχειρήσεις δεν ασκούν προσφυγή, ορισμένες παραβάσεις θα μπορούν να επανορθωθούν μόνον εάν λειτουργεί ειδικός μηχανισμός
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ :
2 . Τα κράτη μέλη μεριμνούν ώστε να μην υφίσταται καμία διάκριση μεταξύ των επιχειρήσεων που μπορούν να επικαλεσθούν ζημία στα πλαίσια διαδικασίας ανάθεσης συμβάσεως του δημοσίου, λόγω της διάκρισης που γίνεται με την παρούσα οδηγία ματαξύ των εθνικών κανόνων που μεταγράφουν το κοινοτικό δίκαιο και των άλλων εθνικών κανόνων .
1 . Τα κράτη μέλη μεριμνούν ώστε τα μέτρα που λαμβάνονται όσον αφορά τις διαδικασίες προσφυγής που ορίζονται στο άρθρο 1 να προβλέπουν τις αναγκαίες εξουσίες προκειμένου :
γ ) ^να επιδικάζουν αποζημίωση στα ζημιωθέντα από την παράβαση πρόσωπα .
5 . Τα κράτη μέλη μπορούν να προβλέπουν ότι, οσάκις ζητείται αποζημίωση για το λόγο ότι απόφαση ελήφθη παρανόμως, πρέπει πρώτα να ακυρώνεται η προσβαλλόμενη απόφαση από μια αρμόδια προς τούτο αρχή .
7 . Τα κράτη μέλη μεριμνούν ώστε να καθίσταται δυνατή η αποτελεσματική εκτέλεση των αποφάσεων που λαμβάνουν οι αρμόδιες για τις διαδικασίες προσφυγής αρχές .
Άρθρο 3
3 . Μέσα σε 21 ημέρες από την παραλαβή της γνωστοποίησης που αναφέρεται στην παράγραφο 2, το οικείο κράτος μέλος διαβιβάζει στην Επιτροπή :
γ ) ^γνωστοποίηση ότι η διαδικασία σύναψης της ενλόγω παράβασης ανεστάλη, είτε με πρωτοβουλία της αναθέτουσας αρχής είτε στα πλαίσια της άσκησης των εξουσιών που προβλέπονται στο άρθρο 2 παράγραφος 1 στοιχείο α ).
Άρθρο 4
Τα κράτη μέλη θέτουν σε ισχύ τα αναγκαία μέτρα για να συμμορφωθούν με την παρούσα οδηγία πριν από τις 21 Δεκεμβρίου 1991 . Ανακοινώνουν στην Επιτροπή το κείμενο των ουσιαστικών νομοθετικών, κανονιστικών και διοικητικών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπει η παρούσα οδηγία .
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 20/89 (2), και ιδίως το άρθρο 9,
ότι, κατ' εφαρμογή των εν λόγω γενικών κανόνων, το εμπόρευμα που περιγράφεται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγεί στο αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 βάσει της αιτιολογίας της στήλης 3·
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την 21η ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
ότι τα είδη αυτά ανήκουν σε μια κατηγορία ενδυμάτων που φοριούνται κατά κανόνα πάνω από τα άλλα ενδύματα και εξασφαλίζουν την προστασία από την κακοκαιρία·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας, και ιδίως το άρθρο 31,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι στις 14 Ιουνίου και στις 9 Δεκεμβρίου 1987 η Επιτροπή υπέβαλε αντιστοίχως στο Συμβούλιο δύο ανακοινώσεις για τις συμπληρώσεις που πρέπει να γίνουν στο παράρτημα του προαναφερόμενου κανονισμού· ότι οι ανακοινώσεις αυτές καταρτίστηκαν μετά τη γνωμοδότηση της ομάδας εμπειρογνωμόνων που αναφέρεται στο άρθρο 31 της συνθήκης Ευρατόμ·
ότι, τέλος, κρίνεται σκόπιμο να παγιωθούν σε ενιαίο σχήμα τα επίπεδα και τα στοιχεία που αφορούν το εν λόγω παράρτημα·
Άρθρο 1
Το άρθρο 7 του κανονισμού (Ευρατόμ) αριθ. 3954/87 αντικαθίσταται ως εξής:
Άρθρο 3
την οδηγία 64/433/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1964 περί υγειονομικών προβλημάτων στον τομέα των ενδοκοινοτικών συναλλαγών νωπών κρεάτων (1), όπως τροποποιήθηκε τελευταία από την οδηγία 88/657/ΕΟΚ (2), και ιδίως το άρθρο 13,
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Εκτιμώντας: ότι, κατ' εφαρμογή του άρθρου 13 της οδηγίας 64/433/ΕΟΚ, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 16, παρεκκλίσεις από τις διατάξεις του σημείου 45 στοιχείο γ) του παραρτήματος Ι μπορεί να εγκριθούν, κατόπιν αιτήσεως, σε κάθε κράτος μέλος που παρέχει παρόμοιες εγγυήσεις· ότι αυτές οι παρεκκλίσεις καθορίζουν συνθήκες υγιεινής τουλάχιστον ισοδύναμες προς αυτές που αναφέρονται στο εν λόγω παράρτημα·
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι για να εξασφαλισθεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που επισυνάπτεται στον κανονισμό (ΕΟΚ) αριθ. 2658/87, πρέπει να αποφασιστούν χωρίς καθυστέρηση οι διατάξεις για την κτάταξη των εμπορευμάτων που αναφέρονται στο παράρτημα του παρόντος κανονισμού·
ότι η Επιτροπή Ονοματολογίας δεν εξέφρασε γνώμη στην προθεσμία που όρισε ο πρόεδρός της για ότι αφορά το προϊόν 4 του πίνακα του παραρτήματος·
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την 21η ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι, από τις επίσημες πληροφορίες που παρέσχε η Αυστραλία, φαίνεται ότι ο προαναφερθείς επιβλαβής οργανισμός δεν αναπτύσσεται στη χώρα αυτή, και ότι για μεγάλο χρονικό διάστημα απαγορεύθηκε αυστηρά η εισαγωγή στη χώρα αυτή φυτών και φυτικών προϊόντων που θα μπορούσαν να εισαγάγουν τον επιβλαβή αυτόν οργανισμό -
ότι η Επιτροπή θα εγγυηθεί ότι η Αυστραλία θα χορηγεί σε ετήσια βάση όλα τα απαραίτητα για την εκτίμηση της προαναφερθείσας καταστάσεως τεχνικά στοιχεία -
Με την παρούσα απόφαση δηλώνεται ότι η Αυστραλία αναγνωρίζεται απαλλαγμένη από την Erwinia amylovora ( Burr .) Winsl . et al .. Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο ( 2 ),
ότι όχι μόνο η πενταχλωροφαινόλη ( αριθ . CAS 87-86-5 ) αλλά και οι ενώσεις της αποτελούν ουσίες επικίνδυνες για τον άνθρωπο και το περιβάλλον, και ιδίως για το υδάτινο περιβάλλον - ότι θα πρέπει να ρυθμιστεί η χρήση των εν λόγω ουσιών -
ότι το ισχύον κοινοτικό δίκαιο σχετικά με την ενδεχόμενη θέσπιση, από κράτη μέλη, αυστηρότερων περιορισμών σχετικά με τη χρήση των ουσιών και παρασκευασμάτων αυτών στο χώρο εργασίας, δεν επηρεάζεται από την παρούσα οδηγία,
Άρθρο 1
Υπό την επιφύλαξη των διατάξεων που προβλέπονται στο άρθρο 3 παράγραφος 5, το δίπλωμα πλοιάρχου ποταμόπλοιου του Ρήνου (Rheinschifferpatent), που εκδίδεται σύμφωνα με την αναθεωρημένη σύμβαση για τη ναυσιπλοΐα στο Ρήνο, ισχύει για όλες τις πλωτές οδούς της Κοινότητας.
2. Τα κράτη μέλη αναγνωρίζουν αμοιβαία τα εν ισχύ αποδεικτικά ναυτικής ικανότητας που ανήκουν στην ομάδα Β του παραρτήματος Ι ως ισχύοντα για τη ναυσιπλοΐα στα εσωτερικά τους πλεύσιμα ύδατα, εκτός εκείνων που απαιτούν το δίπλωμα πλοιάρχου ποταμόπλοιου του Ρήνου ή που περιλαμβάνονται στο παράρτημα ΙΙ, ως εάν είχαν εκδώσει τα ίδια τα εν λόγω αποδεικτικά.
Τα κράτη μέλη αναγνωρίζουν τη βεβαίωση που εκδίδεται βάσει των προδιαγραφών του σημείου 10170 της ευρωπαϊκής συμφωνίας για τη Διεθνή Οδική Μεταφορά Εμπορευμάτων (ADNR) ως αποδεικτικό των γνώσεων αυτών.
Άρθρο 5
Άρθρο 7
Η Επιτροπή εγκρίνει την τροποποίηση του παραρτήματος Ι όταν είναι σύμφωνη με τη γνώμη της επιτροπής.
Άρθρο 8
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας : ότι πρέπει να καθοριστούν επακριβώς ο ορισμός του ορίου ανοχής που προβλέπεται στο άρθρο 4 του κανονισμού ( ΕΟΚ ) αριθ . 3492/90 για την ποσοτική διατήρηση των γεωργικών προϊόντων που αποθηκεύονται σε δημόσια παρέμβαση καθώς και η μέθοδος υπολογισμού που θα χρησιμοποιηθεί για τον καθορισμό των χρηματοδοτικών επιπτώσεων που προκύπτουν από την αποθήκευση -
ότι, για ορισμένα προϊόντα που υφίστανται μεταποίηση μεταξύ της αγοράς και της αποθήκευσης, πρέπει να καθοριστούν ειδικά όρια ανοχής όσον αφορά τις απώλειες που λαμβάνουν χώρα κατά τη μεταποίηση αυτή -
ότι, για ορισμένα γεωργικά προϊόντα, η μέθοδος υπολογισμού του ποσοστού των αποδεκτών φυσικών απωλειών κατά την αποθεματοποίηση τροποποιήθηκε ριζικά - ότι είναι αναγκαίο ν' αναθεωρηθούν τα ποσοστά αυτά με βάση την αποκτηθείσα πείρα -
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ : Άρθρο 1
Το πραγματικό βάρος κατά την είσοδο και κατά την έξοδο υπολογίζεται αφαιρώντας, από το διαπιστωθέν βάρος, το κατ' αποκοπήν βάρος της συσκευασίας που προβλέπεται στους όρους αγοράς ή, σε περίπτωση ελλείψεως αυτού, το μέσο βάρος των συσκευασιών που χρησιμοποιούνται από τον οργανισμό παρεμβάσεως .
- Μεταποίηση καπνού σε φύλλα 19 %.
Έχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι ο κανονισμός ( ΕΟΚ ) αριθ . 1208/81 ( 2 ), θεσπίζει κοινοτική κλίμακα κατατάξεως σφαγίων των χονδρών βοοειδών -
Ο κανονισμός ( ΕΟΚ ) αριθ . 1208/81 τροποποιείται ως εξής :
1 . Τα σφάγια των χονδρών βοοειδών κατανέμονται στις ακόλουθες κατηγορίες :
Γ. σφάγια ευνουχισμένων αρρένων ζώων,
Με την επιφύλαξη των κανόνων που εφαρμόζονται στον τομέα της παρέμβασης, τα γράμματα Α, Β, Γ, Δ και Ε χρησιμοποιούνται για την επισήμανση των σφαγίων από την 1η Ιανουαρίου 1992 .
α ) τη διάπλαση -
Τα κράτη μέλη μπορούν να χρησιμοποιούν την κατηγορία διαπλάσεως που ορίζεται στο παράρτημα Ι με το γράμμα S, προκειμένου να λαμβάνονται υπόψη, με την προαιρετική προσθήκη μιας ανώτερης κατηγορίας διάπλασης από τις ήδη υπάρχουσες ( ευρύπυγος τύπος ), τα χαρακτηριστικά ή η αναμενόμενη εξέλιξη μιας ειδικής παραγωγής .
2 . Το παράρτημα Ι αντικαθίσταται από το παράρτημα του παρόντος κανονισμού . Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι ο κανονισμός ( ΕΟΚ ) αριθ . 1014/90 της Επιτροπής ( 2 ) έχει καθορίσει τους πρώτους λεπτομερείς κανόνες εφαρμογής - ότι πρέπει να συμπληρωθούν οι εν λόγω κανόνες -
"Άρθρο 7α
solbgerrom, που ονομάζεται επίσης blackcurrant rum .
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2988/91 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 11ης Οκτωβρίου 1991 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 1538/91 για τον καθορισμό των λεπτομερών κανόνων ενόψει της εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 1906/90 σχετικά με ορισμένους κανόνες εμπορίας για το κρέας πουλερικών
τον κανονισμό (ΕΟΚ) αριθ. 1906/90 του Συμβουλίου της 26ης Ιουνίου 1990 σχετικά με ορισμένους κανόνες εμπορίας για το κρέας πουλερικών (1), και ιδίως το άρθρο 1,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 13ης Ιουλίου 1992 για τη μηχανογράφηση των κτηνιατρικών διαδικασιών εισαγωγής (σχέδιο Shift), για την τροποποίηση των οδηγιών 90/675/ΕΟΚ, 91/496/ΕΟΚ και 91/628/ΕΟΚ, της απόφασης 90/424/ΕΟΚ και για την κατάργηση της απόφασης 88/192/ΕΟΚ (92/438/ΕΟΚ)
την πρόταση της Επιτροπής,
ότι οι νέες αυτές διατάξεις πρέπει να συμβάλουν στην εξασφάλιση της προστασίας της υγείας των ατόμων και των ζώων, επιτρέποντας ωστόσο την υλοποίηση της εσωτερικής αγοράς για τα ζώα και τα ζωικά προϊόντα-
ότι θα πρέπει να τροποποιηθούν ανάλογα οι οδηγίες 90/675/ΕΟΚ, 91/496/ΕΟΚ και 91/628/ΕΟΚ-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
- τήρηση και χρησιμοποίηση των βάσεων δεδομένων σχετικά με τις εισαγωγές στην Κοινότητα ζώων και προϊόντων.
Για τους σκοπούς της παρούσας απόφασης, εφαρμόζονται, όταν παραστεί ανάγκη, οι ορισμοί των οδηγιών 90/675/ΕΟΚ, 91/496/ΕΟΚ και 91/628/ΕΟΚ.
2. Το καθεστώς πληροφόρησης που αναφέρεται στο άρθρο 1 παράγραφος 1 πρώτη περίπτωση, οργανώνεται σύμφωνα με τις αρχές που ορίζονται στο παράρτημα Ι.
2. Η τήρηση και η χρησιμοποίηση των βάσεων δεδομένων που αναφέρονται στο άρθρο 1 παράγραφος 1 δεύτερη περίπτωση οργανώνονται σύμφωνα με τις αρχές που αναφέρονται στο παράρτημα ΙΙ.
2. Η τήρηση και η χρησιμοποίηση των βάσεων δεδομένων που αναφέρονται στο άρθρο 1 τρίτη περίπτωση οργανώνονται σύμφωνα με τις αρχές του παραρτήματος ΙΙΙ.
Άρθρο 7
Η οδηγία 90/675/ΕΟΚ τροποποιείται ως εξής:
δ) να λάβει υπόψη τις βάσεις δεδομένων που προβλέπονται στο άρθρο 1 παράγραφος 1 δεύτερη περίπτωση της απόφασης 92/438/ΕΟΚ."-
4. στο άρθρο 11 παράγραφος 4 στοιχείο β), η πρώτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
"Στην περίπτωση αυτή, η πληροφόρηση της αρμόδιας αρχής πραγματοποιείται μέσω του δικτύου πληροφορικής για τη σύνδεση μεταξύ των κτηνιατρικών αρχών (ΑΝΙΜΟ)."-
7. στο άρθρο 16 παράγραφος 1 στοιχείο α), η τρίτη περίπτωση διαγράφεται-
Άρθρο 9
"Ο έλεγχος πρέπει να πραγματοποιείται αφού ληφθούν υπόψη οι βάσεις δεδομένων που προβλέπονται στο άρθρο 1 παράγραφος 1 δεύτερη περίπτωση της απόφασης 92/438/ΕΟΚ."-
4. στο άρθρο 9 παράγραφος 1 στοιχείο δ), οι όροι "που προβλέπονται στο άρθρο 12 παράγραφος 4 δεύτερο εδάφιο" αντικαθίσταται από τους όρους "που αναφέρεται στο άρθρο 20 της οδηγίας 90/425/ΕΟΚ"-
6. στο άρθρο 12 παράγραφος 1 στοιχείο γ), η τρίτη περίπτωση διαγράφεται-
8. στο άρθρο 30 παράγραφος 2 πρώτο εδάφιο, οι όροι "τελευταίο εδάφιο" διαγράφονται.
Άρθρο 11
1. Η μηχανογράφηση των κτηνιατρικών διαδικασιών εισαγωγής (σχέδιο Shift) όπως προβλέπεται από την απόφαση 92/438/ΕΟΚ (*), μπορεί να τύχει χρηματοδοτικής ενίσχυσης από την Κοινότητα.
Άρθρο 13
3. Ο αντιπρόσωπος της Επιτροπής υποβάλλει σχέδιο των ληπτέων μέτρων. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό εντός προθεσμίας που μπορεί να καθοριστεί από τον πρόεδρο ανάλογα με το επείγον του θέματος. Αποφασίζει με πλειοψηφία 54 ψήφων. Οι ψήφοι των κρατών μελών σταθμίζονται σύμφωνα με το άρθρο 148 παράγραφος 2 της συνθήκης. Ο πρόεδρος δεν συμμετέχει στην ψηφοφορία.
Εάν, μετά την πάροδο τριών μηνών από την ημερομηνία υποβολής της προτάσεως, το Συμβούλιο δεν έχει θεσπίσει μέτρα, η Επιτροπή θεσπίζει τα προταθέντα μέτρα και τα θέτει αμέσως σε εφαρμογή.
Άρθρο 15
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι η Επιτροπή θέσπισε στις 19 Ιουλίου 1991 την απόφαση 91/398/ΕΟΚ (3), σχετικά με το δίκτυο πληροφορικής για τη σύνδεση μεταξύ των κτηνιατρικών αρχών (ANIMO) και, στις 2 Ιουλίου 1992 την απόφαση 92/373/ΕΟΚ που ορίζει το κεντρικό σύστημα εξυπηρέτησης ANIMO (4)-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Η συντονιστική αρχή διαπραγματεύεται τη σύναψη σύμβασης με την εταιρεία Eurokom, για τη χρησιμοποίηση του κοινού κεντρικού συστήματος εξυπηρέτησης. Η σύμβαση υπογράφεται βάσει των εθνικών κανόνων.
- να συναφθούν μέχρι την 1η Ιουλίου 1995,
- να περιλαμβάνουν δέσμευση της εταιρείας Eurokom για την εφαρμογή των τεχνικών προδιαγραφών που αναφέρονται στο παράρτημα της απόφασης 91/638/ΕΟΚ της Επιτροπής (5), που βασίζονται στην τεχνική προσέγγιση που προτείνει η Eurokom στην προσφορά της. Συμπληρωματικές υπηρεσίες που ενδέχεται να παράσχει η εταιρεία Eurokom συμπεριλαμβανομένων, για κάθε κράτος μέλος, των σχετικών με την εφαρμογή του συστήματος σε κάθε μέλος και εκείνων που αφορούν τη διαχείριση του προγράμματος, θα αποτελέσουν το αντικείμενο χωριστών συμφωνιών,
β) τα έξοδα επικοινωνίας, διαφοροποιημένα ανάλογα με το αν υπάρχει ή όχι εθνικό κεντρικό σύστημα εξυπηρέτησης και πρέπει να αντιπροσωπεύει την καλύτερη τιμή που μπορεί να προσφέρει στην Eurokom ο παρέχων τις υπηρεσίες επικοινωνίας.
Άρθρο 4
Σε περίπτωση που από την εφαρμογή του συστήματος προκύψει κατάσταση, ιδίως όσον αφορά τον οικονομικό τομέα, η οποία δεν αντιστοιχεί σε εκείνη που προβλέπεται στην παρούσα απόφαση, η Επιτροπή θα λάβει τα απαραίτητα μέτρα σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 42 της απόφασης 90/424/ΕΟΚ του Συμβουλίου (7).
ΟΔΗΓΙΑ 92/4/ΕΟΚ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 10ης Φεβρουαρίου 1992 για την τροποποίηση της οδηγίας 78/663/ΕΟΚ του Συμβουλίου σχετικά με τη θέσπιση ειδικών κριτηρίων καθαρότητας για τους γαλακτωματοποιητές, τους σταθεροποιητές, τα πυκνωτικά και πηκτικά μέσα που χρησιμοποιούνται στα τρόφιμα
την οδηγία 89/107/ΕΟΚ του Συμβουλίου της 21ης Δεκεμβρίου 1988 για την προσέγγιση των νομοθεσιών των κρατών μελών σχετικά με τα πρόσθετα που μπορούν να χρησιμοποιούνται στα τρόφιμα τα οποία προορίζονται για ανθρώπινη διατροφή (1), και ιδίως το άρθρο 3 παράγραφος 3, Εκτιμώντας:
ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της Μόνιμης Επιτροπής Τροφίμων,
Το παράρτημα της οδηγίας 78/663/ΕΟΚ τροποποιείται σύμφωνα με το παράρτημα της παρούσας οδηγίας.
Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, οι τελευταίες αυτές περιέχουν παραπομπή κατά τη δημοσίευσή τους. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
ΟΔΗΓΙΑ 92/32/ΕΟΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 30ής Απριλίου 1992 για την έβδομη τροποποίηση της οδηγίας 67/548/ΕΟΚ περί προσεγγίσεως των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που αφορούν την ταξινόμηση, συσκευασία και επισήμανση των επικίνδυνων ουσιών
την πρόταση της Επιτροπής (1),
Εκτιμώντας: ότι οι διαφορές μεταξύ των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με την ταξινόμηση, τη συσκευασία και την επισήμανση των επικίνδυνων ουσιών και την κοινοποίηση των νέων ουσιών στα κράτη μέλη μπορούν να δημιουργήσουν εμπόδια στο εμπόριο μεταξύ των κρατών μελών καθώς και άνισες συνθήκες ανταγωνισμού- ότι οι διαφορές μεταξύ αυτών των διατάξεων στα κράτη μέλη έχουν άμεση επίπτωση στη λειτουργία της εσωτερικής αγοράς και δεν εξασφαλίζουν το ίδιο επίπεδο προστασίας στη δημόσια υγεία και το περιβάλλον-
ότι για τη διάθεση κάθε νέας ουσίας στην αγορά πρέπει να απευθύνεται στις αρμόδιες αρχές γνωστοποίηση στην οποία περιλαμβάνονται συγκεκριμένα στοιχεία- ότι στην περίπτωση ουσιών που διατίθενται στην αγορά σε ποσότητες μικρότερες του ενός τόνου κατ' έτος και κατά παρασκευαστή, οι υποχρεώσεις γνωστοποίησης μπορούν να είναι μειωμένες- ότι, αντίθετα, όταν η ποσότητα μιας ουσίας που διατίθεται στην αγορά υπερβαίνει ορισμένα όρια, θα πρέπει να προβλέπονται συμπληρωματικές μελέτες-
ότι επιπλέον πρέπει να παρακολουθείται εκ του σύνεγγυς η εξέλιξη των νέων ουσιών που διατίθενται στην αγορά καθώς και η χρήση τους, και ότι προς το σκοπό αυτό πρέπει να καθιερωθεί σύστημα καταγραφής όλων των νέων ουσιών-
ότι η οδηγία 87/18/ΕΟΚ του Συμβουλίου της 18ης Δεκεμβρίου 1986 για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με την εφαρμογή των αρχών ορθής εργαστηριακής πρακτικής και τον έλεγχο της εφαρμογής τους κατά τις δοκιμές των χημικών ουσιών (9), ορίζει τις κοινοτικές αρχές ορθής εργαστηριακής πρακτικής οι οποίες πρέπει να εφαρμόζονται κατά τις δοκιμές των χημικών ουσιών-
ότι για να εξασφαλιστεί ικανοποιητικό επίπεδο προστασίας του ανθρώπου και του περιβάλλοντος, πρέπει να θεσπιστούν διατάξεις για τη συσκευασία και την προσωρινή επισήμανση των επικίνδυνων ουσιών που δεν περιλαμβάνονται ακόμη στο παράρτημα Ι της οδηγίας 67/548/ΕΟΚ- ότι για τον ίδιο λόγο πρέπει να καταστεί υποχρεωτική η αναγραφή των οδηγιών ασφαλείας-
ότι πρέπει να διασφαλισθεί η εχεμύθεια ως προς ορισμένα στοιχεία που εμπίπτουν στην κατηγορία του βιομηχανικού ή εμπορικού απορρήτου-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
α) τη γνωστοποίηση των ουσιών-
2. Η παρούσα οδηγία δεν εφαρμόζεται στην τελική μορφή των ακόλουθων παρασκευασμάτων που προορίζονται για τον τελικό χρήστη:
γ) μείγματα ουσιών τα οποία, υπό μορφή αποβλήτων, αποτελούν το αντικείμενο των οδηγιών 75/442/ΕΟΚ (14) και 78/319/ΕΟΚ (15)-
στ) φυτοφάρμακα-
Το αργότερο 12 μήνες μετά την κοινοποίηση της παρούσας οδηγίας, η Επιτροπή θα καταρτίσει, με τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο α), κατάλογο των ουσιών και παρασκευασμάτων που αναφέρονται ανωτέρω. Ο κατάλογος αυτός θα επανεξετάζεται περιοδικά και εάν παρίσταται ανάγκη θα αναθεωρείται με την προαναφερομένη διαδικασία.
Άρθρο 2
α) "ουσίες ": τα χημικά στοιχεία και οι ενώσεις τους σε φυσική κατάσταση ή όπως παράγονται από οποιαδήποτε παραγωγική διαδικασία, συμπεριλαμβανομένων όλων των προσθέτων που απαιτούνται για τη σταθερότητα του προϊόντος και όλων των προσμείξεων που δημιουργούνται κατά τη διαδικασία αυτή, εκτός από οποιονδήποτε διαλύτη που μπορεί να διαχωριστεί χωρίς να θίξει τη σταθερότητα της ουσίας ούτε να τροποποιήσει τη σύνθεσή της-
δ) "γνωστοποίηση ": τα έγγραφα με τις απαιτούμενες πληροφορίες του υποβάλλονται στην αρμόδια αρχή ενός κράτους μέλους:
στ) "επιστημονική έρευνα και ανάπτυξη ": τα επιστημονικά πειράματα, η ανάλυση ή οι χημικές έρευνες που πραγματοποιούνται υπό ελεγχόμενες συνθήκες- στον ορισμό αυτόν περιλαμβάνονται ο προσδιορισμός των εγγενών ιδιοτήτων, των επιδόσεων και της αποτελεσματικότητας του προϊόντος καθώς και η επιστημονική έρευνα για την ανάπτυξη του προϊόντος-
2. "Επικίνδυνες " ουσίες και παρασκευάματα κατά την έννοια της παρούσας οδηγίας είναι οι:
γ) εξαιρετικά εύφλεκτες: ουσίες και παρασκευάσματα με εξαιρετικά χαμηλό σημείο ανάφλεξης και χαμηλό σημείο ζέσεως, καθώς και αέριες ουσιές και παρασκευάσματα οι οποίες, υπό κανονική θερμοκρασία και πίεση, αναφλέγονται στον αέρα-
- σε στερεά κατάσταση, που μπορούν να αναφλεγούν εύκολα μετά από σύντομη επίδραση πηγής ανάφλεξης και που εξακολουθούν να φλέγονται ή να καίονται μετά την απόσυρση της πηγής ανάφλεξης ή
ε) εύφλεκτες: υγρές ουσίες και παρασκευάσματα με πολύ χαμηλό σημείο ανάφλεξης-
η) επιβλαβείς: ουσίες και παρασκευάσματα που εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος μπορούν να προκαλέσουν το θάνατο ή οξείες ή χρόνιες βλάβες της υγείας-
κ) ευαισθητοποιητικές: ουσίες και παρασκευάσματα τα οποία, εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος, μπορούν να προκαλέσουν αντίδραση του οργανισμού (υπερευαισθητοποίηση) τέτοια ώστε, με περαιτέρω έκθεση σε αυτή την ουσία ή το παρασκεύασμα, να πρακαλούνται χαραστηριστικές επιβλαβείς αντιδράσεις-
ν) τοξικές για την αναπαραγωγή: ουσίες και παρασκευάσματα τα οποία, εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος, μπορούν να προκαλέσουν ή να αυξήσουν τη συχνότητα μη κληρονομικών επιβλαβών φαινομένων στους απογόνους ή να επιδράσουν δυσμενώς στις αναπαραγωγικές λειτουργίες ή δυνατότητες των δύο φύλων-
Δοκιμή και αξιολόγηση των ιδιοτήτων των ουσιών
Οι εργαστηριακές δοκιμές πρέπει να διενεργούνται σύμφωνα με τις αρχές ορθής εργαστηριακής πρακτικής της οδηγίας 87/18/ΕΟΚ και με τις διατάξεις της οδηγίας 86/609/ΕΟΚ.
Ταξινόμηση
3. Το παράρτημα Ι (25) περιέχει τον κατάλογο των ουσιών ταξινομημένων σύμφωνα με τις αρχές που ορίζονται στις παραγράφους 1 και 2 μαζί με την εναρμονισμένη τους ταξινόμηση και επισήμανση. Η απόφαση για την καταχώρηση μιας ουσίας στο παράρτημα Ι μαζί με την εναρμονισμένη της ταξινόμηση και επισήμανση λαμβάνεται με τη διαδικασία του άρθρου 29.
1. Με την επιφύλαξη του άρθρου 13, τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε οι ουσίες, όπως έχουν ή υπό μορφή παρασκευασμάτων, να διατίθενται στην αγορά μόνον αν:
Επιπλέον, τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα για να εξασφαλίζουν την τήρηση των διατάξεων του άρθρου 27 για τα δελτία δεδομένων ασφάλειας.
Υποχρέωση έρευνας
Πλήρης γνωστοποίηση
- δήλωση σχετικά με τις δυσμενείς επιπτώσεις της ουσίας ανάλογα με τις διάφορες προβλεπόμενες χρήσεις,
- εάν ο παρασκευαστής είναι εγκατεστημένος έξω από το έδαφος της Κοινότητας, ο γνωστοποιών, σύμφωνα με τις διατάξεις της δεύτερης περίπτωσης του στοιχείου δ) της παραγράφου 1 του άρθρου 2, θα επισυνάπτει, ενδεχομένως, μια δήλωση του παρασκευαστή ότι, σύμφωνα με την παρούσα οδηγία και για την εν λόγω ουσία, ο γνωστοποιών ορίζεται ως ο μόνος αντιπρόσωπος του παρασκευαστή στην Κοινότητα,
2. Με την επιφύλαξη του άρθρου 14, όποιος γνωστοποιεί μια ήδη γνωστοποιημένη ουσία πρέπει να ενημερώνει την αρμόδια αρχή:
- εάν η ποσότητα μιας ουσίας η οποία διατίθεται στην αγορά φτάνει τους 1 000 τόνους ανά έτος και ανά παρασκευαστή ή η συνολική ποσότητα που διατίθεται στην αγορά φτάνει 5 000 τόνους ανά παρασκευαστή- στην περίπτωση αυτή η αρμόδια αρχή καταρτίζει ένα πρόγραμμα δοκιμών ή μελετών με το παράρτημα VIII επίπεδο 2 του πρέπει να διεξαχθεί από τον γνωστοποιούντα μέσα σε χρονικό όριο που αυτή θα προσδιορίσει.
Περιορισμένες απαιτήσεις για την κοινοποίηση ουσίων που διατίθενται στην αγορά σε ποσότητες μικροτέρες του ενός τόνου ανά έτος και ανά παρασκευαστή
- όλα τα λοιπά πληροφοριακά στοιχεία τα αναφερόμενα στο άρθρο 7 παράγραφος 1.
4. Ομοίως, όταν ο γνωστοποιών έχει υποβάλει συνοπτικό φάκελο γνωστοποίησης σύμφωνα με την παράγραφο 1 ανωτέρω, και πριν η ποσότητα της ουσίας που διατίθεται στην αγορά φθάσει τον ένα τόνο ανά έτος και ανά παρασκευαστή ή πριν η συνολική ποσότητα που διατίθεται στην αγορά φθάσει τους πέντε τόνους ανά παρασκευαστή, πρέπει να υποβάλει πλήρη γνωστοποίηση σύμφωνα με τις διατάξεις του άρθρου 7,
Ουσίες που έχουν ήδη κοινοποιηθεί (κανόνας της δεκαετίας)
Διάθεση στην αγορά γνωστοποιημένων ουσιών
2. Ελλείψει αντίθετης ένδειξης εκ μέρους της αρμόδιας αρχής, οι ουσίες που γνωστοποιούνται σύμφωνα με το άρθρο 8 παράγραφος 1 ή το άρθρο 8 παράγραφος 2 μπορούν να διατίθενται στην αγορά το νωρίτερο 30 ημέρες μετά την παραλαβή, από την αρμόδια αρχή, φακέλου σύμφωνου με τις απαιτήσεις της παρούσας οδηγίας.
Ποσότητες για τις ουσίες που παρασκευάζονται εκτός Κοινότητας
Πολυμερή
Εξαιρέσεις
- τα πρόσθετα και οι ουσίες για αποκλειστική χρήση σε ζωοτροφές, οι οποίες καλύπτονται από τις οδηγίες 70/524/ΕΟΚ και 82/471/ΕΟΚ (28),
- οι ουσίες που χρησιμοποιούνται αποκλειστικά για άλλες κατηγορίες προϊόντων για τις οποίες ισχύουν κοινοτικές διαδικασίες κοινοποίησης ή έγκρισης και για τις οποίες οι απαιτήσεις σχετικά με τις πληροφορίες είναι ίδιες με τις προβλεπόμενες στην παρούσα οδηγία. Το αργότερο 12 μήνες από την κοινοποίηση της παρούσας οδηγίας, η Επιτροπή, ακολουθώντας τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο α), συντάσσει τον κατάλογο των κοινοτικών αυτών πράξεων. Ο κατάλογος αυτός επανεξετάζεται τακτικά και, εάν χρειάζεται, αναθεωρείται με την ίδια διαδικασία.
- οι ουσίες που διατίθενται στην αγορά σε ποσότητες κάτω των 10 kg κατ' έτος και ανά παρασκευαστή, υπό τον όρο ότι ο παρασκευαστής ή εισαγωγέας πληροί όλους τους όρους που επιβάλλουν τα κράτη μέλη στην αγορά των οποίων διατίθεται η συγκεκριμένη ουσία. Οι όροι αυτοί δεν πρέπει να υπερβαίνουν τα στοιχεία του παραρτήματος VΙΙ Γ σημεία 1 και 2,
- οι ουσίες που διατίθενται στην αγορά για σκοπούς έρευνας και ανάπτυξης παραγωγής σε περιορισμένο αριθμό καταγραμμένων πελατών και σε ποσότητες οι οποίες είναι απολύτως αναγκαίες γι'αυτή την έρευνα και ανάπτυξη παραγωγής. Για τις ουσίες αυτές παρέχεται εξαίρεση για ένα έτος, εφόσον ο παρασκευαστής ή ο εισαγωγέας γνωστοποιεί την ταυτότητά τους, τα στοιχεία επισήμανσης, τις ποσότητες, την αιτιολόγηση των ποσοτήτων, έναν πίνακα πελατών και το πρόγραμμα έρευνας και ανάπτυξης στις αρμόδιες αρχές κάθε κράτους μέλους όπου παρασκευάζονται, εισάγονται ή χρησιμοποιουανται για έρευνα και ανάπτυξη και εφόσον τηρεί όλες τις προϋποθέσεις που επιβάλλονται από τις αρχές αυτές για τέτοιου είδους εργασίες έρευνας και ανάπτυξης. Οι όροι που επιβάλλουν τα κράτη μέλη μπορεί να περιλαμβάνουν πληροφορίες που δεν υπερβαίνουν αυτές που προβλέπονται από το άρθρο 8. Μετά την περίοδο του ενός έτους, οι ουσίες αυτές υπόκεινται κανονικά στη διαδικασία γνωστοποίησης. Ο παρασκευαστής ή ο εισαγωγέας οφείλει επίσης να εξασφαλίζει ότι η ουσία ή το παρασκεύασμα στο οποίο ενσωματώνεται η ουσία αυτή χρησιμοποιείται μόνο από το προσωπικό του πελάτη υπό ελεγχόμενες συνθήκες και ότι δεν διατίθεται στο ευρύτερο κοινό όπως έχει ή σε παρασκεύασμα. Επιπλέον, εάν η αρμόδια αρχή θεωρεί ότι μπορεί να υφίσταται απαράδεκτος κίνδυνος για τους ανθρώπους και το περιβάλλον, μπορεί να επεκτείνει τον εν λόγω περιορισμό, περιλαμβάνοντας και τα τυχόν προϊόντα που περιέχουν τη νέα ουσία και παρασκευάζονται κατά την έρευνα και ανάπτυξη παραγωγής.
Αν δεν είναι δυνατό να γίνει πλήρης επισήμανση σύμφωνα με τις αρχές που ορίζονται στο άρθρο 23 επειδή τα αποτελέσματα των δοκιμών που προβλέπονται στο παράρτημα VII A δεν είναι ακόμη όλα διαθέσιμα, η ετικέτα πρέπει να φέρει, εκτός από τις ενδείξεις που προκύπτουν από τις δοκιμές που έχουν ήδη εκτελεστεί, την προειδοποίηση: "Προσοχή - η παρούσα ουσία δεν έχει ακόμη δοκιμαστεί πλήρως ".
1. Ο γνωστοποιών μια ουσία ήδη γνωστοποιημένη σύμφωνα με το άρθρο 7 παράγραφος 1 ή το άρθρο 8 παράγραφος 1 οφείλει να αναφέρει γραπτώς, αυτοβούλως και υπ'ευθύνη του, στην αρμόδια αρχή στην οποία έχει υποβληθεί η αρχική κοινοποίηση:
- τις νέες χρήσεις για τις οποίες η ουσία διατίθεται στην αγορά και των οποίων αναμένεται ευλόγως ότι έχει λάβει γνώση,
2. Ο εισαγωγέας ουσίας που παρασκευάζεται από παρασκευαστή εγκατεστημένο εκτός της Κοινότητας, ο οποίος εισάγει την ουσία αυτή στα πλαίσια μιας γνωστοποίησης που έχει προηγουμένως υποβληθεί από μοναδικό αντιπρόσωπο σύμφωνα με το άρθρο 2 παραγραφος 1 στοιχείο δ), οφείλει να βεβαιώνεται ότι ο μοναδικός αντιπρόσωπος διαθέτει ενημερωμένα στοιχεία για τις ποσότητες της ουσίας που έχει εισαγάγει στην κοινοτική αγορά.
1. Σε περίπτωση ουσίας η οποία έχει ήδη γνωστοποιηθεί σύμφωνα με το άρθρο 7 παράγραφος 1 ή το άρθρο 8 παράγραφος 1, η αρμόδια αρχή μπορεί να δέχεται ότι ο δεύτερος γνωστοποιών αυτής της ουσίας μπορεί, για τους σκοπούς που αναφέρονται στα σημεία 3, 4 και 5 των παραρτημάτων VII A και VII B και στα σημεία 3 και 4 του παραρτήματος VII Γ, να αναφέρεται στα αποτελέσματα των δοκιμών και μελετών που διαβιβάστηκαν από τον πρώτο γνωστοποιούντα, εφόσον ο δεύτερος γνωστοποιών είναι σε θέση να αποδείξει ότι η επαναγνωστοποιούμενη ουσία είναι η ίδια με εκείνη που είχε γνωστοποιηθεί προηγουμένως, συμπεριλαμβανομένου του βαθμού καθαρότητας και της φύσης των προσμείξεων. Για την αναφορά στα αποτελέσματα δοκιμών και μελετών που διαβιβάστηκαν από τον πρώτο γνωστοποιούντα απαιτείται προηγούμενη γραπτή συγκατάθεσή του.
β) το όνομα και τη διεύθυνση του πρώτου γνωστοποιούντος.
γ) ο πρώτος γνωστοποιών δεν έχει ζητήσει και δεν έχει λάβει προσωρινή εξαίρεση από τις διατάξεις του παρόντος άρθρου,
4. Για την περίπτωση που παρά τις διατάξεις των παραπάνω παραγράφων 2 και 3, οι γωστοποιούντες και οι υποψήφιοι γνωστοποιούντες της ίδιας ουσίας δεν κατορθώνουν να συμφωνήσουν για την από κοινού χρήση των πληροφοριακών στοιχείων, τα κράτη μέλη μπορούν, όσον αφορά τους γνωστοποιούντες και τους υποψηφίους γνωστοποιούντες εντός της επικράτειάς τους, να θεσπίσουν εθνικά μέτρα τα οποία θα υποχρεώνουν τους εν λόγω γνωστοποιούντες και υποψηφίους γνωστοποιούντες να μοιράζονται τα πληροφοριακά στοιχεία, προκειμένου να αποφευχθούν οι επαναλήψεις πειραματισμών σε σπονδυλωτά ζώα, και να καθορίσουν ταυτόχρονα τη διαδικασία για τη χρήση αυτών των πληροφοριακών στοιχείων, συμπεριλαμβανομένων των διατάξεων για την προσωρινή εξαίρεση που αναφέρεται στο άρθρο 7 παράγραφος 1 δεύτερη περίπτωση καθώς και τη λελογισμένη ισορροπία των συμφερόντων των ενδιαφερομένων μερών.
1. Τα κράτη μέλη ορίζουν την ή τις αρμόδιες αρχές στις οποίες ανατίθεται η συγκέντρωση των πληροφοριών που αναφέρονται στα άρθρα 7 έως 14 και η εξέταση των στοιχείων αυτών όσον αφορά την τήρηση των απαιτήσεων της οδηγίας.
- να λαμβάνουν τα δείγματα που χρειάζονται για τη διεξαγωγή ελέγχου,
Για τις ουσίες που γνωστοποιούνται σύμφωνα με το άρθρο 7 παράγραφος 1 και το άρθρο 8 παράγραφοι 1 και 2, η αρμόδια αρχή που λαμβάνει την γνωστοποίηση αξιολογεί τους κινδύνους σύμφωνα με τις γενικές αρχές που εκτίθενται στο άρθρο 3 παράγραφος 2. Στην αξιολόγηση περιλαμβάνονται συστάσεις σχετικά με την εφαρμογή της πλέον ενδεδειγμένης για την ουσία μεθόδου δοκιμής και, ενδεχομένως, συστάσεις μέτρων που θα επιτρέπουν την μείωση των κινδύνων, για τον άνθρωπο και το περιβάλλον, που συνδέονται με την εμπορία της ουσίας. Θα γίνεται περιοδική ενημέρωση της αξιολόγησης βάσει συμπληρωματικών στοιχείων που θα παρέχονται σύμφωνα με τα οριζόμενα στο παρόν άρθρο ή στο άρθρο 7 παράγραφος 2, στο άρθρο 8 παράγραφος 3 και στο άρθρο 14 παράγραφος 1.
3. Όσον αφορά τις γνωστοποιήσεις που υποβάλλονται σύμφωνα με το άρθρο 8, η αρμόδια αρχή αποφασίζει, εντός 30 ημερών από την παραλαβή της γνωστοποίησης, αν η γνωστοποίηση είναι σύμφωνη με την οδηγία και, σε περίπτωση που η γνωστοποίηση κρίνεται ότι δεν είναι σύμφωνη, ενημερώνει τον γνωστοποιούντα σχετικά με τα πρόσθετα στοιχεία που πρέπει να παράσχει ώστε ο φάκελός του να πληροί τις διατάξεις της οδηγίας. Αν η γνωστοποίηση είναι σύμφωνη με την οδηγία, η αρχή κοινοποιεί στον γνωστοποιούντα, εντός της ίδιας προθεσμίας από την παραλαβή του φακέλου, τον αριθμό πρωτοκόλλου ο οποίος έχει δοθεί στην γνωστοποίησή του.
6. Με την επιφύλαξη του άθρου 19 παράγραφος 1, τα κράτη μέλη και η Επιτροπή μεριμνούν για την τήρηση της εμπιστευτικότητας των πληροφοριών σχετικά με την εμπορική εκμετάλλευση και την παρασκευή των προϊόντων.
Όταν ένα κράτος μέλος λάβει το φάκελο γνωστοποίησης που αναφέρεται στο άρθρο 7 παράγραφος 1 και στο άρθρο 8 παράγραφος 1, ή πληροφοριακά στοιχεία από πρόσθετες δοκιμές που εκτελούνται σύμφωνα με το άρθρο 7 παράγραφος 2 και το άρθρο 8 παράγραφος 3 ή περαιτέρω πληροφορίες που υποβάλλονται σύμφωνα με το άρθρο 14, αποστέλλει το συντομότερο δυνατόν στην Επιτροπή αντίγραφο του φακέλου ή των περαιτέρω πληροφοριών ή περίληψή τους.
Άρθρο 18
2. Η αρμόδια αρχή κάθε κράτους μέλους μπορεί να διαβουλεύεται απευθείας με την αρμόδια αρχή η οποία έλαβε την αρχική γνωστοποίηση, ή με την Επιτροπή, για συγκεκριμένες λεπτομέρειες των στοιχείων που περιέχονται στο φάκελο που απαιτείται σύμφωνα με την παρούσα οδηγία ή την αξιολόγηση των κινδύνων που ορίζεται στο άρθρο 16 παράγραφος 1- η αρμόδια αυτή αρχή μπορεί επίσης να εισηγείται να ζητηθούν πρόσθετες δοκιμές ή πληροφορίες ή να τροποποιηθεί η αξιολόγηση των κινδύνων. Αν η αρμόδια αρχή η οποία έλαβε την αρχική γνωστοποίηση δεν δέχεται τις εισηγήσεις άλλων αρχών για πρόσθετες πληροφορίες, για δοκιμές επαλήθευσης ή για τροποποιήσεις που έγιναν στα προγράμματα μελετών που προβλέπονται στο παράρτημα VIII ή για την αξιολόγηση των κινδύνων, αναφέρει τους σχετικούς λόγους στις άλλες αυτές αρχές. Εάν οι ενδιαφερόμενες αρχές δεν μπορούν να συμφωνήσουν και αν μια από αυτές κρίνει αιτιολογημένα ότι, παρόλα αυτά, όντως απαιτούνται δοκιμές επαλήθευσης ή τροποποιήσεις των προγραμμάτων μελετών ή αξιολόγηση των κινδύνων προκειμένου να προστατευθεί ο άνθρωπος και το περιβάλλον, η αρχή αυτή μπορεί να ζητήσει από την Επιτροπή να λάβει σχετική απόφαση με τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο β).
1. Αν ο κοινοποιών κρίνει ότι υπάρχει πρόβλημα απορρήτου, μπορεί να υποδεικνύει τις πληροφορίες που προβλέπονται στα άρθρα 7, 8 και 14 τις οποίες θεωρεί ευαίσθητες από εμπορική άποψη και των οποίων η κοινολόγηση θα μπορούσε να τον ζημιώσει βιομηχανικά ή εμπορικά, και οι οποίες συνεπώς επιθυμεί να μείνουν απόρρητες για κάθε άλλο πρόσωπο εκτός των αρμόδιων αρχών και της Επιτροπής. Η ενέργεια αυτή πρέπει να αιτιολογείται.
β) το όνομα του παρασκευαστή και του γνωστοποιούντος-
ε) τα συνοπτικά αποτελέσματα των τοξικολογικών και οικοτοξικολογικών δοκιμών-
Αν, μεταγενέστερα, ο γνωστοποιών ή ο παρασκευαστής ή ο εισαγωγέας αποκαλύψει ο ίδιος στοιχεία τα οποία προηγουμένως ήταν απόρρητα, πρέπει να ενημερώνει γι' αυτό την αρμόδια αρχή.
3. &{ΘO};ι ουσίες που περιέχονται στον πίνακα που προβλέπεται στο άρθρο 21 παράγραφος 1, και οι οποίες δεν έχουν ταξινομηθεί ως επικίνδυνες κατά την έννοια της παρούσας οδηγίας, μπορούν να ονομάζονται με την εμπορική τους ονομασία εφ' όσον το ζητά η αρμόδια αρχή στην οποία υποβάλλεται η γνωστοποίηση. Κανονικά, οι ουσίες αυτές μπορούν να περιλαμβάνονται στον πίνακα με την εμπορική τους ονομασία για χρονικό διάστημα τριών ετών το πολύ. Εντούτοις, αν η αρμόδια αρχή στην οποία υποβάλλεται ο φάκελος θεωρεί ότι η δημοσίευση αυτής καθ' εαυτής της χημικής ονομασίας, σύμφωνα με την ονοματολογία IUPAC, θα μπορούσε να αποκαλύψει στοιχεία που αφορούν την εμπορική εκμετάλλευση ή την παρασκευή της ουσίας, τότε η ουσία μπορεί να καταχωρείται με την εμπορική της μόνον ονομασία, για το χρονικό διάστημα που κρίνει η αρμόδια αρχή.
Εν πάση περιπτώσει, οι πληροφορίες αυτές:
Άρθρο 20
Στην περίπτωση αυτή και στα πλαίσια του άρθρου 18 παράγραφος 2, οι αρμόδιες αρχές ενός κράτους μέλους και η Επιτροπή έχουν, ανά πάσα στιγμή, πρόσβαση στο φάκελο της κοινοποίησης και στις πρόσθετες πληροφορίες.
Πίνακες υπαρχουσών και νέων ουσιών
Συσκευασία
β) το υλικό από το οποίο κατασκευάζονται η συσκευασία και τα πώματα δεν πρέπει να προσβάλλεται από το περιεχόμενο, ούτε να σχηματίζει με αυτό επικίνδυνες ενώσεις-
ε) όλα τα δοχεία, ανεξαρτήτως χωρητικότητας, που περιέχουν ουσίες που πωλούνται ή διατάθενται στο ευρύ κοινό και που φέρουν την επισήμανση "πολύ τοξικό ", "τοξικό " ή "διαβρωτικό " κατά την έννοια της παρούσας οδηγίας πρέπει να είναι εφοδιασμένα με πώμα ασφαλείας για τα παιδιά και να φέρουν ανάγλυφη προειδοποίηση κινδύνου-
3. Οι κατηγορίες ουσιών των οποίων οι συσκευασίες πρέπει να πληρούν τις διατάξεις που αναφέρονται στην παράγραφος 1 στοιχεία ε) και στ), τροποποιούνται με τη διαδικασία του άρθρου 29.
Επισήμανση
α) ονομασία της ουσίας, από τις ονομασίες οι οποίες αναφέρονται στο παράρτημα Ι. Στην περίπτωση κατά την οποία η ουσία δεν περιλαμβάνεται στο παράρτημα Ι, η ονομασία δίδεται βάσει διεθνώς ανεγνωρισμένης ονοματολογίας-
Όταν σε μια ουσία αποδίδονται περισσότερα του ενός σύμβολα:
- η υποχρέωση αναγραφής του συμβόλου Ε καθιστά προαιρετικά τα σύμβολα F και Ο-
στ) τον αριθμό ΕΟΚ, εάν έχει δοθεί. Ο αριθμός ΕΟΚ λαμβάνεται από τον EINECS ή τον πίνακα που προβλέπει το άρθρο 21 παράγραφος 1.
4. Οι ενδείξεις "μη τοξικό ", "αβλαβές " ή άλλες ανάλογες δεν πρέπει να αναγράφονται στην ετικέτα ή στη συσκευασία των ουσιών που εμπίπτουν στο πεδίο εφαρμογής της παρούσας οδηγίας.
Οι ετικέτες με τις διαστάσεις αυτές προορίζονται αποκλειστικά για την αναγραφή των στοιχείων που απαιτούνται από την παρούσα οδηγία και, ενδεχομένως, για τις συμπληρωματικές ενδείξεις υγιεινής ή ασφάλειας.
4. Οι απαιτούμενες σύμφωνα με το άρθρο 23 πληροφορίες της ετικέτας πρέπει να ξεχωρίζουν σαφώς από το φόντο και να έχουν επαρκές μέγεθος και απόσταση ώστε να είναι ευανάγνωστες.
6. Οι απαιτήσεις της παρούσας οδηγίας ως προς την επισήμανση θεωρείται ότι πληρούνται:
- αν η συσκευασία αυτή φέρει επίσημανση σύμφωνη προς τους διεθνείς κανονισμούς για τη μεταφορά επικίνδυνων ουσιών καθώς και προς το άρθρο 23 παράγραφος 2 στοιχεία α), β), δ), ε) και στ) και
Άρθρο 25
Τα προαναφερόμενα άρθρα δεν ισχύουν ούτε για τις διατάξεις σχετικά με το βουτάνιο, το προπάνιο και το υγραέριο έως τις 30 Απριλίου 1997.
β) κατά παρέκκλιση από τα άρθρα 23 και 24, οι συσκευασίες των επικίνδυνων ουσιών που δεν είναι ούτε εκρηκτικές ούτε πολύ τοξικές ούτε τοξικές να μπορούν να μην επισημαίνονται ή να επισημαίνονται κατ' άλλο τρόπο, αν περιέχουν ποσότητες τόσο μικρές ώστε να μη δικαιολογείται φόβος κινδύνου για τα πρόσωπα που χειρίζονται τις ουσίες αυτές ή για τους τρίτους-
3. Αν ένα κράτος μέλος κάνει χρήση των δυνατοτήτων που προβλέπονται στην παράγραφο 2, ενημερώνει σχετικά την Επιτροπή.
Απαγορεύεται κάθε διαφήμιση ουσίας που υπάγεται σε μία ή περισσότερες από τις κατηγορίες που αναφέρονται στο άρθρο 2 παράγραφος 2, εάν δεν γίνεται αναφορά στην ή στις συγκεκριμένες κατηγορίες.
1. Κατά την πρώτη διάθεση μιας επικίνδυνης ουσίας ή εάν είναι σκόπιμο και πριν από αυτή, κάθε παρασκευαστής, εισαγωγέας ή διανομέας απευθύνει στον αποδέκτη δελτίο με δεδομένα ασφαλείας, προκειμένου να δοθεί η δυνατότητα ειδικότερα στους επαγγελματίες χρήστες να λάβουν τα απαραίτητα μέτρα για την προστασία του περιβάλλοντος καθώς και της υγείας και της ασφάλειας στο χώρο εργασίας. Το δελτίο αυτό πρέπει να περιλαμβάνει τα απαραίτητα στοιχεία για την προστασία τους ανθρώπου και του περιβάλλοντος.
Άρθρο 28
Άρθρο 29
2. Ο αντιπρόσωπος της Επιτροπής των Ευρωπαϊκών Κοινοτήτων υποβάλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν. Η εν λόγω επιτροπή εκφέρει τη γνώμη της επί του σχεδίου αυτού μέσα σε προθεσμία που μπορεί να καθορίσει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα του υπό συζήτηση θέματος, αποφαίνεται δε με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για τις αποφάσεις που καλείται να λάβει το Συμβούλιο κατόπιν πρότασης της Επιτροπής. Κατά την ψηφοφορία στα πλαίσια της επιτροπής, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται όπως προβλέπεται στο προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
4. α) Εκτός των περιπτώσεων που αναφέρονται στο στοιχείο β) κατωτέρω, εάν το Συμβούλιο δεν αποφανθεί μετά πάροδο τριών μηνών από την υποβολή του θέματος στο Συμβούλιο, τότε τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή. Στην περίπτωση που αναφέρεται στο άρθρο 31 παράγραφος 2 το χρονικό αυτό διάστημα ανέρχεται σε έξι εβδομάδες.
Ρήτρα ελεύθερης κυκλοφορίας
Ρήτρα διασφάλισης
3. Εάν, μετά τη λήψη απόφασης σύμφωνα με τις διατάξεις της παραγράφου 2, η Επιτροπή κρίνει ότι, για τις περιπτώσεις που αναφέρονται στην παράγραφος 1 ανωτέρω, πρέπει να γίνουν τεχνικές προσαρμογές στα παραρτήματα της παρούσας οδηγίας, λαμβάνει σχετική απόφαση σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 29.
1. Κάθε τρία χρόνια, τα κράτη μέλη υποβάλλουν στην Επιτροπή έκθεση σχετικά με την εφαρμογή της παρούσας οδηγίας στην επικράτειά τους. Η πρώτη έκθεση υποβάλλεται τρία χρόνια μετά την εφαρμογή της παρούσας οδηγίας.
3. Τα παραρτήματα ΙΙ, VI, VII και VIII τροποποιούνται ως εξής:
- το παράρτημα VII αντικαθίσταται όπως ορίζεται στο παράρτημα 3 της παρούσας οδηγίας.
3. Η οδηγία 78/631/ΕΟΚ τροποποιείται ως εξής:
4. Η οδηγία 88/379/ΕΟΚ τροποποιείται ως εξής:
- στο άρθρο 3 παράγραφος 5 το "άρθρο 8 παράγραφος 2 της οδηγίας 67/548/ΕΟΚ" αντικαθίσταται από το "άρθρο 13 παράγραφος 3 της οδηγίας 67/548/ΕΟΚ",
- είτε από τη συγκέντρωση που καθορίζεται για την εν λόγω ουσία στο παράρτημα Ι της οδηγίας 67/548/ΕΟΚ,
"ιστ) θεωρούνται εξομοιώσιμα με τοξικά για την αναπαραγωγή και χαρακτηρίζονται τουλάχιστον με το σήμα κινδύνου και την ένδειξη κινδύνου "τοξικό ", τα παρασκευάσματα που περιέχουν ουσία ανάλογης δράσης που συνοδεύεται από μία τουλάχιστον από τις τυποποιημένες φράσεις R που ορίζονται στο παράρτημα VΙ της οδηγίας 67/548/ΕΟΚ η οποία δηλώνει τις τοξικές για αναπαραγωγή ουσίες της κατηγορίας 2 σε συγκέντρωση μεγαλύτερη ή ίση:
- στο άρθρο 3 παράγραφος 5, το στοιχείο ιζ) διαβάζεται ως εξής:
- είτε από τη συγκέντρωση που καθορίζεται στο σημείο 6 του παραρτήματος Ι (πίνακας VΙ) της παρούσας οδηγίας εφόσον η ή οι συγκεκριμένες ουσίες δεν αναγράφονται στο παράρτημα της οδηγίας 67/548/ΕΟΚ ή αναγράφονται χωρίς όρια συγκέντρωσης,"
- στο άρθρο 7 παράγραφος 1 στοιχείο γ) σημείο ii), το "άρθρο 11, παράγραφος 4" αντικαθίσταται από το "άρθρο 19, παράγραφος 4",
"3 α. Οι πληροφορίες που απαιτούνται στην ετικέτα σύμφωνα με το άρθρο 7 θα ξεχωρίζουν από το φόντο, και θα έχουν κατάλληλο μέγεθος και κατάλληλα διαστήματα, ώστε να διαβάζονται με ευκολία.
- στον τίτλο του παραρτήματος Ι μέρος 6, οι όροι "τερατογόνες δράσεις" αντικαθίστανται με τους όρους "επιπτώσεις στην αναπαραγωγή",
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία το αργότερο μέχρι τις 31 Οκτωβρίου 1993, πληροφορούν δε αμέσως την Επιτροπή σχετικά.
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι όσον αφορά το φόρο προστιθέμενης αξίας η κατάργηση αυτή συνεπάγεται επίσης, προκειμένου να αποφευχθούν οι στρεβλώσεις του ανταγωνισμού, όχι μόνο ενιαία βάση του φόρου προστιθέμενης αξίας αλλά και αριθμό και ύψη συντελεστών αρκετά παραπλήσια μεταξύ των κρατών μελών- ότι είναι σκόπιμο να τροποποιηθεί ανάλογα η οδηγία 77/388/ΕΟΚ (4)-
Άρθρο 1
"3. α) Από την 1η Ιανουαρίου 1993 τα κράτη μέλη εφαρμόζουν κανονικό συντελεστή ο οποίος, μέχι τις 31 Δεκεμβρίου 1996, δεν μπορεί να είναι κατώτερος του 15 %.
β) Τα κράτη μέλη μπορούν να εφαρμόζουν μειωμένο συντελεστή στην προμήθεια φυσικού αερίου και ηλεκτρισμού υπό τον όρο ότι δεν υπάρχει κανένας κίνδυνος στρεβλώσεων του ανταγωνισμού. Το κράτος μέλος που επιθυμεί να κάνει χρήση αυτής της ευχέρειας οφείλει να ενημερώσει προηγουμένως την Επιτροπή. Η Επιτροπή αποφασίζει αν υπάρχει κίνδυνος στρεβλώσεων του ανταγωνισμού. Αν η Επιτροπή δεν λάβει απόφαση εντός τριμήνου αφότου ενημερωθεί, θεωρείται ότι δεν υπάρχει κίνδυνος στρεβλώσεων του ανταγωνισμού.
Μέχρι τις 31 Δεκεμβρίου 1994, τα κράτη μέλη τα οποία εφαρμόζουν ήδη μειωμένο συντελεστή μπορούν να εξακολουθήσουν να το πράττουν- εκείνα όμως που ήδη εφαρμόζουν κανονικό συντελεστή δεν δικαιούνται να εφαρμόσουν μειωμένο συτνελεστή. Αυτό θα επιτρέψει την επί δύο έτη αναβολή της εφαρμογής του κανονικού συντελεστή.
2. Στο άρθρο 12 παράγραφος 4, το πρώτο εδάφιο διαγράφεται.
4. Στο άρθρο 28, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε να διασφαλιστεί η βεβαίωση των ιδίων πόρων που σχετίζονται με τις πράξεις αυτές.
γ) Τα κράτη μέλη εκείνα που βάσει του άρθρου 12 παράγραφος 3 θα υποχρεωθούν να αυξήσουν το κανονικό συντελεστή που εφάρμοζαν την 1η Ιανουαρίου 1991 κατά περισσότερο από δύο στα εκατό (2 %), δύνανται να εφαρμόσουν μειωμένο συντελεστή κατώτερο από το ελάχιστο όριο που προβλέπει το άρθρο 12 παράγραφος 3 στις παραδόσεις αγαθών και στην παροχή υπηρεσιών των κατηγοριών που περιλαμβάνονται στο παράρτημα Η. Επιπλέον, τα κράτη μέλη αυτά δύνανται να εφαρμόσουν αυτόν τον συντελεστή στις υπηρεσίες εστιατορίου, στα παιδικά ενδύματα και υποδήματα και στη στέγαση. Τα κράτη μέλη δεν δύνανται να εισάγουν απαλλαγές με επιστροφή του καταβληθέντος κατά το προηγούμενο στάδιο φόρου, βασιζόμενα στην παρούσα παράγραφο.
στ) Η Ελληνική Δημοκρατία μπορεί να επιβάλλει συντελεστές ΦΠΑ κατώτερους μέχρι τριάντα στα εκατό (30%) από τους αντίστοιχους συντελεστές που επιβάλλονται στην ηπειρωτική Ελλάδα στους νομούς Λέσβου, Χίου, Σάμου, Δωδεκανήσου, Κυκλάδων και στα ακόλουθα νησιά του Αιγαίου: Θάσος, Βόρειες Σποράδες Σαμοθράκη και Σκύρος.
Άρθρο 2
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή τα κείμενα όλων των διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 305/92 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 7ης Φεβρουαρίου 1992 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 410/90 για τον καθορισμό των κανόνων ποιότητας για τα ακτινίδια
τον κανονισμό (ΕΟΚ) αριθ. 1035/72 του Συμβουλίου της 18ης Μαΐου 1972 περί κοινής οργανώσεως της αγοράς στον τομέα των οπωροκηπευτικών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1623/91 (2), και ιδίως το άρθρο 2 παράγραφος 2, Εκτιμώντας:
ότι, για να ευθυγραμμιστούν οι διατάξεις αυτές με τις άλλες κοινοτικές διατάξεις που εφαρμόζονται στα οπωροκηπευτικά, πρέπει να προβούμε σε ορισμένες τροποποιήσεις όσον αφορά τη διατήρηση, το μέγεθος και την κατάταξη κατά μέγεθος-
β) στο σημείο ii) "Κατηγορία Ι", η παράγραφος 3 διατυπώνεται σε όλες τις γλώσσες ως εξής:
- ελαφρά ελαττώματα ως προς το χρωματισμό,
γ) στο σημείο iii) "Κατηγορία ΙΙ" παράγραφος 3, η τέταρτη υποπερίπτωση όσον αφορά τα "στίγματα του Hayward" θα πρέπει να λέει τα εξής:
"Το μέγεθος καθορίζεται από το βάρος του καρπού."
Ο παρών κανονισμός αρχίζει να ισχύει την επομένη της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων. Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος. Βρυξέλλες, 7 Φεβρουαρίου 1992. Για την Επιτροπή Ray MAC SHARRY Μέλος της Επιτροπής
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι το παράρτημα V του κανονισμού (ΕΟΚ) αριθ. 2377/90 πρέπει να τροποποιηθεί προκειμένου να ληφθούν υπόψη οι αλλαγές που επέφερε στις απαιτήσεις για τον έλεγχο των κτηνιατρικών φαρμακευτικών προϊόντων η οδηγία 92/18/ΕΟΚ της Επιτροπής της 20ής Μαρτίου 1992 για την τροποποίηση της οδηγίας 81/852/ΕΟΚ του Συμβουλίου περί προσεγγίσεως των νομοθεσιών των κρατών μελών σχετικά με τα αναλυτικά, φαρμακοτοξικολογικά και κλινικά πρότυπα και πρωτόκολλα στον τομέα του ελέγχου των κτηνιατρικών φαρμακευτικών προϊόντων-
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 1764/92 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 29ης Ιουνίου 1992 για τροποποίηση του καθεστώτος που εφαρμόζεται στις εισαγωγές στην Κοινότητα ορισμένων γεωργικών προϊόντων καταγωγής Αλγερίας, Κύπρου, Αιγύπτου, Ισραήλ, Ιορδανίας, Λιβάνου, Μάλτας, Μαρόκου, Συρίας και Τυνησίας
την πρόταση της Επιτροπής, Εκτιμώντας:
ότι, για το σκοπό αυτό, θα πρέπει να τροποποιηθεί το καθεστώς που εφαρμόζεται στις εισαγωγές στην Κοινότητα, όπως αυτό προκύπτει από τις διατάξεις που περιλαμβάνονται στα πρωτόκολλα των συμφωνιών συνδέσεως ή συνεργασίας που έχουν συναφθεί με την Αλγερία, την Κύπρο, την Αίγυπτο, το Ισραήλ, την Ιορδανία, το Λίβανο, τη Μάλτα, το Μαρόκο, τη Συρία και την Τυνησία,
1. Οι δασμοί που εφαρμόζονταν στις 31 Δεκεμβρίου 1991 στην Κοινότητα, με τη σύνθεσή της στις 31 Δεκεμβρίου 1985, καταργούνται με δύο ίσες μειώσεις, την 1η Ιανουαρίου 1992 και την 1η Ιανουαρίου 1993, για τα προϊόντα τα οποία υπάγονται στο παράρτημα ΙΙ της συνθήκης, καταγωγής των συγκεκριμένων τρίτων μεσογειακών χωρών και για τα οποία η σταδιακή κατάργηση των δασμών, που προβλέπεται στα πρωτόκολλα των συμφωνιών συνδέσεως ή συνεργασίας που εμφαίνονται στο παράρτημα Ι του παρόντος κανονισμού, συνεχίζεται μετά την 1η Ιανουαρίου 1993.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2077/92 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 30ής Ιουνίου 1992 σχετικά με τις διεπαγγελματικές οργανώσεις και συμφωνίες
την πρόταση της Επιτροπής (1),
ότι οι μεσοπρόθεσμες και οι μακροπρόθεσμες προοπτικές των γεωργικών αγορών, τόσο κοινοτικών όσο και διεθνών, καθιστούν αναγκαία μια διευθέτηση ορισμένων μέσων της κοινής γεωργικής πολιτικής προκειμένου να αποκατασταθεί η ισορροπία των αγορών- ότι οι σχετικές προσαρμογές, καθώς κυρίως καθιστούν πιο ευέλικτα τα θεσμικά μέσα στήριξης των αγορών, επιβάλλουν να αλλάξει η οικονομική συμπεριφορά των σχετικών οικονομικών παραγόντων για την ορθότερη συνεκτίμηση της καταστάσεως της αγοράς-
ότι, για να ενισχυθούν ορισμένες δράσεις των διεπαγγελματικών οργανώσεων που παρουσιάζουν ιδιαίτερο ενδιαφέρον από την άποψη της ισχύουσας ρύθμισης της κοινής οργάνωσης αγοράς στον τομέα του καπνού, θα πρέπει να προβλεφθεί το ενδεχόμενο να επεκταθούν, υπό ορισμένες προϋποθέσεις, στο σύνολο και των παραγωγών των ομάδων τους - μη μελών διεπαγγελματικών οργανώσεων - μίας ή περισσοτέρων περιφερειών, οι κανόνες που έχει υιοθετήσει η διεπαγγελματική οργάνωση για τα μέλη της- ότι είναι επίσης σκόπιμο να υποχρεωθούν τα μη μέλη σε καταβολή του συνόλου ή μέρους των εισφορών που προορίζονται για κάλυψη των μη διοικητικών δαπανών τις οποίες συνεπάγεται η υλοποίηση των εν λόγω δράσεων- ότι η θέση σε εφαρμογή αυτής της δυνατότητας πρέπει να γίνει στα πλαίσια μιας διαδικασίας η οποία να διασφαλίζει τα δικαιώματα των ενδιαφερομένων κοινωνικοοικονομικών κύκλων και ειδικότερα τα συμφέροντα των καταναλωτών-
ότι καλό είναι να προβλεφθεί, για την πληροφόρηση των κρατών μελών και όλων των ενδιαφερομένων, η δημοσίευση στην αρχή κάθε έτους, του καταλόγου των οργανώσεων που έχουν αναγνωρισσθεί κατά τη διάρκεια του προηγούμενου έτους, και των οργανώσεων των οποίων η αναγνώριση ανακλήθηκε κατά τη διάρκεια της ίδιας χρονικής περιόδου καθώς και η δημοσίευση των κανόνων που απετέλεσαν αντικείμενο επέκτασης με μνεία το πεδίο εφαρμογής τους,
α) συνεισφορά σε καλλίτερο συντονισμό της διάθεσης στην αγορά του καπνού σε φύλλα ή του δεματοποιημένου καπνού-
δ) καλύτερη αξιοποίηση του προϊόντος, ιδίως με ενέργειες μάρκετινγκ, και αναζήτηση νέων χρήσεων οι οποίες να μη θέτουν σε κίνδυνο τη δημόσια υγεία-
ζ) ανάπτυξη μεθόδων και μέσων για τη βελτίωση της ποιότητας του προϊόντος στο επίπεδο της παραγωγής και της μεταποίησης και
3. Τα κράτη μέλη ανακαλούν την αναγνώριση:
γ) αν η διεπαγγελματική οργάνωση δεν τηρεί την υποχρέωσή της σε σχέση με τη γνωστοποίηση για την οποία γίνεται λόγος στο άρθρο 7 παράγραφος 2.
1. Κατόπιν αιτήσεως των ιδίων των ενδιαφερομένων οργανώσεων, η Επιτροπή αναγνωρίζει τις διεπαγγελματικές οργανώσεις οι οποίες:
γ) πληρούν τις διατάξεις του άρθρου 3 παράγραφος 1 στοιχεία β), γ) και δ).
3. Η Επιτροπή ανακαλεί την αναγνώριση των οργανώσεων που αναφέρονται στην παράγραφο 1, στις περιπτώσεις που απαριθμούνται στο άρθρο 3 παράγραφος 3.
Άρθρο 6
1. Κατά παρέκκλιση του άρθρου 1 του κανονισμού αριθ. 26 (4), το άρθρο 85 παράγραφος 1 της συνθήκης δεν εφαρμόζεται προκειμένου για συμφωνίες και συντονισμένες ενέργειες των αναγνωρισμένων διεπαγγελματικών οργανώσεων, οι οποίες αποβλέπουν σε υλοποίηση των δράσεων που απαριθμούνται στο άρθρο 2 σημείο 3.
- η τελευταία αυτή, μέσα σε προθεσμία τριών μηνών από τη στιγμή που της κοινοποιήθηκαν όλα τα αναγκαία στοιχεία αξιολόγησης, δεν έχει κηρύξει τις εν λόγω συμφωνίες ή εναρμονισμένες πρακτικές ασυμβίβαστες προς την κοινοτική ρύθμιση.
- οδηγούν στη δημιουργία στεγανών μέσα στις αγορές στο εσωτερικό της Κοινότητας,
- περιλαμβάνουν τον καθορισμό τιμών ή ποσοστώσεων, με την επιφύλαξη μέτρων που λαμβάνονται από διεπαγγελματικές οργανώσεις στο πλαίσιο της εφαρμογής ειδικών διατάξεων της κοινοτικής ρύθμισης,
Άρθρο 8
2. Οι κανόνες των οποίων μπορεί να ζητείται η επέκταση πρέπει να εφαρμόζονται από έτους τουλάχιστον και να αφορούν ένα από τα παρακάτω αντικείμενα:
γ) τη χρησιμοποίηση καλλιεργητικών μεθόδων παραγωγής συμβιβαστών με την προστασία του περιβάλλοντος-
3. Η επέκταση των κανόνων υπόκειται στην έγκριση της Επιτροπής σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 9.
Με τη δημοσίευση παρέχεται στους ενδιαφερόμενους κύκλους προθεσμία δύο μηνών προκειμένου να υποβάλουν τις παρατηρήσεις τους.
4. Όταν οι κανόνες των οποίων ζητείται η επέκταση είναι "τεχνικοί κανόνες" κατά την έννοια της οδηγίας 83/189/ΕΟΚ (5), η κοινοποίησή τους στην Επιτροπή σύμφωνα με το άρθρο 8 της εν λόγω οδηγίας πραγματοποιείται συγχρόνως με την κοινοποίηση που αναφέρεται στην παράγραφο 2.
Η Επιτροπή λαμβάνει, σε κάθε περίπτωση αρνητική απόφαση όταν διαπιστώσει ότι με την εν λόγω επέκταση:
- τίθενται σε κίνδυνο οι στόχοι της κοινής γεωργικής πολιτικής ή οι στόχοι οποιασδήποτε άλλης κοινοτικής ρύθμισης.
Άρθρο 10
- έρευνα για την αξιοποίηση των προϊόντων, με νέες κυρίως χρήσεις οι οποίες να μη θέτουν σε κίνδυνο τη δημόσια υγεία,
3. Τα ενδιαφερόμενα κράτη μέλη κοινοποιούν προς την Επιτροπή τις αποφάσεις που προτίθενται να λάβουν κατ' εφαρμογή της παραγράφου 1. Οι αποφάσεις αυτές δεν τίθενται σε ισχύ παρά μόνον όταν παρέλθει προθεσμία τριών μηνών από της ημερομηνίας κοινοποιήσεως προς την Επιτροπή. Η Επιτροπή μπορεί, εντός αυτής της προθεσμίας, να ζητήσει απόρριψη ολοκλήρου του σχεδίου αποφάσεως ή μέρους αυτού, εφόσον το προβαλλόμενο γενικό οικονομικό συμφέρον δεν κρίνεται βάσιμο.
Κάθε πράξη των κρατών μελών ή της Επιτροπής διά της οποίας θεσπίζεται η καταβολή εισφοράς εκ μέρους μεμονωμένων οικονομικών παραγόντων ή ενώσεων αυτών που δεν είναι μέλη διεπαγγελματικής οργανώσεως, αποτελεί αντικείμενο δημοσιεύσεως στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων. Η εν λόγω πράξη παράγει αποτελέσματα μόνον αφού παρέλθει προθεσμία δύο μηνών από τη δημοσίευση.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
ότι, εξάλλου, διαπιστώθηκε, κατά τη διάρκεια των τελευταίων ετών, ότι οι καταναλωτές έχουν την τάση να αποδίδουν προτεραιότητα, όσον αφορά τη διατροφή τους, μάλλον στην ποιότητα παρά στην ποσότητα 7 ότι αυτή η αναζήτηση ιδιότυπων προϊόντων λαμβάνει τη μορφή, μεταξύ άλλων, μιας όλο και μεγαλύτερης ζήτησης γεωργικών προϊόντων ή τροφίμων ορισμένης γεωγραφικής καταγωγής 7
ότι η βούληση να προστατευτούν τα γεωργικά προϊόντα ή τρόφιμα που διακρίνονται από τη γεωγραφική τους καταγωγή, οδήγησε ορισμένα κράτη μέλη στη δημιουργία «ονομασιών ελεγχόμενης προέλευσης» 7 ότι οι ονομασίες αυτές εξελίχθηκαν προς ικανοποίηση των παραγωγών που επιτυγχάνουν καλύτερα εισοδήματα σε ανταπόδοση της πραγματικής προσπάθειας που καταβάλλουν για την ποιότητα, και προς ικανοποίηση των καταναλωτών που έχουν στη διάθεσή τους ιδιότυπα προϊόντα με εγγυήσεις για τη μέθοδο παρασκευής τους και την καταγωγή τους 7
ότι το πεδίο εφαρμογής του παρόντος κανονισμού περιορίζεται σε ορισμένα γεωργικά προϊόντα και τρόφιμα τα χαρακτηριστικά των οποίων συνδέονται με τη γεωγραφική τους καταγωγή 7 ότι, ωστόσο, αυτό το πεδίο εφαρμογής θα μπορούσε, ενδεχομένως, να διευρυνθεί εν ανάγκη σε άλλα προϊόντα ή τρόφιμα 7
ότι, για να δικαιούνται προστασίας σε κάθε μέλος, οι γεωγραφικές ενδείξεις και οι ονομασίες προέλευσης πρέπει να καταχωρούνται στο κοινοτικό επίπεδο 7 ότι η καταχώρηση σ' ένα μητρώο επιτρέπει προσέτι να εξασφαλίζεται η ενημέρωση των επαγγελματιών και των καταναλωτών 7
ότι πρέπει να καταστούν δυνατές οι συναλλαγές με τις τρίτες χώρες που δύνανται να παρέχουν ισοδύναμες εγγυήσεις όσον αφορά τη χορήγηση και τον έλεγχο των γεωγραφικών ενδείξεων ή των ονομασιών προέλευσης που χορηγούνται στο έδαφός τους 7
Άρθρο 1
Το παράρτημα Ι μπορεί να τροποποιείται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 15.
- που κατάγεται από αυτή την περιοχή, το συγκεκριμένο τόπο ή τη χώρα αυτή
- που κατάγεται από την περιοχή αυτή, το συγκεκριμένο τόπο ή τη χώρα αυτή
4. Κατά παρέκκλιση από την παράγραφο 2 στοιχείο α), εξομοιώνονται προς ονομασίες προέλευσης ορισμένες γεωγραφικές ενδείξεις των οποίων οι πρώτες ύλες των σχετικών προϊόντων προέρχονται από γεωγραφική περιοχή, ευρύτερη ή διαφορετική από την περιοχή μεταποίησης, εφόσον:
- υπάρχει σύστημα ελέγχου που εξασφαλίζει την τήρηση των όρων αυτών.
7. Προκειμένου να υπαχθούν στην παρέκκλιση της παραγράφου 4, οι αιτήσεις καταχώρησης πρέπει να υποβληθούν εντός προθεσμίας δύο ετών από την ημερομηνία έναρξης ισχύος του παρόντος κανονισμού.
Για τους σκοπούς του παρόντος κανονισμού, ως «ονομασία που έχει καταστεί κοινή» νοείται το όνομα ενός γεωργικού προϊόντος ή ενός τροφίμου το οποίο, αν και αναφέρεται στον τόπο ή την περιοχή όπου το εν λόγω γεωργικό προϊόν ή τρόφιμο έχει παραχθεί αρχικά ή εμπορευθεί, έχει πλέον καταστεί κοινό όνομα ενός γεωργικού προϊόντος ή ενός τροφίμου.
- η κατάσταση που επικρατεί σε άλλα κράτη μέλη,
2. Ένα όνομα δεν μπορεί να καταχωρηθεί ως ονομασία προέλευσης ή ως γεωγραφική ένδειξη όταν συγκρούεται με το όνομα φυτικής ποικιλίας ή ζωικής φυλής και μπορεί, ως εκ τούτου, να παραπλανήσει το κοινό ως προς την πραγματική καταγωγή του προϊόντος.
1. Για να δικαιούται προστατευόμενης ονομασίας προέλευσης (ΠΟΠ) ή προστατευόμενης γεωγραφικής ένδειξης (ΠΓΕ) ένα γεωργικό προϊόν ή ένα τρόφιμο πρέπει να ανταποκρίνεται σε προδιαγραφές.
β) την περιγραφή του γεωργικού προϊόντος ή του τροφίμου, που περιλαμβάνει, ενδεχομένως, τις πρώτες ύλες και τα κυριότερα φυσικά, χημικά, μικροβιολογικά ή/και οργανοληπτικά χαρακτηριστικά του γεωργικού προϊόντος ή του τροφίμου 7
ε) την περιγραφή της μεθόδου παραγωγής του γεωργικού προϊόντος ή του τροφίμου και, ενδεχομένως, τις τοπικές, θεμιτές και συνήθεις μεθόδους 7
η) τα ειδικά στοιχεία της επισήμανσης που συνδέονται με την ένδειξη «ΠΟΠ» ή «ΠΓΕ», κατά περίπτωση, ή τις ισοδύναμες εθνικές παραδοσιακές ενδείξεις 7
2. Μια ομάδα, ή ένα φυσικό ή νομικό πρόσωπο, δεν μπορεί να υποβάλλει αίτηση καταχώρησης παρά μόνο για τα γεωργικά προϊόντα ή τρόφιμα που παράγει ή επιτυγχάνει κατά την έννοια του άρθρου 2 παράγραφος 2 στοιχεία α) ή β).
5. Το κράτος μέλος ελέγχει εάν η αίτηση είναι αιτιολογημένη και τη διαβιβάζει στην Επιτροπή μαζί με τις προδιαγραφές που αναφέρονται στο άρθρο 4 και τα λοιπά έγγραφα βάσει των οποίων έλαβε τη σχετική απόφαση, εάν κρίνει ότι πληρούνται οι προϋποθέσεις του παρόντος κανονισμού.
Η Επιτροπή ενημερώνει για τα πορίσματά της το ενδιαφερόμενο κράτος μέλος.
4. Η Επιτροπή δημοσιεύει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων:
5. Εάν, με βάση την εξέταση που προβλέπεται στην παράγραφο 1, η Επιτροπή συμπεράνει ότι η ονομασία δεν πληροί τους όρους προστασίας, αποφασίζει, με τη διαδικασία του άρθρου 15, να μην πραγματοποιήσει τη δημοσίευση που προβλέπεται στην παράγραφο 2 του παρόντος άρθρου.
1. Εντός προθεσμίας έξι μηνών από την ημερομηνία της δημοσίευσης στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων που προβλέπεται στο άρθρο 6 παράγραφος 2, κάθε κράτος μέλος μπορεί να προβάλει ένσταση κατά της κατακύρωσης.
4. Για να είναι παραδεκτή, η ένσταση πρέπει:
- είτε να προσδιορίζει τα στοιχεία από τα οποία προκύπτει ο κοινός χαρακτήρας του ονόματος του οποίου ζητείται η καταχώρηση.
β) εάν δεν επιτευχθεί συμφωνία, η Επιτροπή λαμβάνει απόφαση με τη διαδικασία που προβλέπεται στο άρθρο 15, λαμβάνοντας υπόψη τις θεμιτές και παραδοσιακές χρήσεις και τους πράγματι υφιστάμενους κινδύνους σύγχυσης. Εάν αποφασιστεί να γίνει η καταχώρηση, η Επιτροπή προβαίνει στη δημοσίευση σύμφωνα με το άρθρο 6 παράγραφος 4.
Άρθρο 9
Ωστόσο, η Επιτροπή μπορεί να αποφασίσει, σύμφωνα με τη διαδικασία του άρθρου 15, να μην εφαρμόσει τη διαδικασία του άρθρου 6, όταν πρόκειται για ήσσονος σημασίας τροποποίηση.
2. Η δομή ελέγχου μπορεί να περιλαμβάνει μία ή περισσότερες οριζόμενες υπηρεσίες ελέγχου ή/και ιδιωτικούς οργανισμούς εγκεκριμένους για το σκοπό αυτό από το κράτος μέλος. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή τους καταλόγους των υπηρεσιών ή/και των οργανισμών που έχουν εγκριθεί καθώς και τις σχετικές αρμοδιότητές τους. Η Επιτροπή δημοσιεύει τις πληροφορίες αυτές στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Από την 1η Ιανουαρίου 1998, προκειμένου να εγκριθούν από ένα κράτος μέλος για τους σκοπούς εφαρμογής του παρόντος κανονισμού, οι οργανισμοί πρέπει να πληρούν τις προϋποθέσεις που ορίζονται στο πρότυπο ΕΝ 45011 της 26ης Ιουνίου 1989.
6. Τα κράτη μέλη θεσπίζουν τα απαραίτητα μέτρα για να εξασφαλιστεί η πρόσβαση στο σύστημα ελέγχου των παραγωγών που τηρούν τον παρόντα κανονισμό.
1. Κάθε κράτος μέλος μπορεί να ισχυρισθεί ότι έπαυσε να πληρούται ένας όρος των προδιαγραφών ενός γεωργικού προϊόντος ή ενός τροφίμου που δικαιούται προστατευόμενης ονομασίας.
4. Η Επιτροπή εξετάζει την αναφορά ζητώντας τη γνώμη των ενδιαφερόμενων κρατών μελών. Ενδεχομένως, αφού ζητήσει τη γνώμη της επιτροπής του άρθρου 15, η Επιτροπή λαμβάνει τα αναγκαία μέτρα. Μεταξύ αυτών μπορεί να περιλαμβάνεται η ακύρωση της καταχώρησης.
- η τρίτη χώρα είναι διατεθειμένη να παράσχει προστασία ισοδύναμη με αυτή που υπάρχει στην Κοινότητα στα αντίστοιχα γεωργικά προϊόντα ή τρόφιμα που προέρχονται από την Κοινότητα.
Άρθρο 13
β) κάθε αντιποίηση, απομίμηση ή υπαινιγμό, ακόμη και αν αναφέρεται η πραγματική καταγωγή του προϊόντος ή εάν η προστατευόμενη ονομασία χρησιμοποιείται σε μετάφραση ή συνοδεύεται από εκφράσεις όπως: «είδος», «τύπος», «μέθοδος», «τρόπος», «απομίμηση» ή παρόμοιες 7
Όταν μια καταχωρημένη ονομασία περιέχει την ονομασία ενός γεωργικού προϊόντος ή τροφίμου που θεωρείται κοινή, η χρήση αυτής της κοινής ονομασίας για το συγκεκριμένο γεωργικό προϊόν ή τρόφιμο δεν θεωρείται ότι αντιτίθεται στα στοιχεία α) ή β) του πρώτου εδαφίου.
- από τη σήμανση προκύπτει σαφώς η πραγματική καταγωγή του προϊόντος.
Άρθρο 14
Η παρούσα παράγραφος εφαρμόζεται επίσης όταν η αίτηση καταχώρησης ενός σήματος έχει κατατεθεί πριν από την ημερομηνία δημοσίευσης της αίτησης καταχώρησης που προβλέπεται στο άρθρο 6 παράγραφος 2, εφόσον η δημοσίευση αυτή γίνεται πριν από την καταχώρηση του σήματος.
Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην εν λόγω επιτροπή σχέδιο των μέτρων που πρόκειται να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό σε προθεσμία που μπορεί να ορίσει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο μετά από πρόταση της Επιτροπής. Κατά την ψηφοφορία στην επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
Εάν, μετά την παρέλευση προθεσμίας τριών μηνών από την υποβολή της πρότασης στο Συμβούλιο, το Συμβούλιο δεν έχει αποφασίσει, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή.
Άρθρο 17
3. Τα κράτη μέλη μπορούν να διατηρούν την εθνική προστασία των ονομασιών που ανακοινώνονται σύμφωνα με την παράγραφο 1 μέχρι την ημερομηνία που θα ληφθεί απόφαση για την καταχώρηση.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2145/92 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 29ης Ιουλίου 1992 για νέα οροθέτηση των ζωνών προορισμού για τις επιστροφές ή τις εισφορές κατά την εξαγωγή και ορισμένα πιστοποιητικά εξαγωγής στον τομέα των σιτηρών και του ρυζιού
τον κανονισμό (ΕΟΚ) αριθ. 2727/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως της αγοράς στον τομέα των σιτηρών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1738/92 (2), και ιδίως το άρθρο 16 παράγραφος 6,
ότι λόγω των πολιτικών αλλαγών στις ανατολικές χώρες, ιδίως όσον αφορά τα ανεξάρτητα κράτη που προήλθαν από την πρώην Σοβιετική Ένωση και τη Γιουγκοσλαβία, πρέπει να ενημερωθούν οι ζώνες προορισμού που προβλέπονται στο παράρτημα του εν λόγω κανονισμού- ότι πρέπει συνεπώς να αντικατασταθούν οι ονομασίες "Σοβιετική Ένωση" και "Γιουγκοσλαβία" από τις ονομασίες καθεμίας από τις χώρες που προήλθαν από τη Σοβιετική Ένωση και τη Γιουγκοσλαβία- ότι πρέπει με την ευκαιρία αυτή να προβλεφθεί επίσης ομαδοποίηση των χωρών στα πλαίσια των ζωνών Ι, ΙΙ, ΙΙΙ και VIII-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Ο κανονισμός (ΕΟΚ) αριθ. 1124/77 καταργείται.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2221/92 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 31ης Ιουλίου 1992 για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 1274/91 περί λεπτομερών κανόνων για την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 1907/90 του Συμβουλίου σχετικά με ορισμένες προδιαγραφές εμπορίας για τα αυγά
τον κανονισμό (ΕΟΚ) αριθ. 1907/90 του Συμβουλίου της 26ης Ιουνίου 1990 σχετικά με ορισμένες προδιαγραφές εμπορίας για τα αυγά (1), και ιδίως το άρθρο 10 παράγραφος 3, το άρθρο 20 παράγραφος 1 και το άρθρο 22 παράγραφος 2, Εκτιμώντας:
ότι η προαιρετική αναγραφή του τύπου εκτροφής πρέπει να περιοριστεί στους όρους που αναφέρονται στον κανονισμό (ΕΟΚ) αριθ. 1274/91 με εξαίρεση την οργανική ή βιολογική εκτροφή- ότι προκειμένου να διευκολυνθούν οι έλεγχοι σε ολόκληρη την Κοινότητα, πρέπει να είναι δυνατόν να ανταλλάσσονται μεταξύ των κρατών μελών οι κατάλογοι των παραγωγών που είναι εγγεγραμμένοι σε μητρώα και να διατηρούνται από τα κέντρα συσκευασίας εβδομαδιαίως τα μητρώα των ταξινομημένων αποθεματοποιημένων αυγών-
ότι πρέπει να καθιερωθεί θετική ανοχή βάρους προς διασφάλιση ίσων όρων ανταγωνισμού μεταξύ των εμπορευομένων-
- στην παράγραφο 6 η δεύτερη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
2. Η ημερομηνία ωοτοκίας είναι δυνατόν να αναγράφεται από τον εμπορευόμενο στις συσκευασίες τη στιγμή της συσκευασίας, οπότε η εν λόγω ημερομηνία αναγράφεται επίσης πάνω στα αυγά που περιέχονται στη συσκευασία. Εντούτοις η ημερομηνία ωοτοκίας είναι, ωστόσο, δυνατόν να σφραγίζεται πάνω στα αυγά στο αγρόκτημα.
- την ημέρα, από 01 έως 31
1. τα κέντρα συσκευασίας τηρούν ειδικά μητρώα ως προς:
2. οι παραγωγοί που αναφέρονται στο σημείο 1 επιθεωρούνται στη συνέχεια κατά τακτά χρονικά διαστήματα. Οι εν λόγω παραγωγοί τηρούν ενημερωμένα μητρώα ως προς:
- τον αριθμό ή το βάρος των αυγών που παραδίδονται και στα οποία πρόκειται να σφραγισθεί η ημερομηνία ωοτοκίας, ή στα οποία έχει ήδη σφραγισθεί στο αγρόκτημα η ημερομηνία αυτή- τα στοιχεία αυτά πρέπει να είναι κατανεμημένα ανά αγοραστή και να περιλαμβάνουν το ονοματεπώνυμο και τη διεύθυνσή του, καθώς και τον αριθμό του κέντρου συσκευασίας-
- το ονοματεπώνυμο, τη διεύθυνση και τον αριθμό του παραγωγού, μαζί με κωδικοποιημένη αναφορά του θαλάμου ωοτόκων από τον οποίο προέρχονται τα αυγά,
5. στην περίπτωση κέντρων συσκευασίας που εφοδιάζονται από τις δικές τους μονάδες παραγωγής οι οποίες βρίσκονται στον ίδιο χώρο με αυγά που δεν περιέχονται σε σφραγισμένα εμπορευματοκιβώτια, τα αυγά:
- παραδίδονται σε άλλα κέντρα συσκευασίας ή βιομηχανίες, την ημέρα της ωοτοκίας ή εάν η ημέρα ωοτοκίας είναι αργία, την πρώτη επόμενη εργάσιμη ημέρα.
- τις καθημερινές ποσότητες, ανά παραγωγό, των αυγών που φθάνουν στο κέντρο και στα οποία πρόκειται να σφραγισθεί η ημερομηνία ωοτοκίας, ή στα οποία έχει ήδη σφραγισθεί στο αγρόκτημα η ημερομηνία αυτή, συμπεριλαμβανομένου του ονοματεπωνύμου, της διεύθυνσης και του αριθμού εγκρίσεως του παραγωγού,
7. οι μονάδες παραγωγής και τα κέντρα συσκευασίας που αναφέρονται στο σημείο 1 επιθεωρούνται τουλάχιστον μία φορά κάθε δύο μήνες."-
"Για την ένδειξη του είδους εκτροφής όπως προβλέπεται στο άρθρο 10 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 1907/90, εκτός από την περίπτωση του οργανικού ή βιολογικού είδους εκτροφής, στα αυγά κατηγορίας Α καθώς και στις μικρές συσκευασίες που περιέχουν τέτοια αυγά, δεν επιτρέπεται να χρησιμοποιούνται άλλοι όροι εκτός από αυτούς που αναφέρονται κατωτέρω και, εν πάση περιπτώσει, μόνο εφόσον πληρούνται οι προϋποθέσεις οι οποίες προβλέπονται στο παράρτημα ΙΙ.",
"6. Τα κέντρα συσκευασίας, όπως αναφέρεται στην παράγραφο 2, τηρούν ειδικά μητρώα για την καθημερινή κατάταξη ανά ποιότητα και βάρος και για τις πωλήσεις αυγών και μικρών συσκευασιών που έχουν σφραγισθεί σύμφωνα με την παράγραφο 1, συμπεριλαμβανομένου του ονοματεπωνύμου και της διεύθυνσης του αγοραστή, του αριθμού των συσκευασιών, του αριθμού ή/και του βάρους των αυγών που έχουν πωληθεί ανά κατηγορία βάρους και ημερομηνία παράδοσης, καθώς και των αποθεμάτων των καταχωρημένων αυγών σε εβδομαδιαία βάση. Εντούτοις, έχουν τη δυνατότητα, αντί να τηρούν μητρώα πωλήσεων, να τηρούν αρχεία τιμολογίων ή αποδείξεων παράδοσης, όπως υποδεικνύεται στην παράγραφο 1."-
6. το άρθρο 24 αντικαθίσταται από το ακόλουθο κείμενο:
Εκτός από την περίπτωση που προβλέπεται στο άρθρο 13 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 1907/90, κατά τον έλεγχο παρτίδας αυγών ταξινομημένων στην κατηγορία Α επιτρέπεται ανοχή όσον αφορά το κατά μονάδα βάρος των αυγών. Σε μια τέτοια παρτίδα είναι ανεκτή η παρουσία όχι πλέον του 12 % αυγών που ανήκουν σε κατηγορίες παραπλήσιες με αυτές που αναφέρονται στη συσκευασία, αλλά όχι πλέον του 6 % αυγών της αμέσως χαμηλότερης κατηγορίας βάρους.
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι με τον κανονισμό (ΕΟΚ) αριθ. 2343/92 της Επιτροπής (3) ενδυναμώθηκαν τα μέτρα ελέγχου στις εισαγωγές από τρίτες χώρες και στη χορήγηση επιστροφών κατά την εξαγωγή για τα καθαρής φυλής βοοειδή αναπαραγωγής και καταργήθηκε ο κανονισμός (ΕΟΚ) αριθ. 1544/79-
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως τα άρθρα 113 και 235,
Στα πλαίσια της μεικτής επιτροπής που ιδρύεται βάσει του άρθρου 13 της συμφωνίας, η Κοινότητα εκπροσωπείται από την Επιτροπή, η οποία επικουρείται από τους αντιπροσώπους των κρατών μελών.
ΟΔΗΓΙΑ 93/35/ΕΟΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 14ης Ιουνίου 1993 για την έκτη τροποποίηση της οδηγίας 76/768/ΕΟΚ για την προσέγγιση των νομοθεσιών των κρατών μελών των σχετικών με τα καλλυντικά
την πρόταση της Επιτροπής (1),
Εκτιμώντας: ότι θα πρέπει να αρθούν οι νομικές ασάφειες οι οποίες περιέχονται στην οδηγία 76/768/ΕΟΚ (4), και ιδίως στα άρθρα 1 και 2-
ότι σε περίπτωση που, για πρακτικούς λόγους, είναι αδύνατη η αναγραφή των συστατικών και των οδηγιών χρήσεως στον περιέκτη ή τη συσκευασία, οι ενδείξεις αυτές θα πρέπει να συνάπτονται κατά τρόπο που ο καταναλωτής να έχει όλες τις αναγκαίες πληροφορίες- ότι, όσον αφορά το τελικό καλλυντικό προϊόν, θα πρέπει να καθοριστούν με σαφήνεια οι πληροφορίες που πρέπει να βρίσκονται στη διάθεση των αρχών ελέγχου του τόπου παρασκευής ή πρώτης εισαγωγής στην κοινοτική αγορά- ότι οι πληροφορίες αυτές θα πρέπει να περιλαμβάνουν όλα τα αναγκαία στοιχεία που αφορούν την ταυτότητα, την ποιότητα, την ασφάλεια όσον αφορά την ανθρώπινη υγεία και τα ισχυριζόμενα αποτελέσματα του καλλυντικού-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 1, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
Η ύπαρξη προειδοποιήσεων αυτού του είδους δεν συνεπάγεται, ωστόσο, απαλλαγή από την τήρηση των άλλων υποχρεώσεων που προβλέπει η παρούσα οδηγία."
Εάν δεν έχει σημειωθεί επαρκής πρόοδος στην ανάπτυξη ικανοποιητικών μεθόδων που να μπορούν να υποκαταστήσουν τα πειράματα σε ζώα, ιδίως στις περιπτώσεις που για τις εναλλακτικές μεθόδους πειραμάτων, παρ' όλες τις εύλογες προσπάθειες, δεν υπάρχει επιστημονική επικύρωση ότι παρέχουν ισοδύναμη προστασία για τον καταναλωτή, λαμβάνοντας υπόψη τις κατευθυντήριες γραμμές του ΟΟΣΑ και τις δοκιμές τοξικότητας η Επιτροπή παρουσιάζει μέχρι την 1η Ιανουαρίου 1997 σχέδιο μέτρων για την αναβολή της ημερομηνίας θέσης σε εφαρμογή της παρούσας διάταξης για επαρκές χρονικό διάστημα, το οποίο δεν πρέπει να είναι μικρότερο από δύο έτη, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 10. Πριν υποβάλει αυτά τα μέτρα, η Επιτροπή συμβουλεύεται την Επιστημονική Επιτροπή Καλλυντικών.
"Άρθρο 5α
Το ευρετήριο χωρίζεται σε δύο μέρη: το ένα μέρος αφορά τις αρωματικές πρώτες ύλες και το άλλο τις λοιπές ουσίες.
- την ή τις συνήθεις λειτουργίες του συστατικού στο τελικό προϊόν,
5. Στο άρθρο 6 παράγραφος 1, η εισαγωγική φράση του κειμένου αντικαθίσταται από το ακόλουθο κείμενο:
"δ) τις ειδικές προφυλάξεις κατά τη χρήση, και ιδίως τις προφυλάξεις που εμφαίνονται στη στήλη "Όροι χρησιμοποιήσεως και προειδοποιήσεις που πρέπει να περιέχονται υποχρεωτικώς στην επισήμανση" των παραρτημάτων ΙΙΙ, IV, VI και VII, οι οποίες πρέπει να αναγράφονται στον περιέκτη και στη συσκευασία, καθώς και τις ενδεχόμενες ενδείξεις σχετικά με τις ιδιαίτερες προφυλάξεις που πρέπει να λαμβάνονται για τα καλλυντικά τα οποία προορίζονται για επαγγελματική χρήση, και ιδίως αυτά που χρησιμοποιούνται από τους κομμωτές. Σε περίπτωση που, αυτό είναι πρακτικά αδύνατο, εσώκλειστο σημείωμα, ετικέτα, ταινία ή κάρτα πρέπει να περιλαμβάνει αυτές τις ενδείξεις στις οποίες παραπέμπεται ο καταναλωτής είτε με συντετμημένη ένδειξη είτε με το σύμβολο που περιέχεται στο παράρτημα VIII, που πρέπει να εμφαίνεται στον περιέκτη και τη συσκευασία."
ζ) τον κατάλογο των συστατικών κατά φθίνουσα σειρά ως προς το βάρος τη στιγμή της ανάμιξής τους. Ο κατάλογος αυτός φέρει την επιγραφή "συστατικά". Σε περίπτωση που αυτό είναι πρακτικά αδύνατο, εσώκλειστο σημείωμα, ετικέτα, ταινία ή κάρτα πρέπει να περιλαμβάνει αυτά τα συστατικά στα οποία θα παραπέμπεται ο καταναλωτής είτε με συντετμημένη ένδειξη είτε με το σύμβολο που περιέχεται στο παράρτημα VIII, που πρέπει να εμφαίνεται στην συσκευασία.
- οι τεχνικές υποβοηθητικές ουσίες που χρησιμοποιούνται κατά την παρασκευή, αλλά δεν ανευρίσκονται πλέον στο τελικό προϊόν,
Όσον αφορά τα κοσμητικά καλλυντικά προϊόντα που διατίθενται στην αγορά σε περισσότερες αποχρώσεις, μπορεί να αναφέρεται το σύνολο των συστατικών που χρησιμοποιούνται σ' αυτό το φάσμα προϊόντων, υπό τον όρο να προστίθεται η φράση "μπορεί να περιέχει".
8. Στο άρθρο 6, στο τέλος της παραγράφου 1, προστίθενται τα ακόλουθα εδάφια:
9. Στο άρθρο 6, η παράγραφος 3 συμπληρώνεται με το ακόλουθο κείμενο:
"2. Ωστόσο, τα κράτη μέλη μπορούν να απαιτούν οι ενδείξεις που προβλέπονται στο άρθρο 6 παράγραφος 1 σημεία β), γ), δ) και στ) να αναγράφονται τουλάχιστον στην(στις) εθνική(-ές) ή την(τις) επίσημη(-ες) γλώσσα(-ες) τους- επιπλέον, μπορούν να απαιτούν οι ενδείξεις που προβλέπονται στο άρθρο 6 παράγραφος 1 στοιχείο ζ) να αναγράφονται σε γλώσσα εύκολα καταληπτή από τους καταναλωτές. Για το σκοπό αυτό, η Επιτροπή θεσπίζει κοινή ονοματολογία συστατικών σύμφωνα με τη διαδικασία του άρθρου 10."
Τα κράτη μέλη ορίζουν την αρμόδια αρχή και ανακοινώνουν τα στοιχεία της στην Επιτροπή, η οποία τα δημοσιεύει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων."
1. Ο παρασκευαστής ή ο εντολοδόχος του ή το πρόσωπο για λογαριασμό του οποίου παρασκευάζεται ένα καλλυντικό προϊόν ή το πρόσωπο που είναι υπεύθυνο για τη διάθεση εισαγόμενων καλλυντικών στην κοινοτική αγορά εξασφαλίζει ότι οι αρμόδιες αρχές των ενδιαφερόμενων κρατών μελών έχουν, για λόγους ελέγχου, εύκολα πρόσβαση, στη διεύθυνση που προσδιορίζεται στην ετικέτα σύμφωνα με το άρθρο 6 παράγραφος 1 στοιχείο α), στις ακόλουθες πληροφορίες:
γ) τη μέθοδο παρασκευής σύμφωνα με τους όρους ορθής παρασκευαστικής πρακτικής που προβλέπονται από το κοινοτικό δίκαιο, ή, ελλείψει αυτού, από το δίκαιο του συγκεκριμένου κράτους μέλους- ο υπεύθυνος για την παρασκευή ή για την πρώτη εισαγωγή στην Κοινότητα πρέπει να διαθέτει το κατάλληλο επίπεδο επαγγελματικών προσόντων ή πείρας, σύμφωνα με τη νομοθεσία και την πρακτική του κράτους μέλους του τύπου παρασκευής ή πρώτης εισαγωγής-
ε) το όνομα και τη διεύθυνση του ή των προσώπων που είναι υπεύθυνα για την αξιολόγηση που αναφέρεται στο στοιχείο δ). Τα πρόσωπα αυτά πρέπει να έχουν δίπλωμα, όπως αυτό ορίζεται στο άρθρο 1 της οδηγίας 89/48/ΕΟΚ, στους τομείς της φαρμακευτικής, της τοξικολογίας, της δερματολογίας, της ιατρικής ή ανάλογης επιστήμης-
2. Η αξιολόγηση της ασφάλειας για την ανθρώπινη υγεία που αναφέρεται στην παράγραφο 1 στοιχείο δ) ακολουθεί τις αρχές της ορθής εργαστηριακής πρακτικής που προβλέπονται στην οδηγία 87/18/ΕΟΚ του Συμβουλίου της 18ης Δεκεμβρίου 1986 για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με την εφαρμογή των αρχών ορθής εργαστηριακής πρακτικής και τον έλεγχο της εφαρμογής τους κατά τις δοκιμές των χημικών ουσιών (*).
5. Τα κράτη μέλη ορίζουν τις αρμόδιες αρχές που αναφέρονται στις παραγράφους 1 και 4 και ανακοινώνουν τα στοιχεία τους στην Επιτροπή, η οποία τα δημοσιεύει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
14. Προστίθεται το παράρτημα VIII που περιλαμβάνεται στο παράρτημα της παρούσας οδηγίας.
2. Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε τα προϊόντα που αναφέρονται στην παράγραφο 1 να μην είναι δυνατόν να πωλούνται ή να παρέχονται στον τελικό καταναλωτή μετά τις 31 Δεκεμβρίου 1997.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 100Α,
Έχοντας υπόψη της γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3),
ότι, περαιτέρω, στην οδηγία 93/40/ΕΟΚ (8) προβλέπεται η συνεχής διαχείριση των αδειών κυκλοφορίας που έχουν χορηγηθεί από κράτη μέλη μετά από γνώμη της Επιτροπής Κτηνιατρικών Φαρμακευτικών Προϊόντων η οποία δίαδεται σύμφωνα με την οδηγία 87/22/ΕΟΚ-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα για τα συμμορφωθούν με την παρούσα οδηγία από την 1η Ιανουαρίου 1995. Πληροφορούν αμέσως την Επιτροπή σχετικά.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
την πρόταση της Επιτροπής (1),
ότι η οδηγία 74/577/ΕΟΚ του Συμβουλίου (4), όρισε τους κανόνες για την αναισθητοποίηση των ζώων πριν τη σφαγή 7
ότι, ως εκ τούτου, πρέπει να θεσπισθούν στοιχειώδεις κοινοί κανόνες για την προστασία των ζώων κατά τη σφαγή ή τη θανάτωση, ώστε να εξασφαλισθεί η ορθολογική ανάπτυξη της παραγωγής και να διευκολυνθεί η ολοκλήρωση της εσωτερικής αγοράς ζώων και ζωικών προϊόντων 7
ότι οι κανόνες πρέπει επίσης να εξασφαλίζουν ικανοποιητική προστασία, κατά τη σφαγή ή τη θανάτωση, σε ζώα που δεν καλύπτονται από τη σύμβαση 7
ότι πρέπει να καταργηθεί η οδηγία 74/577/ΕΟΚ,
- σε τεχνικές ή επιστημονικές δοκιμές σχετικές με τις διαδικασίες που αναφέρονται στην παράγραφο 1, οι οποίες διεξάγονται υπό τον έλεγχο της αρμόδιας αρχής,
4. ακινητοποίηση: χρησιμοποίηση κάθε μεθόδου για τον περιορισμό των κινήσεων του ζώου με σκοπό να διευκολυνθεί η αποτελεσματική αναισθητοποίηση ή θανάτωση 7
7. σφαγή: θανάτωση ζώου με αφαίμαξη 7
Άρθρο 3
Άρθρο 4
1. Τα μόνοπλα, τα μηρυκαστικά, οι χοίροι, τα κουνέλια και τα πουλερικά που εισάγονται σε σφαγεία προς σφαγή πρέπει:
γ) να αναισθητοποιούνται πριν τη σφαγή ή να θανατώνονται ακαριαία σύφμωνα με τις διατάξεις του παραρτήματος Γ 7
3. Οι αρμόδιες αρχές των κρατών μελών μπορούν, τηρουμένων των γενικών κανόνων της συνθήκης, όσον αφορά τις εγκαταστάσεις για τις οποίες έχουν χορηγηθεί παρεκκλίσεις δυνάμει των διατάξεων των άρθρων 4 και 13 της οδηγίας 64/433/ΕΟΚ, του άρθρου 4 της οδηγίας 91/498/ΕΟΚ και των άρθρων 7 και 18 της οδηγίας 71/118/ΕΟΚ, να παρεκκλίνουν από τις διατάξεις της παραγράφου 1 στοιχείο α) προκειμένου για τα πουλερικά, τα κουνέλια, τους χοίρους και τα αιγοπρόβατα, καθώς και από τις μεθόδους αναισθητοποίησης και σφαγής που προβλέπονται στο Παράρτημα γ, υπό τον όρο ότι τηρούνται οι διατάξεις που προβλέπονται στο άρθρο 3 και, προκειμένου για τα βοοειδή, από τις διατάξεις που προβλέπονται στην παράγραφο 1, στοιχείο α).
2. Στον τόπο σφαγής πρέπει να υπάρχουν κατάλληλα ανταλλακτικά του εξοπλισμού και των εργαλείων για να χρησιμοποιούνται σε περίπτωση ανάγκης. Τα ανταλλακτικά αυτά πρέπει να συντηρούνται κατάλληλα και να επιθεωρούνται τακτικά.
Η αρμόδια αρχή εξασφαλίζει ότι τα άτομα που ασχολούνται με τη σφαγή των ζώων διαθέτουν τη δέουσα επάρκεια και επαγγελματικές ικανότητες και γνώσεις.
ΚΕΦΑΛΑΙΟ ΙΙΙ Σφαγή και θανάτωση εκτός των σφαγείων
2. Ωστόσο, τα κράτη μέλη δύνανται να χορηγούν παρεκκλίσεις από τις διατάξεις της παραγράφου 1 όσον αφορά τη σφαγή ή τη θανάτωση πουλερικών, κουνελιών, χοίρων και αιγοπροβάτων εκτός σφαγείου από τον ιδιοκτήτη για ίδια κατανάλωση υπό τον όρο ότι τηρούνται οι απαιτήσεις του άρθρου 3 και ότι οι χοίροι και τα αιγοπρόβατα έχουν προηγουμένως αναισθητοποιηθεί.
2. Τα ζώα που εκτρέφονται για τη γούνα τους θανατώνονται σύμφωνα με τις διατάξεις του παραρτήματος ΣΤ.
Οι διατάξεις των άρθρων 9 και 10 δεν εφαρμόζονται στην περίπτωση ζώων που πρέπει να θανατωθούν αμέσως για λόγους έκτακτης ανάγκης.
ΚΕΦΑΛΑΙΟ IV Τελικές διατάξεις
2. α) Τα Παραρτήματα της παρούσας οδηγίας τροποποιούνται, ενδεχομένως, ιδίως προκειμένου να προσαρμοστούν στην εξέλιξη της τεχνολογίας και της επιστήμης, από το Συμβούλιο το οποίο αποφασίζει με τη διαδικασία που αναφέρεται στην παράγραφο 1 βάσει προτάσεως της Επιτροπής.
- αερίων διαφορετικών από αυτά που αναφέρονται στο παράρτημα Γ ή των συνδυασμών τους για τη θανάτωση,
γ) Κατά παρέκκλιση από το στοιχείο α) και το αργότερο στις 31 Δεκεμβρίου 1995 η Επιτροπή, με τη διαδικασία του άρθρου 16, υποβάλλει στη Μόνιμη Κτηνιατρική Επιτροπή έκθεση η οποία καταρτίζεται βάσει γνωμοδότησης της Επιστημονικής Κτηνιατρικής Επιτροπής και συνοδεύεται από κατάλληλες προτάσεις για τον καθορισμό:
δ) Μέχρις ότου εφαρμοστούν οι διατάξεις που αναφέρονται στα στοιχεία β) και γ), εφαρμόζονται οι σχετικοί εθνικοί κανόνες, υπό την προϋπόθεση ότι τηρούνται οι γενικές διατάξεις της συνθήκης.
Η Επιτροπή ενημερώνει τα κράτη μέλη για τα πορίσματα των διεξαγόμενων ελέγχων.
4. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 16.
Προκειμένου να εισαχθεί κρέας από τρίτη χώρα, το συνοδεύει υγειονομικό πιστοποιητικό, περιέχει επίσης βεβαίωση ότι πληρούται και η απαίτηση αυτή.
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στη Μόνιμη Κτηνιατρική Επιτροπή σχέδιο των ληπτέων μέτρων. Η Μόνιμη Κτηνιατρική Επιτροπή γνωμοδοτεί για το σχέδιο αυτό εντός προθεσμίας την οποία μπορεί να ορίζει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων τις οποίες το Συμβούλιο καλείται να λάβει βάσει προτάσεως της Επιτροπής. Κατά την ψηφοφορία στη Μόνιμη Κτηνιατρική Επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται όπως προβλέπεται στο προαναφερόμενο άρθρο. Ο πρόεδρος δεν ψηφίζει.
Εάν, μετά την πάροδο τριών μηνών από την ημερομηνία κατά την οποία του υποβλήθηκε το θέμα, το Συμβούλιο δεν έχει αποφανθεί, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή, εκτός αν το Συμβούλιο καταψηφίσει τα μέτρα αυτά με απλή πλειοψηφία.
Άρθρο 18
2. Ωστόσο, από την ημερομηνία που ορίζεται στην παράγραφο 1, τα κράτη μέλη μπορούν, τηρώντας τους γενικούς κανόνες της συνθήκης, να διατηρούν ή να εφαρμόζουν στην επικράτειά τους διατάξεις αυστηρότερες από αυτές της παρούσας οδηγίας, ενημερώνουν δε την Επιτροπή για κάθε σχετικό μέτρο.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
Εκτιμώντας: ότι πρέπει να θεσπιστούν οι διατάξεις εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 3911/92, ο οποίος προβλέπει, μεταξύ άλλων, τη δημιουργία συστήματος άδειας εξαγωγής εφαρμοζόμενου σε ορισμένες κατηγορίες πολιτιστικών αγαθών που καθορίζονται στο παράρτημα του εν λόγω κανονισμού-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 3
3. Τα έντυπα τυπώνονται και συμπληρώνονται σε μία από τις επίσημες γλώσσες της Κοινότητας, όπως καθορίζεται από τις αρμόδιες αρχές του κράτους μέλους που έχει εκδώσει την άδεια. Οι αρμόδιες αρχές του κράτους μέλους στο οποίο υποβάλλεται η άδεια μπορούν να ζητήσουν μετάφραση στην επίσημη γλώσσα ή σε μία από τις επίσημες γλώσσες του εν λόγω κράτους μέλους. Στην περίπτωση αυτή, τα τυχόν έξοδα μετάφρασης βαρύνουν το δικαιούχο της άδειας.
- τη λήψη όλων των απαραίτητων μέτρων προς αποφυγή παραχάραξης του εντύπου. Τα χρησιμοποιούμενα γι' αυτό το σκοπό μέσα εξακρίβωσης της ταυτότητας κοινοποιούνται στις υπηρεσίες της Επιτροπής από τα κράτη μέλη, προκειμένου να γνωστοποιηθούν στις αρμόδιες υπηρεσίες των άλλων κρατών μελών.
Άρθρο 4
3. Στην περίπτωση που μία αποστολή αποτελείται από περισσότερα πολιτιστικά αγαθά, οι αρμόδιες αρχές προσδιορίζουν εάν απαιτείται η χορήγηση μιάς ή περισσότερων αδειών εξαγωγής για τη συγκεκριμένη αποστολή.
- ένα αντίτυπο που αποτελεί την αίτηση και φέρει τον αριθμό 1,
Άρθρο 6
- τεκμηρίωση που παρέχει κάθε χρήσιμη πληροφορία σχετικά με το (τα) πολιτιστικό(-ά) αγαθό(-ά) και την κατάστασή του (τους) από οικονομικής απόψεως τη στιγμή της αίτησης και, κατά περίπτωση, κάθε σχετικό δικαιολογητικό έγγραφο (τιμολόγια, πραγματογνωμοσύνες κ.λπ.),
5. Το έντυπο δεόντως συμπληρωμένο υποβάλλεται, προκειμένου να χορηγηθεί η άδεια εξαγωγής, στις αρμόδιες αρχές που ορίζουν τα κράτη μέλη κατ' εφαρμογή του άρθρου 2 παράγραφος 2 του βασικού κανονισμού. Εφόσον οι εν λόγω αρχές επιτρέπουν την εξαγωγή, διατηρούν το αντίτυπο με τον αριθμό 1 και επιστρέφουν τα άλλα αντίτυπα στον αιτούντα, ο οποίος καθίσταται ο δικαιούχος της άδειας, ή στον εξουσιοδοτημένο αντιπρόσωπό του.
- το αντίτυπο που προορίζεται για τον δικαιούχο,
2. Το αρμόδιο για την αποδοχή της διασάφησης εξαγωγής τελωνείο, αφού συμπληρώσει το τετραγωνίδιο 19Β, επιστρέφει το αντίτυπο που προορίζεται για το δικαιούχο στον εξαγωγέα ή στον εξουσιοδοτημένο αντιπρόσωπό του.
1. Η διάρκεια ισχύος της άδειας εξαγωγής δεν υπερβαίνει τους δώδεκα μήνες από την ημερομηνία έκδοσης.
Άρθρο 10
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Απριλίου 1993.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι η ενίσχυση που καθιερώθηκε από τον κανονισμό (ΕΟΚ) αριθ. 845/72 του Συμβουλίου της 24ης Απριλίου 1972 περί προβλέψεως ειδικών μέτρων για να ευνοηθεί η σηροτροφία (2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2059/92 (3), χορηγείται για τα κουτιά σπόρων εκ των οποίων η εκτροφή μεταξοσκωλήκων κατέληξε σε καλό αποτέλεσμα 7 ότι το αίτιο με το οποίο επετεύχθη ο οικονομικός στόχος είναι δυνατόν, κατά μέσο όρο, να θεωρηθεί ότι επήλθε την 1η Αυγούστου κάθε περιόδου εμπορίας 7 ότι η ημερομηνία αυτή μπορεί συνεπώς να θεωρηθεί ως το γενεσιουργό αίτιο για τη γεωργική ισοτιμία που θα εφαρμοσθεί για την ενίσχυση στους μεταξοσκώληκες 7
ότι το άρθρο 11 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1068/93 προβλέπει την εφαρμογή της γεωργικής ισοτιμίας της αρχής της περιόδου εμπορίας όσον αφορά τις ενισχύσεις ανά εκτάριο για το λινάρι και την κάνναβη 7 ότι το άρθρο 10 παράγραφος 3 του εν λόγω κανονισμού προβλέπει για την ιδιωτική αποθεματοποίηση των σπόρων λίνου ένα γενεσιουργό αίτιο που επέρχεται κατά την ημερομηνία ενάρξεως εκτελέσεως της συμβάσεως για κάθε συγκεκριμένη παρτίδα 7 ότι είναι δυνατόν συνεπώς να καταργηθούν οι κανονισμοί (ΕΟΚ) αριθ. 876/75 και (ΕΟΚ) αριθ. 1426/86 7
Άρθρο 2
Οι κανονισμοί (ΕΟΚ) αριθ. 876/75 και (ΕΟΚ) αριθ. 1426/86 καταργούνται.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2040/93 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 27ης Ιουλίου 1993 για τον καθορισμό του ποσού της ενισχύσεως για την παραγωγή πατάτας καταναλώσεως στη Μαδέρα καθώς και των ποσών ενισχύσεων στην παραγωγή πατάτας για σπορά και ραδικιών στις Αζόρες που έχουν καθοριστεί σε Ecu από το Συμβούλιο και μειώνονται λόγω των νομισματικών επανευθυγραμμίσεων
τον κανονισμό (ΕΟΚ) αριθ. 3813/92 του Συμβουλίου της 28ης Δεκεμβρίου 1992 σχετικά με τη λογιστική μονάδα και τις ισοτιμίες μετατροπής που πρέπει να εφαρμόζονται στα πλαίσια της κοινής γεωργικής πολιτικής (1), και ιδίως το άρθρο 9 παράγραφος 1,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης Σπόρων προς Σπορά,
Τα ποσά των ενισχύσεων που αναφέρονται στα άρθρα 16 και 27 του κανονισμού (ΕΟΚ) αριθ. 1600/92, που μειώνονται σύμφωνα με το άρθρο 2 του κανονισμού (ΕΟΚ) αριθ. 3824/92, καθορίζονται σε 494 Ecu ανά εκτάριο.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής, Εκτιμώντας:
ότι προκειμένου να εφασφαλισθεί η κατάλληλη μεταχείριση των μη ταξινομημένων αυγών, θα πρέπει να επιτρέπεται η παράδοσή τους μόνο στις επιχειρήσεις της βιομηχανίας ειδών διατροφής που έχουν εγκριθεί σύμφωνα με την οδηγία 89/437/ΕΟΚ του Συμβουλίου της 20ής Ιουνίου 1989 σχετικά με τα προβλήματα υγείας και υγιεινής όσον αφορά την παραγωγή και τη διάθεση στην αγορά των προϊόντων αυγών (3),
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Στο άρθρο 4 παράγραφος 1 το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
4. Στο άρθρο 7, το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
"α) Το όνομα ή την εταιρική επωνυμία και τη διεύθυνση της επιχείρησης που έχει συσκευάσει τα αυγά ή μερίμνησε για τη συσκευασία τους- το όνομα, η εταιρική επωνυμία ή το εμπορικό σήμα που χρησιμοποιεί η εν λόγω επιχείρηση, το οποίο δύναται να είναι εμπορικό σήμα χρησιμοποιούμενο συλλογικά από πολλές επιχειρήσεις, δύναται να αναγράφεται εφόσον η εν λόγω ένδειξη ή το σύμβολο αυτό δεν περιλαμβάνει καμία αναφορά ασυμβίβαστη προς τον παρόντα κανονισμό όσον αφορά την ποιότητα ή τη φρεσκάδα των αυγών, τον τύπο εκτροφής που εφαρμόστηκε για την παραγωγή τους ή την καταγωγή των αυγών".
7. Στο άρθρο 10 παράγραφος 2, το στοιχείο ε) αντικαθίσταται από το ακόλουθο κείμενο:
"2. Σε περίπτωση πώλησης αυγών χύμα, ο διακριτικός αριθμός του κέντρου συσκευασίας που ταξινόμησε τα αυγά, ή στην περίπτωση αυγών εισαγωγής, η τρίτη χώρα καταγωγής και η ημερομηνία ελάχιστης διατηρησιμότητας, ακολουθούμενη από τις κατάλληλες συστάσεις αποθήκευσης, πρέπει επίσης να αναφέρονται".
Άρθρο 3
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2847/93 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 12ης Οκτωβρίου 1993 για τη θέσπιση συστήματος ελέγχου της κοινής αλιευτικής πολιτικής
την πρόταση της Επιτροπής (1),
ότι, για να επιτύχει το στόχο του, το σύστημα αυτό πρέπει να περιλαμβάνει κανόνες για την πάρακολούθηση των μέτρων διατήρησης και διαχείρισης των πόρων, των διαρθρωτικών μέτρων και των μέτρων που αφορούν την κοινή οργάνωση της αγοράς, καθώς και ορισμένες διατάξεις για την αντιμετώπιση της μη εφαρμογής των μέτρων αυτών που να εφαρμόζονται σε ολόκληρο τον αλιευτικό τομέα, από τον παραγωγό μέχρι τον καταναλωτή 7
ότι η πείρα, από την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 2241/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη θέσπιση ορισμένων μέτρων ελέγχου των αλιευτικών δραστηριοτήτων (5), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3483/88, απέδειξε ότι πρέπει να ενισχυθεί ο έλεγχος της εφαρμογής των κανόνων διατήρησης των αλιευτικών πόρων 7
ότι, για να εξασφαλιστεί ότι όλα τα αλιεύματα και εκφορτώσεις υπό επιτήρηση, τα κράτη μέλη πρέπει να παρακολουθούν, σε όλα τα θαλάσσια ύδατα, τις αλιευτικές δραστηριότητες των κοινοτικών σκαφών και όλες τις συναφείς δραστηριότητες, ώστε να επιτρέπουν να επαληθεύεται η εφαρμογή των κανόνων της κοινής αλιετικής πολιτικής 7
ότι η εκτέλεση πειραματικών σχεδίων από τα κράτη μέλη, σε συνεργασία με την Επιτροπή, τα οποία μπορούν να εφαρμοστούν σε ορισμένες κατηγορίες σκαφών, θα επιτρέψει στο Συμβούλιο να αποφασίσει πριν από την 1η Ιανουαρίου 1996 το κατά πόσον πρέπει να υλοποιηθεί ένα σύστημα παρακολούθησης μέσω δορυφόρου ή ένα άλλο σύστημα 7
ότι, κατά την εκφόρτωση, πρέπει οπωσδήποτε να διευκρινίζονται και να επαληθεύονται τα στοιχεία των ημερολογίων πλοίου 7 ότι, για το σκοπό αυτό, τα πρόσωπα που συμμετέχουν στην εκφόρτωση και την εμπορία των αλιευμάτων πρέπει να δηλώνουν τις ποσότητες που εκφορτώνονται, μεταφορτώνονται, διατίθενται προς πώληση ή αγοράζονται 7
ότι η διαχείριση των περιορισμών στα αλιεύματα πρέπει να γίνεται σε επίπεδο τόσο των κρατών μελών όσο και Κοινότητας μέσω ηλεκτρονικού υπολογιστή 7 ότι τα κράτη μέλη πρέπει να καταγράφουν όλες τις εκφορτώσεις και να τις κοινοποιούν ηλεκτρονικώς στην Επιτροπή 7 ότι, συνεπώς πρέπει να προβλέπονται απαλλαγές από την υποχρέωση αυτή σε περίπτωση εκφόρτωσης μικρών ποσοτήτων, των οποίων η ηλεκτρονική κοινοποίηση θα αποτελούσε δυσανάλογο διοικητικό και οικονομικό βάρος για τις αρχές των κρατών μελών 7
ότι η διαχείριση της συλλογής και επεξεργασίας των στοιχείων απαιτεί τη δημιουργία ηλεκτρονικών βάσεων δεδομένων που να επιτρέπουν ιδίως την αντιπαραβολή των στοιχείων 7 ότι, συνεπώς, η Επιτροπή και το προσωπικό της πρέπει να έχουν ηλεκτρονική πρόσβαση σ' αυτές τις βάσεις δεδομένων προκειμένου να επαληθεύουν τα στοιχεία 7
ότι είναι απαραίτητο να αποζημιώνεται το κράτος που δεν έχει εξαντλήσει την ποσόστωσή του, την παραχωρηθείσα ποσότητα ή το μερίδιό του από ένα απόθεμα ή ομάδα αποθεμάτων όταν έχει απαγορευθεί η αλίευση λόγω εξάντηλης ενός TAC 7 ότι, προς το σκοπό αυτό, πρέπει να θεσπιστεί σύστημα αποζημίωσης 7
ότι ένας από τους κύριους στόχους της κοινής αλιευτικής πολιτικής είναι η προσαρμογή του αλιευτικού δυναμικού στους διαθέσιμους πόρους 7 ότι το άρθρο 11 του κανονισμού (ΕΟΚ) αριθ. 3760/92 για τη θέσπιση κοινοτικού καθεστώτος για την αλιεία και την υδατοκαλλιέργεια ορίζει ότι είναι καθήκον του Συμβουλίου να καθορίζει τους στόχους και τις στρατηγικές για την αναδιάρθρωση της αλιευτικής προσπάθειας 7 ότι πρέπει επίσης να εξασφαλιστεί η τήρηση των μέτρων της κοινής οργάνωσης της αγοράς, ιδίως από τα πρόσωπα στα οποία εφαρμόζονται τα μέτρα αυτά 7 ότι, κατά συνέπεια, πλην των οικονομικών ελέγχων που προβλέπονται από τους κοινοτικούς κανόνες, έχει ζωτική σημασία να διενεργεί κάθε κράτος μέλος και τεχνικούς ελέγχους για να εξασφαλίζει ότι τηρούνται οι διατάξεις που θεσπίζει το Συμβούλιο 7
ότι η αντιμετώπιση των παραβάσεων μπορεί να διαφέρει από ένα κράτος μέλος στο άλλο, δημιουργώντας αίσθημα αδικίας στους αλιείς 7 ότι η έλλειψη αποτρεπτικών κυρώσεων σε ορισμένα κράτη μέλη μειώνει την αποτελεσματικότητα των ελέγχων και ότι, τα κράτη μέλη πρέπει επομένως να λάβουν, χωρίς διακρίσεις όλα τα αναγκαία μέτρα για την πρόληψη και τη δίωξη των παρατυπιών, ιδίως θεσπίζοντας ένα πλέγμα κυρώσεων που όντως εμποδίζει τους παραβάτες να αποκομίζουν οικονομικά οφέλη από την παράβασή τους 7
ότι πρέπει να τεθούν λεπτομερείς κανόνες για την εφαρμογή ορισμένων μέτρων που θεσπίζονται με τον παρόντα κανονισμό 7
ότι, ο κανονισμός (ΕΟΚ) αριθ. 2241/87 πρέπει να καταργηθεί, πλην του άρθρου 5 το οποίο θα εξακολουθεί να ισχύει μέχρις ότου θεσπιστούν οι κατάλογοι του άρθρου 6 παράγραφος 2 του παρόντος κανονισμού 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- μέτρων κοινής οργάνωσης της αγοράς,
Άρθρο 2
Τα κράτη μέλη κοινοποιούν στην Επιτροπή τα μέτρα που λαμβάνουν για να εξασφαλίζουν την τήρηση των διαδικασιών αυτών.
Άρθρο 3
Τα κράτη μέλη μπορούν να πραγματοποιούν ταυτόχρονα πειραματικά σχέδια προκειμένου να εκτιμήσουν τη χρησιμοποίηση αυτόματων καταγραφέων της θέσης των σκαφών.
1. Η επιθεώρηση και η παρακολούθηση που αναφέρονται στο άρθρο 2 πραγματοποιούνται από κάθε κράτος μέλος, για λογαριασμό του, μέσω συστήματος επιθεώρησης που καθορίζει.
Άρθρο 5
β) τη διαδικασία που πρέπει να τηρούν οι επιθεωρητές και οι πλοίαρχοι των αλιευτικών σκαφών, όταν ένας επιθεωρητής επιθυμεί να επιβιβαστεί σε ένα σκάφος 7
ε) τη σήμανση και τα αναγνωριστικά στοιχεία των αλιευτικών σκαφών και των εργαλείων τους 7
η) το σύστημα κοινοποίησης των κινήσεων και των αλιευτικών προϊόντων που βρίσκονται επί του σκάφους, το οποίο εφαρμόζεται στα αλιευτικά σκάφη υπό τη σημαία τρίτης χώρας.
2. Τα είδη που πρέπει να καταχωρούνται στο ημερολόγιο πλοίου, σύμφωνα με την παράγραφο 1, πρέπει να είναι εκείνα που υπάγονται σε σύνολο επιτρεπόμενων αλιευτικών (TAC) ή ποσοστώσεις καθώς και άλλα περιλαμβανόμενα σε καταλόγους που αποφασίζονται από το Συμβούλιο με ειδική πλειοψηφία με βάση πρόταση της Επιτροπής.
5. Το Συμβούλιο μπορεί να αποφασίσει, με ειδική πλειοψηφία και ύστερα από πρόταση της Επιτροπής, άλλες εξαιρέσεις πλην αυτής που αναφέρεται στην παράγραφο 4.
7. Οι πλοίαρχοι των κοινοτικών αλιευτικών σκαφών καταγράφουν τα στοιχεία που απαιτούνται σύμφωνα με τις παραγράφους 1 και 3 είτε υπό μορφή ηλεκτρονικώς αναγνώσιμη είτε σε χαρτί.
1. Ο πλοίαρχος ενός κοινοτικού αλιευτικού σκάφους που επιθυμεί να χρησιμοποιήσει τους χώρους εκφόρτωσης ενός άλλου κράτους μέλους της σημαίας, πρέπει να κοινοποιεί τουλάχιστον δύο ώρες πριν, στις αρμόδιες αρχές αυτού του κράτους μέλους:
2. Οι αρμόδιες αρχές μπορούν να επιβάλουν κατάλληλες κυρώσεις στον αναφερόμενο στην παράγραφο 1 πλοίαρχο ο οποίος δεν προβαίνει στην εν λόγω κοινοποίηση.
1. Ύστερα από κάθε ταξίδι, ο πλοίαρχος κάθε κοινοτικού αλιευτικού σκάφους ολικού μήκους τουλάχιστον 10 μέτρων, ή ο εκπρόσωπός του, υποβάλλει δήλωση στις αρμόδιες αρχές του κράτους μέλους όπου γίνεται η εκφόρτωση εντός 48 ωρών από την εκφόρτωση. Ο πλοίαρχος είναι υπεύθυνος για την ακρίβεια της δήλωσης, η οποία πρέπει να αναφέρει, τουλάχιστον, τις προς εκφόρτωση ποσότητες κάθε είδους που αναφέρεται στην παράγραφο 2 του άρθρου 6, καθώς και την περιοχή όπου αλιεύθηκαν.
Για το σκοπό αυτό, κάθε κράτος μέλος καταρτίζει σχέδιο δειγματοληψίας και το διαβιβάζει στην Επιτροπή. Τα αποτελέσματα της διενεργούμενης παρακολούθησης κοινοποιούνται τακτικά στην Επιτροπή.
1. Τα κέντρα δημοπρασίας ή άλλοι οργανισμοί εξουσιοδοτημένοι από τα κράτη μέλη και αρμόδιοι για την πρώτη διάθεση στην αγορά των αλιευτικών προϊόντων τα οποία εκφορτώνονται σε ένα κράτος μέλος υποβάλλουν, κατά την πρώτη πώληση, δήλωση πωλήσεως, για την ακρίβεια της οποίας είναι υπεύθυνοι οι προαναφερόμενοι οργανισμοί, στις αρμόδιες αρχές του κράτους μέλους όπου πραγματοποιείται η πρώτη διάθεση στην αγορά. Η ευθύνη αυτή περιορίζεται στα στοιχεία που απαιτούνται σύμφωνα με την παράγραφο 3.
- για όλα τα είδη, κατά περίπτωση, το ατομικό μέγεθος ή βάρος, την ποιότητα, την παρουσίαση και τη φρεσκάδα,
- το όνομα και του αγοραστή και του πωλητή,
- τα εξωτερικά αναγνωριστικά στοιχεία και το όνομα του αλιευτικού σκάφους που εκφόρτωσε τα εν λόγω προϊόντα,
5. Οι δηλώσεις πωλήσεων που αναφέρονται στην παράγραφο 1 διαβιβάζονται είτε ηλεκτρονικώς είτε σε χαρτί εντός 48 ωρών από την πώληση στην αρμόδια αρχή ή άλλους οργανισμούς εξουσιοδοτημένους από το κράτος μέλος.
Οι απαλλαγές αυτές είναι δυνατόν να χορηγούνται μόνον εφόσον το οικείο κράτος μέλος έχει εγκαταστήσει αποδεκτό σύστημα παρακολούθησης.
Άρθρο 10
γ) ο πλοίαρχος αλιευτικού σκάφους που φέρει τη σημαία τρίτης χώρας ή είναι νηολογημένο σε τρίτη χώρα πρέπει να ειδοποιεί τις αρμόδιες αρχές του κράτους μέλους του οποίου επιθυμεί να χρησιμοποιήσει τις εγκαταστάσεις εκφόρτωσης τουλάχιστον 72 ώρες πριν από το χρόνο άφιξής του στο λιμάνι εκφόρτωσης.
2. Με τη διαδικασία του άρθρου 36, η Επιτροπή μπορεί να απαλλάσσει, για περιορισμένη και ανανεώσιμη περίοδο ορισμένες κατηγορίες αλιευτικών σκαφών τρίτων χωρών από την υποχρέωση που αναφέρεται στην παράγραφο 1 στοιχείο γ) ή να προβλέπει για την προειδοποίηση άλλο χρονικό διάστημα, στο οποίο λαμβάνεται υπόψη, μεταξύ άλλων, η απόσταση μεταξύ των περιοχών αλιείας, των τόπων εκφόρτωσης και των λιμανιών στα οποία τα εν λόγω σκάφη είναι νηολογημένα ή καταχωρημένα.
1. Με την επιφύλαξη των άρθρων 7, 8 και 9, ο πλοίαρχος ενός κοινοτικού σκάφους ο οποίος:
ανακοινώνει, κατά τη μεταφόρτωση ή την εκφόρτωση, στο κράτος μέλος τη σημαία του οποίου φέρει ή στο οποίο είναι νηολογημένο το σκάφος του τα είδη και τις ποσότητες τα οποία αφορά η μεταφόρτωση ή εκφόρτωση αυτή και την ημερομηνία μεταφόρτωσης ή εκφόρτωσης, καθώς και τον τόπο αλίευσης, αναφερόμενος στη μικρότερη ζώνη για την οποία έχει καθοριστεί TAC ή ποσόστωση.
Μετά το πέρας της μεταφόρτωσης ή σειράς μεταφορτώσεων, ο πλοίαρχος του σκάφους παραλαβής διαβιβάζει τα στοιχεία αυτά στις προαναφερόμενες αρχές εντός 24 ωρών.
3. Τα κράτη μέλη λαμβάνουν κατάλληλα μέτρα για να ελέγχουν την ακρίβεια των πληροφοριών που λαμβάνονται δυνάμει των παραγράφων 1 και 2 και εφόσον είναι αναγκαίο, κοινοποιούν τις πληροφορίες αυτές και τα αποτελέσματα του ελέγχου στο ή στα κράτη μέλη των οποίων φέρουν τη σημαία ή στα οποία είναι νηολογημένα το σκάφος παραλαβής και το αλιευτικό σκάφος το οποίο μεταμορφώνει στο σκάφος παραλαβής.
Εάν η μεταφόρτωση ή η εκφόρτωση πραγματοποιούνται τουλάχιστον 15 ημέρες μετά την αλίευση, τα στοιχεία που απαιτούνται σύμφωνα με τα άρθρα 8 και 11 υποβάλλονται στις αρμόδιες αρχές του κράτους μέλους του οποίου τη σημαία φέρουν ή στο οποίο είναι νηολογημένα τα σκάφη το αργότερο 15 ημέρες μετά την αλίευση.
2. Το έγγραφο αυτό αναφέρει:
γ) τις ποσότητες ψαριών (σε χιλιόγραμμα μεταποιημένου βάρους) για κάθε μεταφερόμενο είδος, το όνομα του αποστολέα και τον τόπο και την ημερομηνία φόρτωσης.
α) το έγγραφο που αναφέρεται στην παράγραφο 1 αντικαθίσταται από αντίγραφο μιας των δηλώσεων που προβλέπονται στα άρθρα 8 ή 10 σχετικά με τις μεταφερόμενες ποσότητες 7
6. Τα κράτη μέλη πραγματοποιούν δειγματοληπτικούς ελέγχους στο έδαφός τους για να εξακριβώσουν ότι τηρούνται οι υποχρεώσεις που καθορίζονται στο παρόν άρθρο.
1. Τα κράτη μέλη μεριμνούν ώστε να καταγράφονται όλες οι εκφορτώσεις σε ένα κράτος μέλος, όπως αναφέρεται στα άρθρα 8, 9 και 10. Για το σκοπό αυτό, τα κράτη μέλη μπορούν να απαιτούν τη διεξαγωγή της πρώτης διάθεσης στην αγορά σε κέντρο δημοπρασίας.
4. Ένα κράτος μέλος στο οποίο χορηγείται η παρέκκλιση της παραγράφου 3 καταρτίζει σχέδιο δειγματοληψίας για να υπολογίζει την έκταση των σχετικών εκφορτώσεων στα οικεία λιμάνια. Πρίν εφαρμοστεί οποιαδήποτε παρέκκλιση, το σχέδιο αυτό πρέπει να εγκρίνεται από την Επιτροπή. Το κράτος μέλος διαβιβάζει τακτικά στην Επιτροπή τα αποτελέσματα των υπολογισμών του.
Οι κοινοποιήσεις προς την Επιτροπή αναφέρουν τον τόπο αλίευσης, όπως ορίζεται στα άρθρα 6 και 8, και την ιθαγένεια των εν λόγω αλιευτικών σκαφών.
2. Η Επιτροπή θέτει στη διάθεση των κρατών μελών, μέσω ηλεκτρονικού υπολογιστή, τις κοινοποιήσεις που λαμβάνει δυνάμει του παρόντος άρθρου.
Άρθρο 16
2. Ταυτόχρονα με την κοινοποίησή τους στο κράτος μέλος στο οποίο είναι νηολογημένο το σκάφος, το κράτος μέλος στο οποίο πραγματοποιήθηκε η εκφόρτωση, προσφορά προς πώληση ή μεταφόρτωση, διαβιβάζει, τα στοιχεία αυτά στην Επιτροπή ύστερα από σχετική της αίτηση.
2. Τα μέτρα ελέγχου και εξακρίβωσης πρέπει να εξασφαλίζουν ότι οι πλοιοκτήτες ή/και οι πλοίαρχοι τηρούν τις ακόλουθες υποχρεώσεις:
- τα στοιχεία κάθε μεταφόρτωσης ψαριών σε αλιευτικό σκάφος τρίτης χώρας και των εκφορτώσεων που πραγματοποιούνται απευθείας σε τρίτες χώρες κοινοποιούνται στο κράτος μέλος της σημαίας.
1. Πριν από το τέλος του πρώτου μήνα κάθε ημερολογιακού τριμήνου, τα κράτη μέλη κοινοποιούν ηλεκτρονικώς στην Επιτροπή, τις ποσότητες που αλιεύτηκαν στα ύδατα αλιείας που αναφέρονται στο άρθρο 17 και εκφορτώθηκαν κατά το προηγούμενο τρίμηνο, καθώς και όλα τα στοιχεία που συλλέγονται σύμφωνα με την παράγραφο 2 του άρθρου 17.
3. Η Επιτροπή θέτει στη διάθεση των κρατών μελών τα στοιχεία που λαμβάνει σύμφωνα με το παρόν άρθρο, πριν από την 1η Οκτωβρίου εκάστου έτους.
2. Για να διευκολυνθούν οι εξακριβώσεις αυτές, κάθε κράτος μέλος δημιουργεί μια ηλεκτρονική βάση δεδομένων στην οποία καταχωρούνται τα στοιχεία που αναφέρονται στην παράγραφο 1.
4. Τα κράτη μέλη στα οποία χορηγούνται οι παρεκκλίσεις αυτές τηρούν, μη ηλεκτρονικά αρχεία των στοιχείων που αναφέρονται στη παράγραφο 1 επί τρία έτη και καταρτίζουν σχέδιο δειγματοληψίας, το οποίο εγκρίνει η Επιτροπή, έτσι ώστε να μπορεί να ελέγχεται επί τόπου η ακρίβεια των στοιχείων αυτών. Η Επιτροπή μπορεί αυτοδικαίως, να πραγματοποιεί επιτόπιους ελέγχους για να αξιολογεί την αποτελεσματικότητα του σχεδίου δειγματοληψίας.
Άρθρο 20
α) τα δίχτυα, τα βάρη και τα παρόμοια εργαλεία αποσυνδέονται από το πλαίσιό τους και τα παλαμάρια τους ή τα καραβόσκοινα ρυμουλκήσεως 7
Για το σκοπό αυτό, καταχωρείται στο ημερολόγιο του πλοίου και στη δήλωση εκφόρτωσης οποιαδήποτε αλλαγή του μεγέθους των διχτύων, ως προς αυτά που έχουν χρησιμοποιηθεί προηγουμένως, καθώς και η σύνθεσή των επί του σκάφους αλιευμάτων τη στιγμή της ενδεχόμενης αυτής αλλαγής. Σε ειδικές περιπτώσεις θεσπίζονται, με τη διαδικασία του άρθρου 39, λεπτομερείς κανόνες για την τήρηση επί του σκάφους ενός σχεδίου αποθήκευσης, ανά είδη, των μεταποιημένων προϊόντων, όπου θα αναφέρεται το σημείο αποθήκευσής τους στο κύτος.
β) σε συγκεκριμένους τύπους αλιείας θα ισχύουν ειδικοί κανόνες για τη χρησιμοποίηση διχτυών με διαφορετικό μέγεθος ματιού.
2. Κάθε κράτος μέλος καθορίζει την ημερομηνία από την οποία θεωρείται ότι τα αλιεύματα που αλίευσαν, από απόθεμα ή ομάδα αποθεμάτων που υπόκειται σε ποσόστωση, τα αλιευτικά σκάφη τα οποία φέρουν τη σημαία του ή είναι νηολογημένα σ' αυτό το κράτος μέλος έχουν εξαντλήσει την ποσόστωση που τους έχει παραχωρηθεί για το εν λόγω απόθεμα ή ομάδα αποθεμάτων. Από την ημερομηνία αυτή, το οικείο κράτος μέλος απαγορεύει προσωρινά στα εν λόγω σκάφη την αλιεία από το συγκεκριμένο απόθεμα ή ομάδα αποθεμάτων, καθώς και τη διατήρηση επί του σκάφους, τη μεταφόρτωση και την εκφόρτωση ψαριών τα οποία αλιεύονται μετά την εν λόγω ημερομηνία και καθορίζει προθεσμία εντός της οποίας επιτρέπονται οι μεταφορτώσεις και οι εκφορτώσεις ή οι οριστικές δηλώσεις των αλιευμάτων. Το μέτρο αυτό κοινοποιείται χωρίς καθυστέρηση στην Επιτροπή, η οποία ενημερώνει σχετικά τα λοιπά κράτη μέλη.
Τα κοινοτικά αλιευτικά σκάφη παύουν να αλιεύουν από απόθεμα ή ομάδα αποθεμάτων που υπόκειται σε ποσόστωση ή TAC κατά την ημερομηνία κατά την οποία η ποσόστωση που χορηγήθηκε στο εν λόγω κράτος για το εν λόγω απόθεμα ή ομάδα αποθεμάτων θεωρείται ότι έχει εξαντληθεί ή κατά την ημερομηνία κατά την οποία το TAC για το είδος που αποτελεί το απόθεμα ή την ομάδα αποθεμάτων θεωρείται ότι έχει εξαντληθεί 7 τα σκάφη αυτά παύουν επίσης να διατηρούν επί του σκάφους, να μεταφορτώνουν, να εκφορτώνουν ή να αναθέτουν τη μεταφόρτωση ή την εκφόρτωση των αλιευμάτων των αποθεμάτων ή ομάδων αποθεμάτων αυτών εφόσον έχουν αλιευθεί μετά την ημερομηνία αυτή.
Οι λεπτομερείς κανόνες εφαρμογής της παρούσας παραγράφου, ιδίως όσον αφορά τον προσδιορισμό των σχετικών ποσοτήτων, θεσπίζονται με τη διαδικασία του άρθρου 36.
Το κράτος μέλος της σημαίας κοινοποιιεί στην Επιτροπή και τα λοιπά κράτη μέλη το όνομα και τα εξωτερικά διακριτικά και αριθμούς στο οποίο έχουν επιβληθεί τα προαναφερόμενα πρόσθετα μέτρα ελέγχου.
2. Το Συμβούλιο θεσπίζει κανόνες, με ειδική πλειοψηφία και ύστερα από πρόταση της Επιτροπής, για μείωση σύμφωνα με τους στόχους και τις στρατηγικές διαχείρισης που εκτίθενται στο άρθρο 8 του κανονισμού (ΕΟΚ) αριθ. 3760/92 και λαμβάνει υπόψη, κατά προτεραιότητα, τις ακόλουθες παραμέτρους:
- τη βιολογική κατάσταση των σχετικών πόρων.
Άρθρο 25
β) προσαρμογή του αλιευτικού δυναμικού με προσωρινή ή οριστική παύση 7
ε) ανάπτυξη της υδατοκαλλιέργειας και των παράκτιων ζωνών.
1. Με τη διαδικασία του άρθρου 36, μπορούν να θεσπίζονται λεπτομερείς κανόνες εφαρμογής του άρθρου 25, ιδίως όσον αφορά:
γ) την εξακρίβωση της περιόδου ακινητοποίησης των αλιευτικών σκαφών 7
Άρθρο 27
- στη δήλωση εκφόρτωσης που προβλέπεται στο άρθρο 8,
3. Ισχύουν εν προκειμένω τα μέτρα που αναφέρονται στο άρθρο 19 παράγραφοι 3, 4 και 5.
1. Για να εξασφαλισθεί η συμμόρφωση με τις τεχνικές πτυχές των κανόνων που αφορούν τα μέτρα που ορίζονται στον κανονισμό (ΕΟΚ) αριθ. 3759/92 περί κοινής οργανώσεως αγοράς στον τομέα των αλιευόμενων προϊόντων και των προϊόντων υδατοκαλλιέργειας (8), κάθε κράτος μέλος διενεργεί στο έδαφός του τακτικούς ελέγχους όλων των προσώπων τα οποία ενέχονται στην εφαρμογή των εν λόγω μέτρων.
β) του καθεστώτος τιμών, και ιδίως:
Τα κράτη μέλη αντιπαραβάλλουν τα έγγραφα που αφορούν την πρώτη διάθεση στην αγορά των ποσοτήτων που αναφέρονται στο άρθρο 9 προς τις ποσότητες που εκφορτώνονται και αναφέρονται στα έγγραφα, ιδίως όσον αφορά το βάρος τους.
4. Το παρών άρθρο δεν θίγει τις εθνικές διατάξεις σχετικά με το απόρρητο των δικαστικών διαδικασιών.
Για την πραγματοποίηση επισκέψεων επιτόπου, η Επιτροπή εκδίδει γραπτές οδηγίες προς τους επιθεωρητές της, στις οποίες διευκρινίζονται οι εξουσίες τους και ο σκοπός της αποστολής τους.
Όταν η Επιτροπή ή οι εντεταλμένοι υπάλληλοί της συναντούν δυσκολίες κατά την άσκηση των καθηκόντων τους, τα ενδιαφερόμενα κράτη μέλη παρέχουν στην Επιτροπή τα μέσα για την εκπλήρωση των καθηκόντων της και δίνουν στους επιθεωρητές την ευκαιρία να αξιολογήσουν τους ειδικούς ελέγχους 7
Σε περίπτωση επιθεώρησης από θαλάσσης ή από αέρος, ο κυβερνήτης του σκάφους ή του αεροσκάφους είναι ο μόνος υπεύθυνος των επιχειρήσεων, λαμβάνοντας υπόψη την υποχρέωση των εθνικών αρχών να εφαρμόζουν τον παρόντα κανονισμό. Οι εντεταλμένοι από την Επιτροπή επιθεωρητές που συμμετέχουν στις επιχειρήσεις αυτές τηρούν τους κανόνες και τις διαδικασίες που καθορίζει ο κυβερνήτης.
Μετά την επαλήθευση αυτή, η Επιτροπή διαβιβάζει στο οικείο κράτος μέλος μια έκθεση αξιολόγησης του προγράμματος και, ενδεχομένως, συνιστά μέτρα ελέγχου για τη βελτίωση της εφαρμογής του ελέγχου από αυτό το κράτος μέλος.
Εφόσον εθνικές διατάξεις προβλέπουν τον εμπιστευτικό χαρακτήρα των ερευνών, η κοινοποίηση αυτών των πληροφοριών υπόκειται στην έγκριση του αρμόδιου δικαστηρίου.
2. Εάν η Επιτροπή κρίνει ότι διαπράχθησαν παρατυπίες κατά του παρόντος κανονισμού ή ότι οι υφιστάμενες διατάξεις και μέθοδοι παρακολούθησης δεν είναι αποτελεσματικές, ενημερώνει το ή τα ενδιαφερόμενα κράτη μέλη, τα οποία διεξάγουν διοικητική έρευνα στην οποία μπορούν να συμμετέχουν υπάλληλοι της Επιτροπής.
3. Σε περίπτωση που υπάλληλοι της Επιτροπής συμμετέχουν σε έρευνα, η έρευνα αυτή πρέπει οπωσδήποτε να διεξάγεται από υπαλλήλους του κράτους μέλους. Οι υπάλληλοι της Επιτροπής δεν μπορούν εξ ιδίας πρωτοβουλίας να ασκήσουν τις εξουσίες επιθεώρησης που παρέχονται στους εθνικούς υπαλλήλους, έχουν όμως πρόσβαση στις ίδιες εγκαταστάσεις και στα ίδια έγγραφα με τους υπαλλήλους αυτούς.
Άρθρο 31
3. Οι κυρώσεις που απορρέουν από τις διαδικασίες που αναφέρονται στην παράγραφο 2 μπορούν να περιλαμβάνουν, ανάλογα με τη σοβαρότητα της παράβασης:
- συντηρητική κατάσχεση του σκάφους,
4. Οι διατάξεις του παρόντος άρθρου δεν εμποδίζουν το κράτος μέλος εκφόρτωσης ή μεταφόρτωσης να διαβιβάζει την ποινική δικογραφία μιας παραβάσεως στις αρμόδιες αρχές του κράτους μέλους νηολόγησης, εφόσον το δεύτερο συμφωνεί και υπό τον όρο ότι με τη διαβίβαση αυτή καθίσταται πιθανότερη η επίτευξη του αποτελέσματος που αναφέρει η παράγραφος 2. Κάθε τέτοια διαβίβαση κοινοποιείται από το κράτος μέλος εκφόρτωσης ή μεταφόρτωσης στην Επιτροπή.
2. Εάν το κράτος μέλος εκφόρτωσης ή μεταφόρτωσης δεν είναι το κράτος μέλος της σημαίας, οι δε αρμόδιες αρχές του δεν λάβουν, σύμφωνα με την εθνική τους νομοθεσία, κατάλληλα μέτρα, συμπεριλαμβανομένης της κίνησης διοικητικής ή ποινικής διαδικασίας κατά των υπευθύνων φυσικών ή νομικών προσώπων, ή δεν διαβιβάζουν την ποινική δικογραφία σύμφωνα με το άρθρο 31 παράγραφος 4, οι ποσότητες που έχουν εκφορτωθεί ή μεταφορτωθεί παράνομα μπορούν να καταλογίζονται στην ποσόστωση που έχει χορηγηθεί στο πρώτο κράτος μέλος.
Άρθρο 33
3. Το κράτος μέλος της σημαίας ή το κράτος μέλος νηολόγησης κοινοποιεί, άνευ χρονοτριβής, στην Επιτροπή κάθε μέτρο που λαμβάνει σύμφωνα με την παράγραφο 2, καθώς και το όνομα και τα εξωτερικά αναγνωριστικά στοιχεία του ενεχόμενου σκάφους.
Κάθε χρόνο, τα κράτη μέλη κοινοποιούν κάθε μεταβολή στο ελάχιστο και το μέγιστο πρόστιμο που προβλέπεται για κάθε είδος παράβασης, καθώς και τη φύση των τυχόν άλλων κυρώσεων που επιβάλλουν.
Άρθρο 35
Σε περίπτωση που χρησιμοποιείται η διαδικασία του παρόντος άρθρου, η διαχειριστική επιτροπή αλιείας και υδατοκαλλιέργειας του κανονισμού (ΕΟΚ) αριθ. 3760/92 (εφεξής καλούμενη «η επιτροπή») συγκαλείται από τον πρόεδρό της, είτε με δική του πρωτοβουλία, είτε ύστερα από αίτημα του αντιπροσώπου ενός κράτους μέλους.
Το Συμβούλιο μπορεί, με ειδική πλειοψηφία, να λάβει διαφορετική απόφαση μέσα στη προθεσμία που προβλέπεται στο προηγούμενο εδάφιο.
2. Τα ονόματα των φυσικών ή νομικών προσώπων δεν κοινοποιούνται στην Επιτροπή ή άλλο κράτος μέλος παρά μόνο στην περίπτωση κατά την οποία η εν λόγω κοινοποίηση προβλέπεται ρητά από τον παρόντα κανονισμό ή εφόσον είναι απαραίτητη για την πρόληψη ή την δίωξη των παραβάσεων, ή για την εξακρίβωση εμφανών παραβάσεων.
4. Τα στοιχεία που κοινοποιούνται ή συλλέγονται υπό οποιαδήποτε μορφή δυνάμει του παρόντος κανονισμού, καλύπτονται από το επαγγελματικό απόρρητο και τυγχάνουν της ίδιας προστασίας που επιβάλλουν για ανάλογα στοιχεία η εθνική νομοθεσία του κράτους μέλους που τα συλλέγει καθώς και οι αντίστοιχες διατάξεις που εφαρμόζονται στα θεσμικά όργανα των Κοινοτήτων.
Το παρόν άρθρο δεν θίγει τις υποχρεώσεις δυνάμει διεθνών συμβάσεων για αμοιβαία συνδρομή σε ποινικές υποθέσεις.
9. Τα στοιχεία που αναφέρει ο παρών κανονισμός φυλάσσονται έτσι ώστε να επιτρέπουν την αναγνώριση της ταυτότητας των προσώπων τα οποία αφορούν μόνο όσο χρονικό διάστημα είναι αναγκαίο για την επίτευξη των στόχων αυτών.
Ο παρών κανονισμός εφαρμόζεται με την επιφύλαξη των τυχόν εθνικών μέτρων ελέγχου που υπερβαίνουν τις στοιχειώδεις απαιτήσεις του, εφόσον συμφωνούν με την κοινοτική νομοθεσία και με την κοινή αλιευτική πολιτική.
1. Ο κανονισμός (ΕΟΚ) αριθ. 2241/87 καταργείται από την 1η Ιανουαρίου 1994 πλην του άρθρου 5 το οποίο εξακολουθεί να ισχύει μέχρις ότου τεθούν σε ισχύ οι κανονισμοί με τους οποίους θεσπίζονται οι κατάλογοι του άρθρου 6 παράγραφος 2.
Ο παρών κανονισμός αρχίζει να ισχύει από την 1η Ιανουαρίου 1994.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 3063/93 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 5ης Νοεμβρίου 1993 περί λεπτομερών κανόνων εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 2019/93 του Συμβουλίου όσον αφορά τις ενισχύσεις για την παραγωγή μελιού ειδικής ποιότητας
τον κανονισμό (ΕΟΚ) αριθ. 2019/93 του Συμβουλίου της 19ης Ιουλίου 1993 για τη θέσπιση ειδικών μέτρων για ορισμένα γεωργικά προϊόντα προς όφελος των μικρών νησιών του Αιγαίου Πελάγους (1), και ιδίως το άρθρο 12 παράγραφος 4,
ότι, προκειμένου να αποκτήσουν κίνητρα οι μελισσοκόμοι που ανήκουν σε οργανώσεις σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 1360/78 του Συμβουλίου της 19ης Ιουνίου 1978 περί των ομάδων παραγωγών και των ενώσεων αυτών (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 746/93 (4), για να βελτιώσουν τα συστήματα εμπορίας τους ώστε να ανταπεξέλθουν στις απαιτήσεις της αγοράς και να προωθήσουν προϊόντα ποιότητας, η χορήγηση ενίσχυσης πρέπει να εξαρτάται από την υλοποίηση ετήσιου προγράμματος πρωτοβουλιών που υποβάλλεται έγκριση στην αρμόδια αρχή που ορίζει η Ελλάδα- ότι για να ανταποκριθεί στους στόχους αυτούς το πρόγραμμα αυτό πρέπει να αποσκοπεί, αφενός, στην επίτευξη της γενετικής βελτίωσης, της μετατροπής κυψελών, της εισαγωγής μηχανημάτων, καθώς και της συνεχούς κατάρτισης των επαγγελματιών μελισσοκόμων όσον αφορά τις νέες τεχνικές παραγωγής και, αφετέρου, στην πραγματοποίηση μελετών αγοράς, και στη διεύρυνση νέων μεθόδων συσκευασίας και προώθησης του προϊόντος κατά τις εμπορικές εκδηλώσεις-
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης Αυγών,
Η ενίσχυση για την παραγωγή μελιού ειδικής ποιότητας στα μικρά νησιά του Αιγαίου, που περιλαμβάνει μεγάλο μέρος θυμαρίσιου μελιού, χορηγείται στις ενώσεις παραγωγών μελιού, οι οποίες έχουν αναγνωριστεί κατ' εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 1360/78 και οι οποίες αναλαμβάνουν την υλοποίηση ετήσιων προγραμμάτων πρωτοβουλιών με σκοπό τη βελτίωση των συνθηκών εμπορίας και προώθησης του μελιού ποιότητας.
1. Το πρόγραμμα πρωτουβουλιών έχει τους ακόλουθους στόχους:
- προώθηση της πώλησης του μελιού ποιότητας με μελέτες αγοράς, την εφαρμογή νέων μεθόδων συσκευασίας, καθώς και την οργάνωση και τη συμμετοχή σε εμποροπανηγύρεις και άλλες εκδηλώσεις εμπορικής φύσεως.
1. Η αίτηση για ενίσχυση υποβάλλεται από τον ενδιαφερόμενο στην ελληνική αρχή κατά την περίοδο που ορίζεται από την τελευταία και το αργότερο στις 30 Σεπτεμβρίου κάθε έτους, για την παραγωγή του εν λόγω έτους. Σε περίπτωση μη τηρήσεως της εν λόγω προθεσμίας, εκτός περιπτώσεων ανωτέρας βίας, η ενίχυση που πρέπει να καταβληθεί μειώνεται κατά 20 %. Δεν καταβάλλεται καμία ενίσχυση για αίτηση που υποβάλλεται τουλάχιστον 20 ημέρες μετά την ημερομηνία που καθορίζεται από την ελληνική αρχή.
- το όνομα και η διεύθυνση της ένωσης παραγωγών μελιού, ή το ονοματεπώνυμο και η διεύθυνση του μελισσοκόμου,
3. Εφόσον το σύνολο των κυψελών για τις οποίες ζητείται ενίσχυση υπερβαίνει τον μέγιστο αριθμό των κυψελών που αναφέρεται στο άρθρο 12 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 2019/93, η ελληνική αρχή καθορίζει ενιαίο συντελεστή μειώσεως που πρέπει να εφαρμόζεται σε κάθε αίτηση.
Εντούτοις, για το 1993, η πληρωμή της ενισχύσεως μπορεί να γίνει το αργότερο στις 28 Φεβρουαρίου 1994.
- τον αριθμό των ενώσεων παραγωγών και τον αριθμό των μεμονωμένων μελισσοκόμων που έχουν υποβάλει αίτηση ενίσχυσης,
- τα εγκριθέντα προγράμματα πρωτοβουλιών,
Άρθρο 6
Άρθρο 7
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι είναι αναγκαίο να επεκταθεί το πεδίο εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 2299/89 και να αποσαφηνιστούν οι διατάξεις του, και ότι είναι σκόπιμη η λήψη των σχετικών μέτρων σε κοινοτικό επίπεδο, προκειμένου να εξασφαλιστεί η επίτευξη των στόχων του εν λόγω κανονισμού σε όλα τα κράτη μέλη-
ότι οι μη τακτικές αεροπορικές γραμμές κατέχουν σημαντικότερη θέση εντός της Κοινότητας-
ότι είναι σκόπιμη η ίση μεταχείριση ομοειδών προϊόντων και η εξασφάλιση θεμιτού ανταγωνισμού μεταξύ των δύο ειδών υπηρεσιών αεροπορικής μεταφοράς, καθώς και η αμερόληπτη ενημέρωση του καταναλωτή-
ότι είναι σκόπιμο να αποσαφηνιστεί ότι ο κανονισμός (ΕΟΚ) αριθ. 2299/89 εφαρμόζεται σε ηλεκτρονικά συστήματα κράτησης θέσεων που προσφέρονται ή/και χρησιμοποιούνται από τους τελικούς καταναλωτές, είτε είναι ιδιώτες είτε εταιρείες-
ότι η άρνηση εκ μέρους των μητρικών μεταφορέων να παρέχουν τις ίδιες πληροφορίες για τα δρομολόγια, τους ναύλους και τις διαθέσιμες θέσεις σε άλλα συστήματα εκτός του δικού τους και να δέχονται κρατήσεις που έχουν γίνει μέσω των άλλων συστημάτων ενδέχεται να στρεβλώσει σοβαρά τον ανταγωνισμό μεταξύ των ηλεκτρονικών συστημάτων κράτησης θέσεων-
ότι ο μητρικός μεταφορέας είναι δυνατόν, στον ανταγωνισμό μεταξύ αερομεταφορέων, να αντλεί αθέμιτα πλεονεκτήματα, λόγω του ελέγχου που ασκεί επί του ηλεκτρονικού του συστήματος κράτησης θέσεων- ότι, επομένως, είναι αναγκαία η απόλυτη ισότητα μεταχείρισης μητρικών και συμμετεχόντων μεταφορέων, στο βαθμό που ο μητρικός μεταφορέας χρησιμοποιεί τα μέσα του δικού του συστήματος που καλύπτονται από τον παρόντα κανονισμό-
ότι οι πληροφορίες για την τιμολόγηση πρέπει να είναι αρκετά λεπτομερείς έτσι ώστε οι συμμετέχοντες μεταφορείς και οι συνδρομητές να μπορούν να ελέγξουν το κόστος τους- ότι, για τη διευκόλυνση του ελέγχου αυτού, οι εν λόγω πληροφορίες πρέπει να παρέχονται σε μαγνητικά υποθέματα-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Ο παρών κανονισμός εφαρμόζεται σε ηλεκτρονικά συστήματα κράτησης θέσεων εφόσον αυτά περιλαμβάνουν υπηρεσίες αεροπορικής μεταφοράς, όταν προσφέρονται για χρήση ή/και χρησιμοποιούνται στο έδαφος της Κοινότητας, ανεξάρτητα από:
- τη γεωγραφική θέση των αερολιμένων μεταξύ των οποίων γίνεται η εν λόγω αεροπορική μεταφορά.
α) "απλή υπηρεσία αεροπορικής μεταφοράς", η αεροπορική μεταφορά επιβάτη μεταξύ δύο αερολιμένων, συμπεριλαμβανομένων όλων των συναφών βοηθητικών υπηρεσιών και πρόσθετων παροχών που προσφέρονται προς πώληση ή/και πωλούνται ως αναπόσπαστο μέρος της εν λόγω υπηρεσίας-
δ) "τακτική αεροπορική γραμμή", σειρά από πτήσεις, καθεμία από τις οποίες παρουσιάζει τα ακόλουθα χαρακτηριστικά:
1. είτε σύμφωνα με δημοσιευμένο πίνακα δρομολογίων είτε
στ) "ηλεκτρονικό σύστημα κράτησης" (ΗΣΚ), το σύστημα κράτησης θέσεων με ηλεκτρονικό υπολογιστή που περιλαμβάνει, μεταξύ άλλων, πληροφορίες για:
- τους ναύλους και
- να γίνονται μέσω αυτού κρατήσεις θέσεων ή
ζ) "μέσα διανομής", τα μέσα που παρέχει ο πωλητής συστήματος για την παροχή πληροφοριών σχετικά με τα δρομολόγια, τις διαθέσιμες θέσεις, τους ναύλους και τις συναφείς υπηρεσίες των αερομεταφορέων και για την κράτηση θέσεων ή/και την έκδοση εισιτηρίων, καθώς και για οποιαδήποτε άλλη συναφή υπηρεσία-
ι) "πραγματικός έλεγχος", η σχέση που συνίσταται σε δικαιώματα, συμβάσεις ή άλλα μέσα τα οποία, είτε χωριστά είτε από κοινού, και λαμβάνοντας υπόψη τα σχετικά πραγματικά ή νομικά περιστατικά, επιτρέπουν να ασκηθεί άμεσα ή έμμεσα αποφασιστική επιρροή σε επιχείρηση, ιδίως:
ια) "συμμετέχων μεταφορέας", ο αερομεταφορέας που έχει συνάψει συμφωνία με πωλητή συστήματος για τη διανομή υπηρεσιών αεροπορικής μεταφοράς μέσω ΗΣΚ. Εφόσον ένας μητρικός μεταφορέας χρησιμοποιεί τις δυνατότητες του δικού του ΗΣΚ οι οποίες καλύπτονται από τον παρόντα κανονισμό, θεωρείται συμμετέχων μεταφορέας-
ιδ) "κύρια εικόνα" νοείται η πλήρης, ουδέτερη παρουσίαση στοιχείων σχετικά με τις αεροπορικές μεταφορές μεταξύ ζευγών πόλεων, σε δεδομένη χρονική περίοδο-
Άρθρο 3
β) ο πωλητής συστήματος δεν μπορεί να θέτει ως όρο συμμετοχής στο ΗΣΚ του ότι ο συμμετέχων μεταφορέας δεν επιτρέπεται να συμμετέχει ταυτόχρονα σε άλλο σύστημα-
4. Ένας πωλητής συστήματος, εάν αποφάσισε να προσθέσει οποιαδήποτε βελτίωση στα παρεχόμενα μέσα διανομής ή στον εξοπλισμό που χρησιμοποιείται για την παροχή των μέσων, παρέχει πληροφορίες σχετικά με τις βελτιώσεις αυτές και προσφέρει τις βελτιώσεις σε όλους τους συμμετέχοντες μεταφορείς, συμπεριλαμβανομένων και των μητρικών μεταφορέων, εξίσου έγκαιρα και υπό τους ίδιους όρους και προϋποθέσεις, με την επιφύλαξη τυχόν περιορισμών, και κατά τρόπο ώστε να μην υπάρχει διαφορά εφαρμογής των νέων βελτιώσεων μεταξύ μητρικών και συμμετεχόντων μεταφορέων."
1. α) Ο μητρικός μεταφορέας δεν μπορεί να εισάγει διακρίσεις εις βάρος ανταγωνιστικού ΗΣΚ αρνούμενος να του παράσχει, εξίσου έγκαιρα, εφόσον το ζητήσει, τις ίδιες με εκείνες που τροφοδοτεί το δικό του ΗΣΚ, πληροφορίες σχετικά με τα δρομολόγια, τους ναύλους και τις διαθέσιμες θέσεις των υπηρεσιών αεροπορικής μεταφοράς τις οποίες παρέχει, ή να διανείμει τις δικές του υπηρεσίες αεροπορικής μεταφοράς μέσω άλλου ΗΣΚ, ή αρνούμενος να αποδεχθεί ή να επιβεβαιώσει εξίσου έγκαιρα κράτηση θέσης που πραγματοποιείται μέσω ανταγωνιστικού ΗΣΚ για οποιαδήποτε από τις δικές του υπηρεσίες αεροπορικής μεταφοράς που διανέμονται μέσω του δικού του ΗΣΚ. Ο μητρικός μεταφορέας υποχρεούται να δέχεται και να επιβεβαιώνει μόνον κρατήσεις που γίνονται σύμφωνα με τους δικούς του ναύλους και όρους-
2. Η υποχρέωση που επιβάλλεται με το παρόν άρθρο δεν ισχύει προς όφελος ανταγωνιστικού ΗΣΚ όταν βάσει της διαδικασίας του άρθρου 6 παράγραφος 5 ή του άρθρου 7 παράγραφος 3 ή του άρθρου 4 αποφασίζεται ότι έχει παραβεί το άρθρο 4α ή ότι ο πωλητής συστήματος δεν παρέχει επαρκείς εγγυήσεις ότι τηρούνται οι υποχρεώσεις του άρθρου 6 σχετικά με την άνευ αδείας πρόσβαση των μητρικών μεταφορέων σε πληροφορίες."
2. Κανένας πωλητής συστήματος δεν επιφυλάσσει οποιεσδήποτε συγκεκριμένες διαδικασίες φόρτωσης δεδομένων σε σύστημα υπολογιστή ή/και επεξεργασίας τους ή οποιοδήποτε άλλο μέσο διανομής προς αποκλειστική χρήση ενός ή περισσότερων μητρικών του μεταφορέων.
β) ο πωλητής συστήματος πρέπει να μην παρουσιάζει, εκ προθέσεως ή εξ αμελείας, στο ΗΣΚ του ανακριβείς πληροφορίες.
γ) κατά τη δημιουργία και την επιλογή πτήσεων για ένα δεδομένο ζεύγος πόλεων που πρόκειται να συμπεριληφθεί στην κύρια εικόνα, δεν πρέπει να γίνεται διάκριση όσον αφορά τους αερολιμένες που εξυπηρετούν την ίδια πόλη-
3. Εφόσον ο πωλητής συστήματος παρέχει πληροφορίες σχετικά με ναύλους, η εικόνα πρέπει να είναι αμερόληπτη και χωρίς διακρίσεις και να περιέχει τουλάχιστον τους ναύλους για όλες τις πτήσεις των συμμετεχόντων μεταφορέων που εμφανίζονται στην κύρια εικόνα. Η πηγή αυτών των πληροφοριών πρέπει να είναι αποδεκτή από τους ενδιαφερόμενους συμμετέχοντες μεταφορείς καθώς και τον πωλητή του συστήματος.
Άρθρο 6
β) η παροχή οποιωνδήποτε στοιχείων για την εμπορική προώθηση, τις κρατήσεις και τις πωλήσεις θα γίνεται στην εξής βάση:
iii) όλες οι αιτήσεις παροχής τέτοιων στοιχείων διεκπεραιώνονται εξίσου προσεκτικά και έγκαιρα, με την επιφύλαξη της μεθόδου μεταβίβασης που έχει επιλέξει ο συγκεκριμένος μεταφορέας.
4. Εντός τριών μηνών από την έναρξη ισχύος του παρόντος κανονισμού, ο πωλητής συστήματος παρέχει σε όλους τους συμμετέχοντες μεταφορείς, εφόσον το ζητούν, λεπτομερή περιγραφή των τεχνικών και διοικητικών μέτρων που έχει λάβει προκειμένου να συμμορφωθεί προς το παρόν άρθρο.
"1. Οι δυνάμει των άρθρων 3 και 4 έως 6 υποχρεώσεις του πωλητή συστήματος δεν εφαρμόζονται όσον αφορά μητρικό μεταφορέα τρίτης χώρας, στο βαθμό που το ΗΣΚ του το οποίο βρίσκεται εκτός του εδάφους της Κοινότητας δεν παρέχει στους κοινοτικούς αερομεταφορείς μεταχείριση ισοδύναμη με αυτήν που παρέχεται στο πλαίσιο του παρόντος κανονισμού και του κανονισμού (ΕΟΚ) αριθ. 83/91 της Επιτροπής (*).
β) η απόφαση τίθεται σε ισχύ, εκτός εάν το Συμβούλιο, κατόπιν αιτήματος κράτους μέλους, λάβει διαφορετική απόφαση εντός δύο μηνών από την ημερομηνία της απόφασης της Επιτροπής."
3. Οι όροι τους οποίους ο αερομεταφορέας μπορεί να επιβάλλει με ταξιδιωτικό πράκτορα, όταν τον εξουσιοδοτεί να πωλεί και να εκδίδει εισιτήρια για τις υπηρεσίες αεροπορικής μεταφοράς που παρέχει ο αερομεταφορέας αυτός, εφαρμόζονται με την επιφύλαξη των παραγράφων 1 και 2."
Στην περίπτωση αυτή, ο πωλητής συστήματος δεν θα δικαιούται επιστροφής ποσού μεγαλύτερου από το ποσό των δαπανών που συνδέονται άμεσα με την καταγγελία της σύμβασης-
α) παρέχεται πρόσβαση στην κύρια εικόνα, σύμφωνα με το άρθρο 5, για κάθε μεμονωμένη συναλλαγή, εκτός εάν ο καταναλωτής ζητά πληροφορίες για έναν μόνο αερομεταφορέα ή μόνο για συνδυασμένες υπηρεσίες αεροπορικής μεταφοράς-
10. Οι παράγραφοι 1 και 2 του άρθρου 10 αντικαθίστανται από το ακόλουθο κείμενο:
- τύπος κρατήσεων με ΗΣΚ,
- κωδικός IATA/ARC αναγνώρισης πρακτορείου,
- ημερομηνία κράτησης (ημερομηνία συναλλαγής),
- κωδικός καθεστώτος (καθεστώς κράτησης),
Οι πληροφορίες για την τιμολόγηση προσφέρονται σε μαγνητικά υποθέματα.
11. Το άρθρο 21 αντικαθίσταται από το ακόλουθο κείμενο:
12. Προστίθεται το ακόλουθο άρθρο 21α:
2. Ο πωλητής συστήματος ενημερώνει τους συμμετέχοντες μεταφορείς και την Επιτροπή για την ταυτότητα του ελεγκτή τουλάχιστον τρεις μήνες πριν από την επιβεβαίωση του σχετικού διορισμού και τουλάχιστον τρεις μήνες πριν από κάθε ετήσιο επαναδιορισμό. Εάν, μέσα σ' ένα μήνα από τη σχετική κοινοποίηση, οποιοσδήποτε από τους συμμετέχοντες μεταφορείς προβάλλει αντίρρηση ως προς την ικανότητα του ελεγκτή να εκπληρώσει τα καθήκοντά του όπως απαιτείται κατά το παρόν άρθρο, η Επιτροπή, εντός προθεσμίας δύο ακόμη μηνών, ύστερα από διαβούλευση με τον ελεγκτή, τον πωλητή συστήματος και οποιοδήποτε άλλο μέρος ισχυρίζεται ότι έχει έννομο συμφέρον, αποφασίζει κατά πόσον ο ελεγκτής πρέπει να αντικατασταθεί ή όχι."
1. Ο κανονισμός αυτός δεν θίγει την εθνική νομοθεσία στον τομέα της ασφάλειας, της δημόσιας τάξης και της προστασίας των δεδομένων.
"Άρθρο 23
15. Το παράρτημα αντικαθίσταται από το παράρτημα του παρόντος κανονισμού.
2. Το νέο άρθρο 3 παράγραφος 1 και το άρθρο 5 παράγραφος 2 στοιχείο β) του κανονισμού (ΕΟΚ) αριθ. 2299/89 αρχίζουν να εφαρμόζονται έξι μήνες μετά την ημερομηνία που αναφέρεται στην παράγραφο 1. Η Επιτροπή μπορεί να χορηγήσει παράταση δώδεκα επιπλέον μηνών στα ΗΣΚ τα οποία, για αντικειμενικούς λόγους, δεν μπορούν να συμμορφωθούν με τις διατάξεις του άρθρου 3 παράγραφος 1 και του άρθρου 5 παράγραφος 2 στοιχείο β).
της 14ης Δεκεμβρίου 1993
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Δεκεμβρίου 1993 για τη σύναψη πρόσθετου πρωτοκόλλου της ενδιάμεσης συμφωνίας για το εμπόριο και εμπορικά θέματα μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Ρουμανίας, αφετέρου, και της ευρωπαϊκής συμφωνίας μεταξύ των Ευρωπαϊκών Κοινοτήτων και των κρατών μελών τους, αφενός, και της Ρουμανίας, αφετέρου (94/48/ΕΚ)
τα συμπεράσματα του Ευρωπαϊκού Συμβουλίου της Κοπεγχάγης, της 21ης και 22ας Ιουνίου 1993,
ότι θα πρέπει να εγκριθεί αυτό το πρόσθετο πρωτόκολλο,
Το πρόσθετο πρωτόκολλο της ενδιάμεσης συμφωνίας για το εμπόριο και εμπορικά θέματα μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Ρουμανίας, αφετέρου, και της ευρωπαϊκής συμφωνίας μεταξύ των Ευρωπαϊκών Κοινοτήτων και των κρατών μελών τους, αφενός, και της Ρουμανίας αφετέρου, εγκρίνεται εξ ονόματος της Ευρωπαϊκής Κοινότητας.
Ο Πρόεδρος του Συμβουλίου εξουσιοδοτείται να ορίσει το πρόσωπο που είναι αρμόδιο να υπογράψει το πρόσθετο πρωτόκολλο δεσμεύοντας την Ευρωπαϊκή Κοινότητα.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι το άρθρο 24 της απόφασης 90/424/ΕΟΚ προβλέπει ιδίως τη δυνατότητα χρηματοδοτικής δράσης της Κοινότητας για την εκρίζωση και την παρακολούθηση των νόσων που αναφέρονται στον κατάλογο του παραρτήματος της εν λόγω απόφασης-
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
Οι ακόλουθες περιπτώσεις προστίθενται στην ομάδα 1 του παραρτήματος της απόφασης 90/424/ΕΟΚ:
- αναπλασμώσεις που μεταδίδονται από έντομα φορείς στα Γαλλικά Υπερπόντια Διαμερίσματα".
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 8ης Φεβρουαρίου 1994 περί τροποποιήσεως της οδηγίας 89/556/ΕΟΚ του Συμβουλίου για τον καθορισμό των υγειονομικών όρων που διέπουν το ενδοκοινοτικό εμπόριο και τις εισαγωγές εμβρύων κατοικιδίων βοοειδών (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (94/113/ΕΚ)
την οδηγία 89/556/ΕΟΚ του Συμβουλίου της 25ης Σεπτεμβρίου 1989 για τον καθορισμό των υγειονομικών όρων που διέπουν το ενδοκοινοτικό εμπόριο και τις εισαγωγές εμβρύων κατοικιδίων βοοειδών (1), όπως τροποποιήθηκε τελευταία από την οδηγία 93/52/ΕΟΚ (2), και ιδίως το άρθρο 16, Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι την ευθύνη για τα συγκεκριμένα μέτρα καταπολέμησης της απάτης φέρουν, καταρχήν, τα κράτη μέλη και ότι απαιτείται στενή συνεργασία μεταξύ αυτών και της Επιτροπής-
ότι είναι, ως εκ τούτου, επιθυμητό η Επιτροπή να τύχει της συμβουλευτικής συνδρομής επιτροπής αποτελούμενης από αντιπροσώπους των κρατών μελών όσον αφορά κάθε θέμα πρόληψης, συνεργασίας μεταξύ των κρατών μελών και μεταξύ των κρατών μελών και της Επιτροπής και καταστολής της απάτης, καθώς και σχετικά με κάθε άλλο θέμα που αφορά τη νομική προστασία των οικονομικών συμφερόντων της Κοινότητας-
ΑΠΟΦΑΣΙΖΕΙ:
2. Η επιτροπή προεδρεύεται από τον αντιπρόσωπο της Επιτροπής.
3. Οι γνώμες που εκφέρονται από τους αντιπροσώπους των κρατών μελών εγγράφονται στα πρακτικά.
Έχοντας υπόψη: τη συνθήκη για την Ευρωπαϊκή Ένωση, και ιδίως τα άρθρα Ι.3 και Ι.11,
το άρθρο Γ της συνθήκης για την Ευρωπαϊκή Ένωση,
α) Η Ευρωπαϊκή Ένωση, προκειμένου να συμβάλει στην επίτευξη πολύπλευρης ειρήνης στη Μέση Ανατολή βάσει των σχετικών αποφάσεων του Συμβουλίου Ασφαλείας των Ηνωμένων Εθνών:
- θα συμβάλει στον καθορισμό της μελλοντικής μορφής των σχέσεων μεταξύ των μερών της περιοχής στο πλαίσιο της ομάδας ελέγχου των εξοπλισμών και περιφερειακής ασφάλειας-
- θα διατηρήσει τον κύριο ρόλο της στην ομάδα περιφερειακής οικονομικής ανάπτυξης (ΟΠΟΑ) και θα διευρύνει τη συμμετοχή της σε άλλες πολυμερείς ομάδες,
- θα προωθήσει μέτρα οικοδομήσεως εμπιστοσύνης τα οποία έχει υποβάλει στα μέρη,
Άρθρο 2
- για την παροχή βοήθειας στο πλαίσιο υφιστάμενων κατευθυντήριων γραμμών στα άλλα μέρη των διμερών διαπραγματεύσεων καθώς σημειώνουν ουσιαστική πρόοδο προς την επίτευξη ειρήνης.
α) η Ευρωπαϊκή Ένωση θα παράσχει βοήθεια-
Άρθρο 4
Άρθρο 5
Η Ευρωπαϊκή Ένωση επιβεβαιώνει την προθυμία της να λάβει περαιτέρω επιχειρησιακές αποφάσεις όσον αφορά αυτή την κοινή δράση, σύμφωνα με τις εξελίξεις της ειρηνευτικής διαδικασίας.
Άρθρο 8
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι η αρμόδια αρχή του κράτους μέλους μπορεί στους τόπους προορισμού των ζώων και των προϊόντων να εξακριβώνει, με τη βοήθεια δειγματοληπτικών κτηνιατρικών ελέγχων και αδιακρίτως, αν πληρούνται οι απαιτήσεις του άρθρου 3 της οδηγίας 90/425/ΕΟΚ, και ότι μπορεί παράλληλα να προβαίνει σε δειγματοληψία σύμφωνα με το άρθρο 5 παράγραφος 1 στοιχείο α) της εν λόγω οδηγίας-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι το δικαίωμα νομικής προστασίας των τοπογραφιών προϊόντων ημιαγωγών στην Κοινότητα ισχύει για τα πρόσωπα που δικαιούνται προστασίας σύμφωνα με τις διατάξεις του άρθρου 3 παράγραφοι 1 έως 5 της οδηγίας 87/54/ΕΟΚ-
ότι η προστασία αυτή επεκτάθηκε προηγουμένως, σε βάση αμοιβαιότητας, με τις αποφάσεις 90/510/ΕΟΚ (2) και 93/16/ΕΟΚ (3) σε πρόσωπα από εξωκοινοτικές χώρες και εδάφη, είτε σε μόνιμη είτε σε προσωρινή βάση, αντιστοίχως-
ότι η εν λόγω συμφωνία, καθώς και η συμφωνία περί ιδρύσεως του παγκόσμιου οργανισμού εμπορίου, θα έχει έναρξη ισχύος την 1η Ιανουαρίου 1995 ή το νωρίτερο δυνατό μετά από την ημερομηνία αυτή- ότι οι ανεπτυγμένες χώρες μέλη της συμφωνίας περί ιδρύσεως του παγκόσμιου οργανισμού εμπορίου θα έχουν στη διάθεσή τους περίοδο ενός έτους μετά την έναρξη ισχύος για την εφαρμογή των διατάξεων της συμφωνίας σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας που είναι αντικείμενο εμπορικών συναλλαγών-
Άρθρο 1
β) οι εταιρείες και τα λοιπά νομικά πρόσωπα του Καναδά, που έχουν πραγματική και ουσιαστική βιομηχανική ή εμπορική εγκατάσταση στη χώρα αυτή, αντιμετωπίζονται σαν να έχουν πραγματική και ουσιαστική βιομηχανική ή εμπορική εγκατάσταση στο έδαφος κράτους μέλους.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι εμπειρογνώμονες της Επιτροπής επισκέφθηκαν την Τουρκία για να διαπιστώσουν τους όρους παραγωγής και διάθεσης στην αγορά ζώντων διθύρων μαλακίων, εχινοδέρμων, χιτωνοφόρων και θαλασσίων γαστεροπόδων-
ότι οι αρμόδιες αρχές της Τουρκίας είναι σε θέση να ανακοινώνουν τακτικά και γρήγορα στην Επιτροπή πληροφορίες σχετικά με την ύπαρξη πλαγκτού που περιέχει τοξίνες στις ζώνες συλλογής-
ότι, σύμφωνα με το άρθρο 9 παράγραφος 3 στοιχείο γ) της οδηγίας 91/492/ΕΟΚ πρέπει να καταρτιστεί ένας κατάλογος των μονάδων από τις οποίες επιτρέπεται η εισαγωγή ζώντων, διθύρων μαλακίων, εχινοδέρμων, χιτωνοφόρων και θαλασσίων γαστεροπόδων- ότι οι μονάδες αυτές μπορούν να καταχωρηθούν στον κατάλογο μόνο εάν έχουν εγκριθεί επίσημα από τις αρμόδιες αρχές της Τουρκίας- ότι εναπόκειται επομένως στις αρμόδιες αρχές τις Τουρκίας να διασφαλίσουν την τήρηση των διατάξεων που προβλέπονται για τον σκοπόν αυτό από το άρθρο 9 παράγραφος 3 στοιχείο γ) της οδηγίας 91/492/ΕΟΚ-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
- τη χώρα αποστολής: ΤΟΥΡΚΙΑ,
- την ημερομηνία συσκευασίας, αποτελούμενη τουλάχιστον από την ένδειξη της ημέρας και του μηνός.
2. Το πιστοποιητικό πρέπει να φέρει το όνομα, την ιδιότητα και την υπογραφή του κτηνιάτρου του "Ministry of Agriculture and Rural Affairs" καθώς και την επίσημη σφραγίδα του "Ministry of Agriculture and Rural Affairs". Όλες αυτές οι ενδείξεις πρέπει να έχουν διαφορετικό χρώμα από τις άλλες ενδείξεις του πιστοποιητικού.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Δεκεμβρίου 1994 για τον καθορισμό των ειδικών όρων έγκρισης των κέντρων επανασυσκευασίας που αναφέρονται στην οδηγία 77/99/ΕΟΚ του Συμβουλίου και των κανόνων σήμανσης των προϊόντων που επανασυσκευάζονται σε αυτά (94/837/ΕΚ)
ότι πρέπει να καθοριστούν οι όροι υγιεινής σύμφωνα με τους οποίους δύνανται να πραγματοποιούνται οι εν λόγω εργασίες-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
2. Τα κέντρα επανασυσκευασίας στα οποία πραγματοποιούνται εργασίες αποσφράγισης της συσκευασίας και επανασυσκευασίας πρέπει να πληρούν τους συγκεκριμένους όρους που καθορίζονται στο παράρτημα Α κεφάλαιο Ι και ΙΙ της οδηγίας 77/99/ΕΟΚ καθώς και τους όρους που καθορίζονται στο παράρτημα Β κεφάλαιο Ι σημείο 1 στοιχεία α), β), δ), ε) και στ) και σημείο 2 στοιχεία α), γ), θ) και ι) της ίδιας οδηγίας.
Τα προϊόντα που προέρχονται από τα κέντρα επανασυσκευασίας στα οποία αναφέρεται το άρθρο 1 παράγραφος 2 πρέπει να αποτελούν αντικείμενο σήμανσης καταλληλότητας σύμφωνα με τις διατάξεις που καθορίζονται στο παράρτημα Β κεφάλαιο VI της οδηγίας 77/99/ΕΟΚ. Το σήμα καταλληλότητας χορηγείται στα κέντρα επανασυσκευασίας από την αρμόδια αρχή.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 90/539/ΕΟΚ του Συμβουλίου της 15ης Οκτωβρίου 1990 σχετικά με τους όρους υγειονομικού ελέγχου που διέπουν τις ενδοκοινοτικές συναλλαγές και τις εισαγωγές προέλευσης τρίτων χωρών πουλερικών και αυγών προς επώαση (2), όπως έχει τροποποιηθεί από την πράξη περί των όρων προσχωρήσεως του Βασιλείου της Νορβηγίας, της Δημοκρατίας της Αυστρίας, της Δημοκρατίας της Φινλανδίας και του Βασιλείου της Σουηδίας και των προσαρμογών των συνθηκών επί των οποίων βασίζεται η Ένωση, παράρτημα Ι, V, Ε, πρώτο μέρος, κεφάλαιο 2, Α, σημείο 4 στοιχεία β) (3) και γ), και ιδίως το άρθρα 9α, 9β και 10β,
την οδηγία 92/118/ΕΟΚ του Συμβουλίου της 17ης Δεκεμβρίου 1992 για τον καθορισμό των όρων υγιεινομικού ελέγχου που διέπουν τις συναλλαγές και τις εισαγωγές στην Κοινότητα προϊόντων τα οποία δεν υπάγονται, όσον αφορά αυτούς τους όρους, στις ειδικές κοινοτικές κανονιστικές ρυθμίσεις που αναφέρονται στο παράρτημα Α κεφάλαιο πρώτο της οδηγίας 89/662/ΕΟΚ και, όσον αφορά τα παθογόνα, της οδηγίας 90/425/ΕΟΚ (6), όπως έχει τροποποιηθεί από την πράξη περί των όρων προσχωρήσεως του Βασιλείου της Νορβηγίας, της Δημοκρατίας της Αυστρίας, της Δημοκρατίας της Φινλανδίας και του Βασιλείου της Σουηδίας και των προσαρμογών των συνθηκών επί των οποίων βασίζεται η Ένωση, παράρτημα Ι, V, Ε, πρώτο μέρος, κεφάλαιο 4, σημείο 4 στοιχείο γ), και ιδίως το παράρτημα ΙΙ, κεφάλαιο 2, πρώτο εδάφιο στοιχείο γ), Εκτιμώντας:
ότι, λόγω των προαναφερομένων, πρέπει να προβλεφθεί μια μόνο απόφαση της Επιτροπής για την έγκριση αυτού του επιχειρησιακού προγράμματος-
Άρθρο 1
Εγκρίνονται τα μέτρα σχετικά με τα πουλερικά αναπαραγωγής και με τους νεοσσούς μιας ημέρας που προορίζονται να εισαχθούν σε σμήνη πουλερικών αναπαραγωγής ή σε σμήνη πουλερικών απόδοσης, τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 4
Εγκρίνονται τα μέτρα σχετικά με τα βόεια και τα χοίρεια κρέατα τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 7
Η Φινλανδία θέτει σε ισχύ, την ημέρα την οποία αρχίζει να ισχύει η συνθήκη προσχώρησης, τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις για την υλοποίηση των μέτρων που αναφέρονται στα άρθρα 1, 2, 3, 4, 5, 6 και 7.
Άρθρο 10
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2), Εκτιμώντας:
ότι η υποχρέωση τήρησης του ποσοστού του 5 % κατά προϊόν και τελωνείο δυσχεραίνει τον προσανατολισμό του ανθρώπινου δυναμικού στις εξαγωγές υψηλού κινδύνου 7
ότι, λαμβανομένης υπόψη της ανάγκης αποτελεσματικής εφαρμογής, σε ολόκληρη την Κοινότητα, των διατάξεων περί ελέγχου των επιστροφών κατά την εξαγωγή, και δεδομένων των δημοσιονομικών κινδύνων που απειλούν τα κοινοτικά ταμεία, η θέσπιση κοινοτικών κανόνων καθίσταται απαραίτητη,
Ο κανονισμός (ΕΟΚ) αριθ. 386/90 τροποποιείται ως εξής:
- κατά τομέα προϊόντων.
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/88 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας 7 ότι οι κανόνες αυτοί εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη, ενδεχομένως, υποδιαιρέσεων, η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών 7
ότι το τμήμα δασμολογικής και στατιστικής ονοματολογίας της Επιτροπής Τελωνειακού Κώδικα δεν διατύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της σε ό,τι αφορά τα προϊόντα αριθ. 3, 5, 6, 7 του πίνακα του παραρτήματος 7
Άρθρο 1
Υπό την επιφύλαξη των μέτρων που ισχύουν στην Κοινότητα σχετικά με το σύστημα διπλού ελέγχου και εκείνα της εκ των προτέρων και εκ των υστέρων κοινοτικής επιτήρησης των υφαντουργικών προϊόντων κατά την εισαγωγή στην Κοινότητα, οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών σχετικά με την κατάταξη των εμπορευμάτων στην τελωνειακή ονοματολογία και δεν είναι πλέον σύμφωνες με τον παρόντα κανονισμό, μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης από τον κάτοχό τους, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6, του κανονισμού (ΕΟΚ) αριθ. 2913/92, για μια περίοδο εξήντα ημερών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2701/94 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 7ης Νοεμβρίου 1994 για τροποποίηση των παραρτημάτων Ι, ΙΙ, ΙΙΙ και IV του κανονισμού (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου της 26ης Ιουνίου 1990 για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1430/94 της Επιτροπής (2), και ιδίως τα άρθα 6, 7 και 8,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι ο κανονισμός (ΕΟΚ) αριθ. 2273/93 της Επιτροπής (2), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 2202/94 (3), του οποίου η ισχύς εκτείνεται και πέραν της 1ης Ιανουαρίου 1995 πρέπει να προσαρμοστεί ώστε να συμφωνεί με τις διατάξεις της πράξης προσχώρησης-
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει κατά την ημερομηνία και με την επιφύλαξη της έναρξης ισχύος της συνθήκης προσχώρησης της Νορβηγίας, της Αυστρίας, της Φινλανδίας και της Σουηδίας.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι μία ομάδα εμπειρογνωμόνων της Επιτροπής μετέβη στο Μαρόκο για να διαπιστώσει ότι τηρούνται οι όροι παραγωγής, αποθήκευσης και αποστολής των αλιευτικών προϊόντων με προορισμό την Κοινότητα-
ότι οι διαδικασίες πιστοποίησης που αναφέρονται στο άρθρο 11 παράγραφος 4 στοιχείο α) της οδηγίας 91/493/ΕΟΚ καλύπτουν τον ορισμό υποδείγματος πιστοποιητικού, την επιλογή της γλώσσας ή των γλωσσών στην οποία πρέπει αυτό να συντάσσεται, καθώς και τον προσδιορισμό της ιδιότητας του υπογράφοντος-
ότι το DEMA παρέσχε επισήμως διαβεβαιώσεις όσον αφορά την τήρηση των κανόνων που αναφέρονται στο κεφάλαιο V του παραρτήματος της οδηγίας 91/493/ΕΟΚ και την τήρηση των απαιτήσεων που είναι ισοδύναμες με εκείνες που περιγράφονται στην εν λόγω οδηγία για την έγκριση των εγκαταστάσεων-
1. Το πιστοποιητικό που αναφέρεται στο άρθρο 2 σημείο 1 πρέπει να συντάσσεται τουλάχιστον σε μία από τις επίσημες γλώσσες του κράτους μέλους όπου πραγματοποιείται ο έλεγχος.
Η παρούσα απόφαση εφαρμόζεται από την 1η Μαρτίου 1995.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1368/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Ιουνίου 1995 για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2921/90 περί χορηγήσεως ενισχύσεων για το αποκορυφωμένο γάλα το οποίο μεταποιείται για παρασκευή καζεΐνης και καζεϊνικών αλάτων
τον κανονισμό (ΕΟΚ) αριθ. 804/68 του Συμβουλίου της 27ης Ιουνίου 1968 περί κοινής οργανώσεως αγοράς στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων (1), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας και από τον κανονισμό (ΕΚ) αριθ. 3290/94 (2), και ιδίως το άρθρο 11 παράγραφος 3,
Ο κανονισμός (ΕΟΚ) αριθ. 2921/90 τροποποιείται ως εξής:
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα ανώτατα όρια καταλοίπων πρέπει να θεσπιστούν μόνο αφού εξεταστούν στο πλαίσιο της επιτροπής κτηνιατρικών φαρμάκων όλα τα σχετικά πληροφοριακά στοιχεία που αφορούν την ασφάλεια των καταλοίπων της συγκεκριμένης ουσίας για τον καταναλωτή τροφίμων ζωικής προέλευσης καθώς και η επίδραση των καταλοίπων στη βιομηχανική επεξεργασία των τροφίμων 7
ότι, όσον αφορά τα κτηνιατρικά φάρμακα που προορίζονται να χορηγηθούν σε πτηνά που βρίσκονται σε περίοδο ωοτοκίας, σε ζώα που βρίσκονται σε περίοδο γαλακτοπαραγωγής ή σε μέλισσες, πρέπει επίσης να καθοριστούν ανώτατα όρια καταλοίπων και για τα αυγά, το γάλα ή το μέλι 7
ότι, προκειμένου να καταστεί δυνατή η ολοκλήρωση των επιστημονικών μελετών, πρέπει να προστεθούν η δανοφλοξασίνη και η ερυθρομυσίνη στο παράρτημα ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 7
ότι πρέπει να δοθεί στα κράτη μέλη προθεσμία 60 ημερών πριν από την έναρξη ισχύος του παρόντος κανονισμού ώστε να μπορέσουν να πραγματοποιήσουν τις αναγκαίες τροποποιήσεις στις άδειες κυκλοφορίας κτηνιατρικών φαρμάκων που χορηγήθηκαν σύμφωνα με την οδηγία (ΕΟΚ) αριθ. 81/851/ΕΟΚ του Συμβουλίου (3), όπως τροποποιήθηκε τελευταία από την οδηγία 93/40/ΕΟΚ (4), προκειμένου να ληφθούν υπόψη οι διατάξεις του παρόντος κανονισμού 7
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εξηκοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Μόνιμης Επιτροπής Φαρμάκων που προορίζονται για τον Άνθρωπο, καθώς και με τη γνώμη της Επιτροπής Κτηνιατρικών Φαρμάκων,
Ο παρών κανονισμός θεσπίζει, στο πλαίσιο αποφάσεων σχετικών με τη χορήγηση αδειών κυκλοφορίας φαρμάκων, ορισμένες ρυθμίσεις εφαρμογής, από τη μόνιμη επιτροπή φαρμάκων που προορίζονται για τον άνθρωπο και την επιτροπή κτηνιατρικών φαρμάκων (καλούμενης στο εξής «η επιτροπή», της διαδικασίας που προβλέπεται στο άρθρο 73 του κανονισμού (ΕΟΚ) αριθ. 2309/93, στο άρθρο 37β της οδηγίας 75/319/ΕΟΚ του Συμβουλίου (2) ή το άρθρο 42κ της οδηγίας 81/851/ΕΟΚ του Συμβουλίου (3).
Εκτός από τις εξαιρετικές περιπτώσεις όπου το σχέδιο αποφάσεως που καταρτίζεται από την Επιτροπή δεν είναι σύμφωνο με τη γνώμη του ευρωπαϊκού οργανισμού για την αξιολόγηση των φαρμάκων, εφαρμόζεται γραπτή διαδικασία σύμφωνα με τις διατάξεις του άρθρου 3.
Στην περίπτωση, ωστόσο, που ένα κράτος μέλος απευθύνει, εντός 30 ημερών, γραπτή αίτηση δεόντως αιτιολογημένη, για την εξέταση του σχεδίου αποφάσεως σε συνεδρίαση της επιτροπής, η γραπτή διαδικασία λήγει και ο πρόεδρος συγκαλεί την επιτροπή το συντομότερο δυνατόν.
Αρχίζει νέα διαδικασία εντός των 30 ημερών που έπονται της λήψεως από την Επιτροπή της απαντήσεως του οργανισμού.
Άρθρο 6
Άρθρο 7
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
την πρόταση της Επιτροπής,
ότι η καθιέρωση ενιαίου τύπου θεώρησης αποτελεί σημαντικό βήμα προς την κατεύθυνση της εναρμόνισης των πολιτικών θεώρησης 7 ότι το άρθρο 7Α της συνθήκης ορίζει ότι η εσωτερική αγορά περιλαμβάνει ένα χώρο χωρίς εσωτερικά σύνορα μέσα στον οποίο εξασφαλίζεται η ελεύθερη κυκλοφορία των προσώπων σύμφωνα με τις διατάξεις της συνθήκης 7 ότι το μέτρο αυτό πρέπει επίσης να θεωρείται ότι αποτελεί μέρος ενός συνεκτικού συνόλου, μαζί με τα μέτρα που υπάγονται στον τίτλο VI της συνθήκης για την Ευρωπαϊκή Ένωση 7
ότι, για να διασφαλισθεί ότι οι σχετικές πληροφορίες δεν θα διαδίδονται σε μεγαλύτερο αριθμό προσώπων απ' ότι χρειάζεται, είναι επίσης ουσιώδες κάθε κράτος μέλος να αναθέτει σε ένα μόνον φορέα την εκτύπωση της θεώρησης ενιαίου τύπου, ενώ παράλληλα θα διατήρει την ευχέρεια, εφόσον παραστεί ανάγκη, να αλλάξει φορέα 7 ότι, για λόγους ασφαλείας, κάθε κράτος μέλος οφείλει να γνωστοποιήσει την επωνυμία του αρμόδιου φορέα στην Επιτροπή και στα λοιπά κράτη μέλη 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
1. Οι προδιαγραφές που αναφέρονται στο άρθρο 2 είναι απόρρητες και δεν δημοσιεύονται. Γνωστοποιούνται μόνο στους φορείς που ορίζουν τα κράτη μέλη για την εκτύπωση και τα δεόντως εξουσιοδοτηθέντα πρόσωπα από κράτος μέλος ή την Επιτροπή.
1. Με την επιφύλαξη εκτενέστερων σχετικών διατάξεων στον τομέα της προστασίας των δεδομένων, τα πρόσωπα στα οποία έχει χορηγηθεί θεώρηση έχουν το δικαίωμα να επαληθεύουν τα προσωπικά δεδομένα τα εγγεγραμμένα στη θεώρηση αυτή και, ενδεχομένως, να ζητούν τη διόρθρωση ή την απαλοιφή τους.
Για τους σκοπούς του παρόντος κανονισμού, ως «θεώρηση» ορίζεται εξουσιοδότηση που χορηγείται ή απόφαση που λαμβάνεται από κράτος μέλος, απαιτούμενη για την είσοδο στο έδαφός του με σκοπό:
Άρθρο 6
Ο αντιπρόσωπος της Επιτροπής υπόβαλλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό μέσα σε προθεσμία που μπορεί να ορίσει ο προέδρος ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο κατόπιν προτάσεως της Επιτροπής. Κατά τη ψηφοφορία στην επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
Σε περίπτωση που το Συμβούλιο δεν αποφασίσει εντός προθεσμίας δύο μηνών, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή, εκτός εάν το Συμβούλιο αποφασίσει με απλή πλειοψηφία ότι αντιτίθεται προς τα εν λόγω μέτρα.
Άρθρο 8
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι είναι σκόπιμο να παραταθεί η ισχύς των διατάξεων που λήγουν την 1η Ιουλίου 1995 σχετικά με την επισήμανση των γεωργικών προϊόντων και των τροφίμων που περιέχουν συστατικά γεωργικής προέλευσης, τα οποία έχουν παραχθεί από παραγωγούς κατά την περίοδο μετατροπής της καλλιέργειάς τους σε βιολογική, προκειμένου να μπορέσουν οι παραγωγοί αυτοί, μέσω της κατάλληλης επισήμανσης των προϊόντων τους, να συμπεριλάβουν το συμπληρωματικό κόστος παραγωγής 7
ότι διαπιστώθηκε επίσης ότι η ένδειξη που προβλέπεται στο παράρτημα V πρέπει να διατηρηθεί σε εθελοντική βάση αλλά ότι πρέπει επίσης να περιοριστεί η χρήση της στις πωλήσεις προσυσκευασμένων τροφίμων ή στις απευθείας πωλήσεις προϊόντων από τον παραγωγό ή τον παρασκευαστή στο τελικό καταναλωτή, υπό τη προϋπόθεση ότι η φύση του προϊόντος μπορεί να αναγνωρίζεται χωρίς αμφιβολία, ώστε να αποφεύγεται κάθε κατάχρηση 7
ότι δεν έχουν περιληφθεί στο παράρτημα ΙΙ του κανονισμού ορισμένα προϊόντα που χρησιμοποιούνταν πριν από την έκδοση του κανονισμού (ΕΟΚ) αριθ. 2092/91 σύμφωνα με τους κώδικες πρακτικής της βιολογικής καλλιέργειας που εφαρμόζονται στην Κοινότητα 7 ότι τα προϊόντα αυτά πρέπει να μπορούν να χρησιμοποιούνται εφόσον επιτρέπεται η χρήση τους και στη συμβατική γεωργία 7
1. Στο άρθρο 1 παράγραφος 2, η ημερομηνία «1η Ιουλίου 1992» αντικαθίσταται από την ημερομηνία «30 Ιουνίου 1995».
3. Στο άρθρο 4, το σημείο 3 αντικαθίσταται από το ακόλουθο κείμενο:
«6. "συστατικά": οι ουσίες, συμπεριλαμβανομένων των προσθέτων, που χρησιμοποιούνται για την παρασκευή των προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 1 στοιχείο β), όπως ορίζονται στο άρθρο 6 παράγραφος 4 της οδηγίας 79/112/ΕΟΚ περί προσεγγίσεως των νομοθεσιών των κρατών μελών των αναφερομένων στην επισήμανση, παρουσίαση και διαφήμιση των ειδών διατροφής.».
10. "κατάλογος συστατικών" ο κατάλογος συστατικών που αναφέρεται στο άρθρο 6 της οδηγίας 79/112/ΕΟΚ.».
«δ) για τα προϊόντα που παρασκευάζονται μετά την 1η Ιανουαρίου 1997, στην επισήμανση αναφέρεται το όνομα ή/και ο κωδικός αριθμός της αρχής ή του οργανισμού ελέγχου στον οποίο υπόκειται ο παραγωγός. Η επιλογή του ονόματος ή του κωδικού αριθμού είναι αρμοδιότητα του κράτους μέλους το οποίο κοινοποιεί την απόφασή του στην Επιτροπή.».
«3. Στην επισήμανση και τη διαφήμηση προϊόντος που αναφέρεται στο άρθρο 1 παράγραφος 1 στοιχείο β), η ονομασία πώλησης του προϊόντος μπορεί να φέρει ενδείξεις που να αναφέρονται στο βιολογικό τρόπο παραγωγής μόνον εφόσον:
γ) το προϊόν περιέχει μόνον ουσίες του παραρτήματος VI σημείο Α, ως συστατικά μη γεωργικής προέλευσης 7
στ) το προϊόν έχει παρασκευαστεί ή εισαχθεί από επιχείρηση που υπόκειται στα μέτρα ελέγχου των άρθρων 8 και 9 7
10. Στο άρθρο 5, η παράγραφος 4 αντικαθίσταται από το ακόλουθο κείμενο:
«5. Τα προϊόντα που επισημαίνονται ή διαφημίζονται σύμφωνα με τις παραγράφους 1 ή 3 είναι δυνατόν να φέρουν ενδείξεις όσον αφορά τη μετατροπή της καλλιέργειας σε βιολογική υπό τον όρο ότι:
γ) οι εν λόγω ενδείξεις δεν παραπλανούν τον αγοραστή του προϊντος όσον αφορά τη διαφορετική του φύση σε σχέση με τα προϊόντα που πληρούν όλες τις απαιτήσεις της παραγράφου 1 ή της παραγράφου 3. Μετά την 1η Ιανουαρίου 1996, οι εν λόγω ενδείξεις πρέπει να έχουν τη μορφή της φάσης "προϊόν καλλιέργειας που έχει μετατραπεί σε βιολογική", ενώ το χρώμα, το μέγεθος και ο τύπος γραμμάτων των ενδείξεων αυτών δεν πρέπει να είναι εμφανέστερα από την ονομασία πώλησης του προϊόντος. Σ' αυτή την ένδειξη, οι λέξεις "βιολογική καλλιέργεια" δεν πρέπει να είναι εμφανέστερες από τις λέξεις "προϊόν καλλιέργειας που έχει μετατραπεί σε," 7
12. Στο άρθρο 5, μετά την παράγραφο 5 προστίθεται η ακόλουθη παράγραφος:
β) όλα τα άλλα γεωργικής προέλευσης συστατικά του προϊόντος περιέχονται στο παράρτημα VI σημείο Γ ή έχουν προσωρινά επιτραπεί από ένα κράτος μέλος σύμφωνα με τυχόν εκτελεστικά μέτρα που θεσπίζονται, ανάλογα με την περίπτωση, βάσει της παραγράφου 7 7
ε) το προϊόν ή τα γεωργικής προέλευσης συστατικά του που αναφέρονται στο στοιχείο α) δεν έχουν υποβληθεί σε επεξεργασία με ουσίες μη προβλεπόμενες στο παράρτημα VI σημείο Β 7
η) για τα προϊόντα που παρασκευάζονται μετά την 1η Ιανουαρίου 1997, στην επισήμανση αναφέρεται το όνομα ή/και ο κωδικός αριθμός της αρχής ή του οργανισμού ελέγχου στον οποίο υπόκειται η επιχείρηση που πραγματοποίησε την τελευταία πράξη παρασκευής. Η επιλογή του ονόματοςή/και του κωδικού αριθμού είναι αρμοδιότητα του κράτους μέλους το οποίο κοινοποιεί την απόφασή του στην Επιτροπή.».
α) τουλάχιστον το 50 % των συστατικών γεωργικής προέλευσης πληρούν τις απαιτήσεις της παραγράφου 3 στοιχείο α) 7
- περιέχονται μόνον στον κατάλογο συστατικών σύμφωνα με την οδηγία 79/112/ΕΟΚ, όπως τροποποιήθηκε τελευταία από την οδηγία 89/395/ΕΟΚ 7
ε) οι ενδείξεις στον κατάλογο συστατικών είναι του ιδίου χρώματος, μεγέθους και τύπου γραμμάτων.».
15. Το άρθρο 5 παράγραφος 9 αντικαθίσταται και συμπληρώνεται από το ακόλουθο κείμενο:
11. Πριν από την 1η Ιανουαρίου 1999, η Επιτροπή επανεξετάζει τις διατάξεις του παρόντος άρθρου και του άρθρου 10 και υποβάλλει τις κατάλληλες προτάσεις για την ενδεχόμενη αναθεώρησή τους.».
1. Η μέθοδος βιολογικής παραγωγής συνεπάγεται ότι, για την παραγωγή προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 1 στοιχείο α), πλην των σπόρων και του αγενούς πολλαπλαστιαστικού υλικού:
γ) χρησιμοποιούνται μόνον σπόροι και αγενές πολλαπλασιαστικό υλικό που παράγονται σύμφωνα με τη μέθοδο βιολογικής παραγωγής η οποία αναφέρεται στην παράγραφο 2.
β) Με την διαδικασία του άρθρου 14 μπορεί να αποφασίζεται:
- η εισαγωγή διαδικαστικών κανόνων και κριτηρίων σχετικά με την παρέκκλιση του στοιχείου α) και με τις σχετικές πληροφορίες που παρέχονται στις ενδιαφερόμενες επαγγελματικές οργανώσεις, στα άλλα κράτη μέλη και στην Επιτροπή.
«Άρθρο 6α
3. Κατά παρέκκλιση από την παράγραφο 2, τα φυτάρια που δεν έχουν ληφθεί με τη μέθοδο βιολογικής παραγωγής μπορούν να χρησιμοποιούνται κατά τη διάρκεια μεταβατικής περιόδου η οποία λήγει στις 31 Δεκεμβρίου 1997, εφόσον:
γ) τα φυτάρια προέρχονται από παραγωγό ο οποίος έχει αποδειχθεί σύστημα ελέγχου ισοδύναμο προς το σύστημα του άρθρου 9 και ο οποίος έχει δεχθεί να εφαρμόζει τον περιορισμό του στοιχείου β), η διάταξη αυτή αρχίζει να ισχύει την 1η Ιανουαρίου 1996 7
στ) με την επιφύλαξη των τυχών περιορισμών που προκύπτουν από τη διαδικασία του άρθρου 4, οι εγκρίσεις που παρέχονται δυνάμει της παρούσας παραγράφου αποσύρονται μόλις παύσει η έλλειψη, εκπνέουν δε στις 31 Δεκεμβρίου 1997 το αργότερο.
- το όνομα της συγκεκριμένης ποικιλίας και του συγκεκριμένου είδους,
- οποιαδήποτε άλλη πληροφορία ζητούν η Επιτροπή ή τα κράτη μέλη.
18. Στο άρθρο 7, μετά την παράγραφο 1, προστίθεται η ακόλουθη παράγραφος:
20. Στο άρθρο 9 παράγραφος 5 στοιχείο β), η λέξη «παρατυπίες» αντικαθίσταται από τις λέξεις «παρατυπίες ή/και παραβάσεις.».
23. Στο άρθρο 9, μετά την παράγραφο 6, προστίθεται η ακόλουθη παράγραφος:
«11. Από την 1η Ιανουαρίου 1998 και με την επιφύλαξη των διατάξεων των παραγράφων 5 και 6, οι εγκεκριμένοι οργανισμοί ελέγχου πρέπει να πληρούν τις απαιτήσεις του προτύπου ΕΝ 45011 της 26ης Ιουνίου 1989.».
α) πληρούν τις απαιτήσεις του άρθρου 5 παράγραφος 1 ή 3 7
δ) φέρουν στην επισήμανση το όνομα ή/και την εμπορική επωνυμία του παραγωγού, του παρασκευαστή ή του πωλητή καθώς και το όνομα ή τον κωδικό αριθμό της αρχής ή του οργανισμού ελέγχου, και οποιαδήποτε άλλη ένδειξη που απαιτείται σύμφωνα με τις κανονιστικές διατάξεις στον τομέα της επισήμανσης των τροφίμων σύμφωνα με την κοινοτική νομοθεσία.».
«Γενικά εκτελεστικά μέτρα
2. Τα κράτη μέλη λαμβάνουν τα απαραίτητα μέτρα προς αποφυγή δόλιας χρησιμοποίησης των ενδείξεων που αναφέρονται στο άρθρο 2 ή/και στο παράρτημα V.».
30. Στο άρθρο 11 παράγραφος 6 στοιχείο α), η τελευταία φράση αντικαθίσταται από το ακόλουθο κείμενο:
«7. Η Επιτροπή δύναται, με τη διαδικασία του άρθρου 14 και αιτήσει κράτους μέλους, να εγκρίνει έναν οργανισμό ελέγχου τρίτης χώρας που έχει προηγουμένως αξιολογηθεί από το οικείο κράτος μέλος, και να τον προσθέτει στον κατάλογο της παραγράφου 1α). Η Επιτροπή κοινοποιεί την αίτηση στην οικεία τρίτη χώρα.».
33. Στο άρθρο 13, η τελευταία περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει επτά ημέρες μετά τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή πρώτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή πρώτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Ο κανονισμός (ΕΟΚ) αριθ. 2137/93 καταργείται.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2916/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 18ης Δεκεμβρίου 1995 για τροποποίηση ορισμένων κανονισμών περί κοινής οργανώσεως αγοράς στους τομείς του κρέατος πουλερικών και των αυγών και περί κοινού συστήματος εμπορίας για την ωοαλβουμίνη και την γαλακτοαλβουμίνη
τον κανονισμό (ΕΟΚ) αριθ. 234/79 του Συμβουλίου της 5ης Φεβρουαρίου 1979 περί διαδικασίας προσαρμογής της ονοματολογίας του κοινού δασμολογίου που χρησιμοποιείται για τα γεωργικά προϊόντα (1), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3209/89 (2), και ιδίως το άρθρο 2 παράγραφος 1,
τον κανονισμό (ΕΟΚ) αριθ. 2783/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινού συστήματος εμπορίας για την ωοαλβουμίνη και τη γαλακτοαλβουμίνη (6), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας και από τον κανονισμό (ΕΚ) αριθ. 3290/94, και ιδίως το άρθρο 2 παράγραφος 2, το άρθρο 3 παράγραφος 4 και το άρθρο 4 παράγραφος 4,
τον κανονισμό (ΕΚ) αριθ. 3492/93 του Συμβουλίου της 13ης Δεκεμβρίου 1993 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της ευρωπαϊκής συμφωνίας περί συνδέσεως μεταξύ των Ευρωπαϊκών Κοινοτήτων και των κρατών μελών τους, αφενός, και της Δημοκρατίας της Πολωνίας αφετέρου (11), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3379/94, και ιδίως το άρθρο 1,
τον κανονισμό (ΕΟΚ) αριθ. 1601/92 του Συμβουλίου της 15ης Ιουνίου 1992 για ειδικά μέτρα που αφορούν ορισμένα γεωργικά προϊόντα υπέρ των Καναρίων Νήσων (14), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2537/95 της Επιτροπής (15), και ιδίως το άρθρο 3 παράγραφος 4,
τον κανονισμό (ΕΚ) αριθ. 3642/93 του Συμβουλίου της 20ής Δεκεμβρίου 1993, σχετικά με ορισμένες λεπτομέρειες εφαρμογής της ενδιάμεσης συμφωνίας σχετικά με το εμπόριο και τα εμπορικά θέματα μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Δημοκρατίας της Ρουμανίας, αφετέρου (2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3379/94, και ιδίως το άρθρο 1,
τον κανονισμό (ΕΚ) αριθ. 1277/95 του Συμβουλίου της 29ης Μαΐου 1995 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της συμφωνίας ελευθέρων συναλλαγών και εμπορικών θεμάτων μεταξύ της Ευρωπαϊκής Κοινότητας, της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Δημοκρατίας της Λιθουανίας αφετέρου (5), και ιδίως το άρθρο 1,
1. Ο κωδικός ΣΟ 0207 31 αντιακαθίσταται από τον κωδικό ΣΟ 0207 34 7 οι κωδικοί ΣΟ 0207 39 90 και 0207 50 αντικαθίστανται από τους κωδικούς ΣΟ 0207 13 91, 0207 14 91, 0207 26 91, 0207 27 91, 0207 35 91, 0207 36 81, 0207 36 85 και 0207 36 89 7 ο κωδικός ΣΟ 1602 32 παρεμβάλλεται μετά τον κωδικό ΣΟ 1602 31:
2. Ο κωδικός ΣΟ 0105 12 παρεμβάλλεται πριν τον κωδικό ΣΟ 0105 19:
- στο άρθρο 1 και στο άρθρο 3 παράγραφος 1 στοιχείο β) του κανονισμού (ΕΟΚ) αριθ. 903/90 της Επιτροπής (9).
- κανονισμός (ΕΚ) αριθ. 1431/94 της Επιτροπής (12),
- κανονισμός (ΕΚ) αριθ. 1484/95 της Επιτροπής (15),
«Άρθρο 1 Εκτός αντιθέτων διατάξεων του παρόντος κανονισμού, οι δασμολογικοί συντελεστές του κοινού δασμολογίου εφαρμόζονται για τα ακόλουθα προϊόντα:
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
την πρόταση της Επιτροπής (1),
Εκτιμώντας: ότι τα ναυτικά ατυχήματα με απώλειες σε ανθρώπινες ζωές απασχολούν σοβαρά την Κοινότητα 7
ότι η ασφάλεια της ανθρώπινης ζωής στη θάλασσα μπορεί να βελτιωθεί αποτελεσματικά με την αυστηρή και υποχρεωτική εφαρμογή του κώδικα ISM 7
ότι απαιτείται αυστηρή και υποχρεωτική εφαρμογή του κώδικα ISM προκειμένου να εξασφαλιστεί η καθιέρωση και η ορθή διατήρηση συστημάτων διαχείρισης της ασφάλειας από εταιρείες που εκμεταλλεύονται θαλασσοπλοούντα επιβατηγά οχηματαγωγά πλοία Ro-Ro, τόσο σε επίπεδο πλοίου όσο και σε επίπεδο εταιρείας 7
ότι η ασφάλεια των πλοίων είναι πρωταρχική ευθύνη των κρατών της σημαίας και ότι τα κράτη μέλη μπορούν να εξασφαλίσουν ότι τα οχηματαγωγά πλοία που φέρουν τη σημαία τους και οι εταιρείες που τα εκμεταλλεύονται συμμορφώνονται προς τους ενδεδειγμένους κανόνες διαχείρισης της ασφάλειας 7 ότι ο μόνος τρόπος για να εξασφαλίσουν τα κράτη μέλη την ασφάλεια όλων των οχηματαγωγών πλοίων, ανεξαρτήτως σημαίας, που εκτελούν ή επιθυμούν να εκτελούν τακτικά δρομολόγια από τους λιμένες τους, είναι να απαιτούν την πραγματική συμμόρφωση προς τους κανόνες ασφαλείας, ως προϋπόθεση της εκτέλεσης τακτικών δρομολογίων από τους λιμένες τους 7
ότι τα κράτη μέλη ενδέχεται να κρίνουν αναγκαίο να αναθέσουν ή να εμπιστευθούν σε ειδικευμένους φορείς την εκπλήρωση των υποχρεώσεών τους βάσει του παρόντος κανονισμού 7 ότι ο ορθός τρόπος για να εξασφαλισθεί ομοιόμορφο και κατάλληλο επίπεδο ελέγχου είναι να απαιτείται ότι οι φορείς αυτοί είναι μόνον εκείνοι που ανταποκρίνονται στις απαιτήσεις της οδηγίας 94/57/ΕΚ του Συμβουλίου της 22ας Νοεμβρίου 1994 σχετικά με τους κοινούς κανόνες και πρότυπα για τους οργανισμούς επιθεώρησης και εξέτασης πλοίων και για τις συναφείς δραστηριότητες των ναυτικών αρχών (1) 7
ότι η ταχεία καθιέρωση αυτών των κανόνων ασφαλείας δημιουργεί ειδικά τεχνικά και διοικητικά προβλήματα για την Ελλάδα λόγω του πολύ μεγάλου αριθμού των εγκατεστημένων στην Ελλάδα εταιρειών εκμετάλλευσης οχηματαγωγών πλοίων με ελληνική σημαία που εκτελούν δρομολόγια αποκλειστικά μεταξύ ελληνικών λιμένων 7 ότι, ως εκ τούτου, θα πρέπει να χορηγηθεί παρέκκλιση περιορισμένης διαρκείας για την αντιμετώπιση της κατάστασης αυτής, λαμβανομένου επιπλέον υπόψη του γεγονότος ότι οι τακτικές γραμμές επιβατικών μεταφορών και πορθμείων μεταξύ ελληνικών λιμένων έχουν εξαιρεθεί, έως την 1η Ιανουαρίου 2004, από την ελευθερία παροχής υπηρεσιών που θεσπίζει ο κανονισμός (ΕΟΚ) αριθ. 3577/92 του Συμβουλίου της 7ης Δεκεμβρίου 1992 για την εφαρμογή της αρχής της ελεύθερης κυκλοφορίας των υπηρεσιών στις θαλάσσιες μεταφορές στο εσωτερικό των κρατών μελών (θαλάσσιες ενδομεταφορές-καμποτάζ) (2),
Στόχος του παρόντος κανονισμού είναι να αναβαθμισθεί η ασφαλής διαχείριση και λειτουργία των επιβατηγών οχηματαγωγών Ro-Ro που εκτελούν δρομολόγια προς ή από τους λιμένες των κρατών μελών της Κοινότητας, καθώς και η πρόληψη της ρύπανσης από αυτά, με την εξασφάλιση της συμμόρφωσης των εταιρείων που εκμεταλλεύονται οχηματαγωγά προς τον κώδικα ISM μέσω:
Άρθρο 2
β) «τακτικό δρομολόγιο»: σειρά διαδρομών οχηματαγωγού Ro-Ro οι οποίες διενεργούνται για την εξυπηρέτηση της κυκλοφορίας μεταξύ των ίδιων δύο ή περισσότερων σημείων:
γ) «εταιρεία»: ο πλοιοκτήτης οχηματαγωγού Ro-Ro ή οιοσδήποτε άλλος οργανισμός ή πρόσωπο, όπως ο διαχειριστής ή ναυλωτής του πλοίου χωρίς φορτίο, ο οποίος έχει αναλάβει την ευθύνη εκμετάλλευσης οχηματαγωγού Ro-Ro από τον ιδιοκτήτη του 7
στ) «διοίκηση»: η κυβέρνηση του κράτους τη σημαία του οποίου δικαιούται να φέρει το οχηματαγωγό Ro-Ro 7
θ) «προασπισμένα ύδατα»: περιοχές στις οποίες η ετήσια πιθανότητα υπέρβασης του σημαντικού ύψους κύματος 1,5 m είναι κάτω του 10 % και στις οποίες ένα οχηματαγωγό Ro-Ro δεν ευρίσκεται ποτέ σε απόσταση μεγαλύτερη των 6 ναυτικών μιλίων από ένα καταφύγιο όπου οι ναυαγοί μπορούν να φθάσουν στην ξηρά.
Άρθρο 4
Άρθρο 5
Για τους σκοπούς του σημείου 13.2 του κώδικα ISM, ένα κράτος μέλος μπορεί να εκδίδει έγγραφα συμμόρφωσης μόνον για εταιρείες των οποίων το κέντρο επιχειρηματικής δραστηριότητας βρίσκεται στην επικράτειά του. Πριν από την έκδοση των σχετικών εγγράφων, τα κράτη μέλη διαβουλεύονται με τη διοίκηση των κρατών τη σημαία των οποίων δικαιούνται να φέρουν τα οχηματαγωγά Ro-Ro της συγκεκριμένης εταιρείας, εφόσον πρόκειται για διοίκηση διαφορετική από εκείνη του κράτους μέλους που εκδίδει το έγγραφο.
5. Για τους σκοπούς του παρόντος κανονισμού, και ιδίως του άρθρου 6, κάθε κράτος μέλος αποδέχεται τα έγγραφα συμμόρφωσης ή τα πιστοποιητικά διαχείρισης της ασφάλειας που εκδίδονται από τη διοίκηση άλλου κράτους μέλους ή από αναγνωρισμένο οργανισμό ο οποίος ενεργεί για λογαριασμό του.
Άρθρο 6
Όταν ένα κράτος μέλος κρίνει ότι μια εταιρεία, παρ' όλο ότι διαθέτει έγγραφο συμμόρφωσης, δεν μπορεί να εκμεταλλευτεί επιβατηγό οχηματαγωγό Ro-Ro σε τακτικό δρομολόγιο προς ή από τους λιμένες του λόγω πιθανότητας σοβαρού κινδύνου για την ασφάλεια της ζωής, της περιουσίας ή του περιβάλλοντος, η εκτέλεση του εν λόγω δρομολογίου μπορεί να ανασταλεί μέχρις ότου εκλείψει ο κίνδυνος.
Προκειμένου να ληφθούν υπόψη οι γενικές διατάξεις του κώδικα ISM, η Επιτροπή εξετάζει την εφαρμογή του παρόντος κανονισμού τρία χρόνια μετά την έναρξη ισχύος του και προτείνει τα τυχόν κατάλληλα μέτρα.
α) ο ορισμός του «κώδικα ISM» στο άρθρο 2 7
Άρθρο 10
3. α) Η Επιτροπή θεσπίζει τα σχεδιαζόμενα μέτρα εφόσον είναι σύμφωνα με τη γνώμη της επιτροπής.
Άρθρο 11
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 25ης Ιουνίου 1996 για τη βελτίωση των κοινοτικών γεωργικών στατιστικών (96/411/ΕΚ)
την πρόταση της Επιτροπής (1),
Εκτιμώντας: ότι το πρόγραμμα-πλαίσιο 1993-1997, στο οποίο αναφέρεται η απόφαση 93/464/ΕΟΚ, προβλέπει, μεταξύ άλλων, την ανάγκη για καλύτερη χρησιμοποίηση των πόρων που διατίθενται για τις γεωργικές στατιστικές με την εφαρμογή των αποτελεσμάτων μιας εργασίας «διερεύνησης» που πραγματοποιήθηκε στο πλαίσιο του προηγούμενου στατιστικού προγράμματος, στο οποίο αναφέρεται το ψήφισμα του Συμβουλίου, της 19ης Ιουνίου 1989, για την εφαρμογή ενός σχεδίου ενεργειών με προτεραιότητα στον τομέα της στατιστικής πληροφόρησης: στατιστικό πρόγραμμα των Ευρωπαϊκών Κοινοτήτων (1989-1992) (4) 7
ότι οι εθνικές προσαρμογές θα πρέπει να συντονιστούν σε κοινοτικό επίπεδο, ώστε να εξασφαλιστούν τα ακόλουθα:
γ) ότι οι μεθοδολογικές μελέτες που εκπονούνται από τα διάφορα κράτη μέλη για την εξεύρεση των πιο αποτελεσματικών τρόπων αντιμετώπισης των νέων αναγκών πληροφοριών θα είναι κατάλληλες 7
ότι ο καλύτερος τρόπος επίτευξης αυτού του συντονισμού είναι μια τυπική δομή που θα επιτρέπει να εξετάζονται συλλογικά οι τεχνικοί περιορισμοί και προτιμήσεις και να γίνονται επιλογές που θα συνδυάζουν τα εθνικά και κοινοτικά συμφέροντα 7
ότι θα πρέπει να προβλεφθεί μια ενδεχόμενη παράταση της παρούσας απόφασης στο πλαίσιο του επόμενου προγράμματος-πλαισίου για δράσεις προτεραιότητας στον τομέα της στατιστικής πληροφόρησης σχετικά με την περίοδο μετά το 1997 7
Άρθρο 1
Άρθρο 2
α) καθορίζει ένα κοινό σχέδιο συντονισμού της εργασίας και το γενικό πλαίσιο για τις απαιτούμενες μεθοδολογικές περιγραφές 7
Άρθρο 3
Άρθρο 4
2. Κάθε ετήσιο σχέδιο τεχνικής δράσης περιλαμβάνει λεπτομερή περιγραφή της δραστηριότητας του επόμενου έτους και ενδεικτικό χρονοδιάγραμμα για τα επόμενα δύο έτη. Κατά την επεξεργασία αυτού του σχεδίου, πρέπει να λαμβάνονται υπόψη:
γ) οι απαιτούμενοι και διαθέσιμοι πόροι για καθεμία από τις εξεταζόμενες δράσεις.
Τα κράτη μέλη υποβάλλουν στις 31 Μαρτίου κάθε έτους, το αργότερο, (έτος n):
γ) κοινοποίηση των σημαντικών δράσεων που έχουν προγραμματιστεί ή προβλεφθεί για τα δύο επόμενα έτη (έτη n+2 και n+3) και που αφορούν τους σκοπούς της παρούσας απόφασης.
Άρθρο 6
2. Η Επιτροπή αποφασίζει κάθε χρόνο, σύμφωνα με τη διαδικασία του άρθρου 10, το ύψος της συνεισφοράς για κάθε κράτος μέλος σε συνάρτηση με το σχέδιο τεχνικής δράσης.
Ευελιξία
Προσαρμογή σε μεταβαλλόμενες συνθήκες
Ρόλος της μόνιμης επιτροπής γεωργικών στατιστικών
β) τις δράσεις που προτείνονται από τα κράτη μέλη για το επόμενο και τις προβλέψεις για τα δύο επόμενα έτη 7
ε) τις ενδεχόμενες τροποποιήσεις στα παραρτήματα I και II.
Η Επιτροπή λαμβάνει τα αναγκαία μέτρα για την εφαρμογή της παρούσας απόφασης. Η Επιτροπή επικουρείται από τη μόνιμη επιτροπή γεωργικών στατιστικών, που στο εξής αποκαλείται «επιτροπή».
Όταν τα σχεδιαζόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή ελλείψει γνώμης, η Επιτροπή υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση για τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Έκθεση
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι γνωστοποιήθηκε στις αρμόδιες αρχές ενός κράτους μέλους (Κάτω Χώρες) η διάθεση στην αγορά προϊόντος αυτού του είδους 7
ότι η Επιτροπή έχοντας εξετάσει καθεμία από τις αντιρρήσεις που προεβλήθησαν, με βάση το πεδίο εφαρμογής της οδηγίας 90/220/ΕΟΚ και τις πληροφορίες που συνοδεύουν το φάκελο, κατέληξε στα ακόλουθα συμπεράσματα:
- δεν συντρέχουν λόγοι ασφαλείας για να αναφέρεται στην επισήμανση ότι το προϊόν έχει ληφθεί με τεχνικές γενετικής τροποποίησης,
ότι το άρθρο 11 παράγραφος 6 και το άρθρο 16 παράγραφος 1 της οδηγίας 90/220/ΕΟΚ προβλέπουν πρόσθετες διασφαλίσεις, σε περίπτωση όπου προκύψουν νέα δεδομένα για τους κινδύνους που συνεπάγεται το προϊόν 7
Άρθρο 1
i) το γονίδιο barnase από το Bacillus amyloliquefaciens (μία ρινοβουκλεάση) με τον υποκινητή PTA29 από το Nicotiana tabaccum και την καταληκτική ακολουθία του γονιδίου που κωδικοποιεί τη συνθάση νοπαλίνης από το Agrobacterium tumefaciens 7
2. Η συγκατάθεση αυτή καλύπτει και τους τυχόν απογόνους από διασταυρώσεις του ανωτέρω προϊόντος με ποικιλίες κιχωρίου που έχουν προκύψει με κλασικές τεχνικές βελτίωσης.
- πρέπει να χρησιμοποιείται για αναπαραγωγή και
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι οι προδιαγραφές της νομοθεσίας της Μαυριτανίας όσον αφορά την επιθεώρηση και τον υγειονομικό έλεγχο των αλιευτικών προϊόντων μπορούν να θεωρηθούν ως ισοδύναμες με εκείνες που καθορίζονται από την οδηγία 91/493/ΕΟΚ 7
ότι είναι σκόπιμο, σύμφωνα με το άρθρο 11 παράγραφος 4 στοιχείο β) της οδηγίας 91/493/ΕΟΚ, να τίθεται, στις συσκευασίες των αλιευτικών προϊόντων, σήμανση που να περιλαμβάνει το όνομα της τρίτης χώρας, τον αριθμό εγκρίσεως της εγκαταστάσεως προέλευσης και του πλοίου 7
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
2. Στο πιστοποιητικό πρέπει να εμφαίνεται το όνομα, η ιδιότητα και η υπογραφή του αντιπροσώπου του MPEM - CNROP - DVIS, καθώς και η επίσημη σφραγίδα του MPEM - CNROP - DVIS, και για τις ενδείξεις αυτές πρέπει να χρησιμοποιείται διαφορετικό χρώμα από εκείνο των άλλων ενδείξεων που περιλαμβάνονται στο πιστοποιητικό.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 14ης Οκτωβρίου 1996 για τον καθορισμό των ειδικών όρων εισαγωγής των προϊόντων της αλιείας και της υδατοκαλλιέργειας καταγωγής Ακτής Ελεφαντοστού (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (96/609/ΕΚ)
την οδηγία 91/493/ΕΟΚ του Συμβουλίου, της 22ας Ιουλίου 1991, για τον καθορισμό των υγειονομικών κανόνων που διέπουν την παραγωγή και τη διάθεση στην αγορά των αλιευτικών προϊόντων (1) όπως τροποποιήθηκε τελευταία από την οδηγία 95/71/ΕΚ του Συμβουλίου (2) και ιδίως το άρθρο 11, Εκτιμώντας:
ότι το «Ministθre de l'Agriculture et des Ressources animales - Direction Gιnιrale des Ressources animales (MARA - DGRA)» στην Ακτή Ελεφαντοστού, είναι σε θέση να επαληθεύει με αποτελεσματικό τρόπο την εφαρμογή της ισχύουσας νομοθεσίας 7
ότι, σύμφωνα με το άρθρο 11 παράγραφος 4 στοιχείο γ) της οδηγίας 91/493/ΕΟΚ, πρέπει να καταρτιστεί κατάλογος των εγκεκριμένων εγκαταστάσεων 7 ότι ο κατάλογος αυτός πρέπει να καταρτιστεί με βάση ανακοίνωση του MARA - DGRA στην Επιτροπή 7 ότι εναπόκειται, λοιπόν, στο MARA - DGRA να διασφαλίζει την τήρηση των διατάξεων που προβλέπονται γι' αυτό το σκοπό στο άρθρο 11 παράγραφος 4 της οδηγίας 91/493/ΕΟΚ 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
(2) ότι η οδηγία 88/299/ΕΟΚ (6) καθορίζει τις προϋποθέσεις εφαρμογής των παρεκκλίσεων από την απαγόρευση του εμπορίου ορισμένων κατηγοριών ζώων που ορίζονται στο άρθρο 7 της οδηγίας 88/146/ΕΟΚ, καθώς και του κρέατός τους 7
(5) ότι, από έρευνα που διενεργήθηκε από την Επιτροπή κατά το διάστημα 1990 έως 1992 στα κράτη μέλη, διαπιστώνεται ότι οι β-ανταγωνιστές κυκλοφορούν ευρέως στους κτηνοτροφικούς κύκλους, γεγονός το οποίο ευνοεί την παράνομη χρήση τους 7
(8) ότι πρέπει, εξάλλου, να εξασφαλιστούν σε όλους τους καταναλωτές οι ίδιες συνθήκες προμήθειας κρέατος και παράγωγων τροφίμων, εξασφαλίζοντας ταυτόχρονα ότι τα προϊόντα αυτά ανταποκρίνονται με τον καλύτερο δυνατό τρόπο στις απαιτήσεις και τις προσδοκίες τους 7 ότι, με δεδομένη την ευαισθησία των καταναλωτών στο θέμα, τα μέτρα αυτά θα βελτιώσουν οπωσδήποτε τις δυνατότητες διάθεσης των εν λόγω προϊόντων 7
(11) ότι, εξάλλου, δεν πρέπει, κατ' αρχήν, να επιτρέπεται η εμπορία των ζώντων ζώων και του κρέατός τους, που έχουν υποβληθεί στη θεραπευτική ή ζωτεχνική αυτή αγωγή, λόγω των κινδύνων για την αποτελεσματικότητα του ελέγχου του όλου καθεστώτος 7 ότι, ωστόσο, είναι δυνατόν να προβλεφθούν, υπό ορισμένους όρους, παρεκκλίσεις από την απαγόρευση αυτή όσον αφορά τις ενδοκοινοτικές συναλλαγές και την εισαγωγή από τρίτες χώρες ζώων για αναπαραγωγή και ζώων αναπαραγωγής ευρισκομένων στο τέλος της αναπαραγωγικής τους ζωής 7
(14) ότι πρέπει να καταργηθούν οι οδηγίες 81/602/ΕΟΚ, 88/146/ΕΟΚ και 88/299/ΕΟΚ 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
2. Επιπλέον, νοούνται ως:
γ) «ζωοτεχνική αγωγή»: η χορήγηση:
δ) «παράνομη αγωγή»: η χρησιμοποίηση απαγορευμένων ουσιών ή προϊόντων ή η χρησιμοποίηση ουσιών ή προϊόντων που επιτρέπονται μεν από την κοινοτική νομοθεσία αλλά για σκοπούς ή υπό όρους διαφορετικούς από τους εκεί οριζομένους.
α) τη χορήγηση σε ζώα εκμετάλλευσης και σε ζώα υδατοκαλλιέργειας, καθ' οποιονδήποτε τρόπο, ουσιών με θυρεοστατική, οιστρογόνο, ανδρογόνο ή γεσταγόνο δράση, καθώς και β-ανταγωνιστών 7
δ) την εμπορία του κρέατος των ζώων που αναφέρονται στο στοιχείο β) 7
Κατά παρέκκλιση από τα άρθρο 2 και 3, τα κράτη μέλη μπορούν να επιτρέπουν:
- είδος των επιτρεπόμενων προϊόντων,
Το μητρώο αυτό τίθεται στη διάθεση της αρμόδιας αρχής μετά από σχετική αίτησή της 7
ii) β-ανταγωνιστές ενέσιμο για τη διευκόλυνση του τοκετού στις αγελάδες (τοκετόλυση).
Ωστόσο, με την επιφύλαξη των διατάξεων του σημείου 2 ii), η θεραπευτική αγωγή απαγορεύεται για τα ζώα απόδοσης, συμπεριλαμβανομένων των ζώων αναπαραγωγής που βρίσκονται στο τέλος της αναπαραγωγικής τους ζωής.
Ωστόσο, τα κράτη μέλη μπορούν να επιτρέπουν να μην γίνεται από τον ίδιο τον κτηνίατρο ο συγχρονισμός του οίστρου και η προετοιμασία δοτριών και ληπτριών για εμφύτευση εμβρύων, αλλά υπ' ευθύνη του.
Ωστόσο, η ζωοτεχνική αγωγή απαγορεύεται για τα ζώα απόδοσης, συμπεριλαμβανομένης της περιόδου πάχυνσης των ζώων αναπαραγωγής που βρίσκονται στο τέλος της αναπαραγωγικής τους ζωής.
2. Ωστόσο, δεν μπορούν να επιτραπούν σύμφωνα με την παράγραφο 1:
ii) τα προϊόντα για τα οποία ο χρόνος αναμονής είναι ανώτερος των 15 ημερών μετά το πέρας της αγωγής,
- των οποίων οι όροι χρησιμοποίησης είναι άγνωστοι,
Άρθρο 7
2. Η εμπορία, προς ανθρώπινη κατανάλωση, του κρέατος ή των προϊόντων που προέρχονται από ζώα στα οποία έχουν χορηγηθεί ουσίες με οιστρογόνο, ανδρογόνο ή γεσταγόνο δράση ή β-ανταγωνιστικές ουσίες, σύμφωνα με τις περί παρεκκλίσεων διατάξεις της παρούσας οδηγίας, επιτρέπεται μόνον εάν τα συγκεκριμένα ζώα έχουν υποβληθεί σε αγωγή με κτηνιατρικά φάρμακα τα οποία ανταποκρίνονται στις απαιτήσεις του άρθρου 6 και εφόσον έχει τηρηθεί η περίοδος αναμονής πριν τη σφαγή των ζώων.
1. η κατοχή των ουσιών που αναφέρονται στα άρθρα 2 και 3 στοιχείο α) να επιτρέπεται μόνον στα πρόσωπα που εξουσιοδοτούνται από την εθνική νομοθεσία σύμφωνα με το άρθρο 1 της οδηγίας 90/676/ΕΟΚ (15), κατά την εισαγωγή, την παρασκευή, την αποθήκευση, τη διανομή, την πώληση ή τη χρήση τους 7
β) η παράνομη αγωγή των ζώων 7
3. η ανίχνευση της παρουσίας:
α) η παρουσία ουσιών ή προϊόντων των οποίων η χρησιμοποίηση ή η κατοχή απαγορεύονται, ή η παρουσία καταλοίπων ουσιών, η χορήγηση των οποίων συνιστά παράνομη αγωγή, οι ουσίες ή τα προϊόντα αυτά να τίθενται υπό μεσεγγύηση, τα δε τυχόν ζώα που έχουν υποβληθεί σε αγωγή ή το κρέας τους να τίθενται υπό επίσημο έλεγχο μέχρις ότου επιβληθούν οι αναγκαίες κυρώσεις 7
Με την επιφύλαξη της οδηγίας 81/851/ΕΟΚ, οι επιχειρήσεις που αγοράζουν ή παράγουν ουσίες με θυρεοστατική, οιστρογόνο, ανδρογόνο, γεσταγόνο δράση και β-ανταγωνιστικές ουσίες και οι επιχειρήσεις στις οποίες επιτρέπεται, υπό οποιαδήποτε ιδιότητα, η εμπορία των εν λόγω ουσιών, καθώς και οι επιχειρήσεις που αγοράζουν ή παράγουν φαρμακευτικά προϊόντα και κτηνιατρικά φάρμακα με βάση τις ουσίες αυτές, καταγράφουν, κατά χρονολογική σειρά, τις παραχθείσες ή αγορασθείσες ποσότητες και τις ποσότητες που εκχωρούνται ή χρησιμοποιούνται για την παραγωγή φαρμακευτικών προϊόντων και κτηνιατρικών φαρμάκων και τα πρόσωπα προς τα οποία τις εκχωρούν ή από τα οποία τις αγοράζουν.
Όταν κατόπιν ελέγχων σε κράτος μέλος διαπιστώνεται ότι οι απαιτήσεις της παρούσας οδηγίας δεν τηρήθηκαν στη χώρα καταγωγής των ζώων ή των προϊόντων, η αρμόδια αρχή του κράτους μέλους αυτού εφαρμόζει τις διατάξεις της οδηγίας 89/608/ΕΟΚ του Συμβουλίου, της 21ης Νοεμβρίου 1989, για την αμοιβαία συνδρομή μεταξύ των διοικητικών αρχών των κρατών μελών και τη συνεργασία των αρχών αυτών με την Επιτροπή, με σκοπό τη διασφάλιση της ορθής εφαρμογής της κτηνιατρικής και ζωοτεχνικής νομοθεσίας (17).
2. Τα κράτη μέλη απαγορεύουν εξάλλου την εισαγωγή από τρίτες χώρες που περιέχονται σε έναν από τους καταλόγους που αναφέρονται στην παράγραφο 1:
ii) στα οποία έχουν χορηγηθεί οι ουσίες ή τα προϊόντα που αναφέρονται στο άρθρο 3 στοιχείο α), εκτός εάν κατά τη χορήγηση αυτή τηρήθηκαν οι διατάξεις και οι απαιτήσεις των άρθρων 4, 5 και 7, και εάν τηρήθηκαν οι περίοδοι αναμονής που προβλέπονται στις διεθνείς συστάσεις 7
4. Οι έλεγχοι των εισαγωγών από τρίτες χώρες διενεργούνται σύμφωνα με τις προδιαγραφές του άρθρου 4 παράγραφος 2 στοιχείο γ) της οδηγίας 91/496/ΕΟΚ, της 15ης Ιουλίου 1991, για τον καθορισμό των αρχών σχετικά με την οργάνωση των κτηνιατρικών ελέγχων των ζώων προελεύσεως τρίτων χωρών που εισάγονται στην Κοινότητα (18) και σύμφωνα με το άρθρο 8 παράγραφος 2 της οδηγίας 90/675/ΕΟΚ του Συμβουλίου, της 10ης Δεκεμβρίου 1990, για τον καθορισμό των αρχών σχετικά με την οργάνωση των κτηνιατρικών ελέγχων των προϊόντων προελεύσεως τρίτων χωρών που εισάγονται στην Κοινότητα (19).
Άρθρο 13
Άρθρο 14
2. Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ 96/28/ΕΚ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 10ης Μαΐου 1996 περί προσαρμογής στην τεχνική πρόοδο της οδηγίας 76/116/ΕΟΚ του Συμβουλίου, περί προσεγγίσεως των νομοθεσιών των κρατών μελών περί λιπασμάτων (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 76/116/ΕΟΚ του Συμβουλίου, της 18ης Δεκεμβρίου 1975, περί προσεγγίσεως των νομοθεσιών των κρατών μελών περί λιπασμάτων (1), όπως τροποποιήθηκε τελευταία από την οδηγία 89/530/ΕΟΚ (2), και ιδίως το άρθρο 9 παράγραφος 1, Εκτιμώντας:
ότι, στο παράρτημα Ι της οδηγίας 76/116/ΕΟΚ, είναι σκόπιμο να προστεθούν και νέα λιπάσματα ώστε να καταστεί δυνατόν να χαρακτηρισθούν με την κοινοτική ένδειξη που προβλέπεται στο παράρτημα ΙΙ της ίδιας οδηγίας 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Το λίπασμα που περιλαμβάνεται στο παράρτημα Ι της παρούσας οδηγίας προστίθεται στο μέρος Α σημείο 1 «Αζωτούχα λιπάσματα».
Άρθρο 3
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (1),
ότι η εμπειρία έχει δείξει ότι οι διορθωτικές ανισότητες μεταξύ των συντελεστών ΦΠΑ που εφαρμόζουν τα κράτη μέλη στα γεωργικά προϊόντα των κλάδων της ανθοκομίας και της φυτοκομίας έχει οδηγήσει σε απάτες 7 ότι οι εν λόγω διαρθρωτικές ανισότητες προκύπτουν άμεσα από την εφαρμογή του άρθρου 12 παράγραφος 3 στοιχείο δ) και πρέπει να διορθωθούν 7
Άρθρο 1
2. Στο άρθρο 28 παράγραφος 2, προστίθεται το ακόλουθο στοιχείο:
Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
Άρθρο 4
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2),
(2) ότι, με το ψήφισμά του της 15ης Ιανουαρίου 1985 για τη βελτίωση των προγραμμάτων εξοικονόμισης ενέργειας των κρατών μελών (4), το Συμβούλιο κάλεσε τα κράτη μέλη να συνεχίσουν και, ενδεχομένως, να εντείνουν τις προσπάθειές τους για να προωθήσουν την ορθολογικότερη χρησιμοποίηση της ενέργειας χάρη στον καθορισμό ολοκληρωμένων πολιτικών εξοικονόμισης ενέργειας 7
(5) ότι, στις προτάσεις για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών στους τομείς της υγείας, της ασφάλειας, της προστασίας του περιβάλλοντος και της προστασίας των καταναλωτών, πρέπει να ληφθεί ως βάση υψηλό επίπεδο προστασίας 7 ότι η παρούσα οδηγία εξασφαλίζει υψηλό βαθμό προστασίας του περιβάλλοντος και των καταναλωτών, αποβλέποντας ταυτόχρονα στη σημαντική βελτίωση της ενεργειακής απόδοσης αυτών των συσκευών 7
(8) ότι, επίσης, στην απόφαση 89/364/ΕΟΚ του Συμβουλίου, της 5ης Ιουνίου 1989, για τη θέσπιση κοινοτικού προγράμματος δράσης για τη βελτίωση της αποτελεσματικότητας κατά τη χρήση της ηλεκτρικής ενέργειας (5), επιδιώκεται ο διττός στόχος, αφενός, της ενθάρρυνσης των καταναλωτών να προτιμούν υψηλής απόδοσης ηλεκτρικές συσκευές και εξοπλισμό και, αφετέρου, της βελτίωσης της απόδοσης των ηλεκτρικών συσκευών και εξοπλισμών 7
(11) ότι τα μέτρα για τη βελτίωση της ενεργειακής απόδοσης που εφαρμόζονται στα πλέον πρόσφατα διαθέσιμα μοντέλα ψυκτικών συσκευών δεν αυξάνουν υπέρμετρα το κόστος παραγωγής τους και είναι δυνατόν να αποσβέσουν το αρχικό κόστος εντός ολίγων ετών, και μάλιστα συντομότερα, με τις εξοικονομήσεις ηλεκτρικής ενέργειας που συνεπάγονται 7 ότι, κατά τον υπολογισμό αυτό, δεν λαμβάνεται υπόψη το επιπρόσθετο όφελος από την αποφυγή εξωγενών δαπανών για την παραγωγή ηλεκτρικής ενέργειας, όπως για παράδειγμα οι εκπομπές διοξειδίου του άνθρακα (CO2) και άλλων ρύπων 7
(14) ότι η παρούσα οδηγία, που αποσκοπεί στην εξάλειψη των τεχνικών φραγμών όσον αφορά τη βελτίωση της ενεργειακής απόδοσης των οικιακών ψυκτικών συσκευών, πρέπει να ακολουθήσει τη «νέα προσέγγιση» που θεσπίστηκε με το ψήφισμα του Συμβουλίου, της 7ης Μαΐου 1985, για νέα προσέγγιση στο θέμα της τεχνικής εναρμόνισης και τυποποίησης (9), όπου ορίζεται ρητά ότι η νομοθετική εναρμόνιση περιορίζεται στη θέσπιση, μέσω οδηγιών, των βασικών απαιτήσεων προς τις οποίες πρέπει να συμμορφώνονται τα προϊόντα που διατίθενται στην αγορά 7
(17) ότι θα πρέπει, προς το συμφέρον των διεθνών συναλλαγών, να χρησιμοποιούνται, όπου απαιτείται, διεθνή πρότυπα 7 ότι η κατανάλωση ηλεκτρικής ενέργειας από τις ψυκτικές συσκευές ορίζεται στο πρότυπο ΕΝ 153 του Ιουλίου 1995 της Ευρωπαϊκής Επιτροπής Τυποποίησης, το οποίο βασίζεται σε διεθνές πρότυπο 7
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Άρθρο 3
3. α) Όταν οι ψυκτικές συσκευές αποτελούν το αντικείμενο άλλων οδηγιών οι οποίες αφορούν άλλα θέματα που προβλέπουν την επίθεση της σήμανσης «CE», η εν λόγω σήμανση υποδηλώνει κατά τεκμήριο την πιστότητα των συσκευών αυτών προς τις διατάξεις και των άλλων αυτών οδηγιών, μέχρις αποδείξεως του αντιθέτου.
Οι διαδικασίες αξιολόγησης της πιστότητας και οι υποχρεώσεις σχετικά με τη σήμανση «CE» στις ψυκτικές συσκευές, καθορίζονται στο παράρτημα ΙΙ.
2. Απαγορεύεται η επίθεση επί των ψυκτικών συσκευών σημάνσεων που θα μπορούσαν να παραπλανήσουν τους τρίτους ως προς τη σημασία και τη γραφική απεικόνιση της σήμανσης «CE». Οποιαδήποτε άλλη σήμανση μπορεί να επιτίθεται στις συσκευές, στη συσκευασία τους, στις οδηγίες χρήσεως ή άλλα έγγραφα, υπό τον όρο ότι δεν καθιστά λιγότερο ευδιάκριτη και ευανάγνωστη τη σήμανση «CE».
2. Αν το προϊόν συνεχίζει να μην είναι σύμφωνο, το κράτος μέλος λαμβάνει, κατ' εφαρμογή του άρθρου 7, όλα τα ενδεδειγμένα μέτρα ώστε να περιοριστεί ή να απαγορευθεί η διάθεση στην αγορά του συγκεκριμένου προϊόντος ή να εξασφαλισθεί η απόσυρσή του από την αγορά.
2. Το κράτος μέλος ενημερώνει αμελλητί την Επιτροπή σχετικά με το μέτρο αυτό και αιτιολογεί την απόφασή του. Η Επιτροπή γνωστοποιεί τις πληροφορίες αυτές στα άλλα κράτη μέλη.
Άρθρο 9
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή θεσπίζονται από τα κράτη μέλη.
Άρθρο 10
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 100Α,
ότι οι διατάξεις της παρούσας οδηγίας συμφωνούν με τη γνώμη της επιτροπής προσαρμογής στην τεχνική πρόοδο, η οποία συνεστήθη με την οδηγία 74/150/ΕΟΚ,
Τα παραρτήματα Ι και ΙΙ της οδηγίας 76/432/ΕΟΚ του Συμβουλίου (3) τροποποιούνται σύμφωνα με το παράρτημα της παρούσας οδηγίας.
- να αρνείται, για κάποιο τύπο εκλυστήρα, τη χορήγηση έγκρισης τύπου ΕΚ ή την έκδοση του εγγράφου του άρθρου 10 παράγραφος 1 τελευταία περίπτωση της οδηγίας 74/150/ΕΟΚ ή εθνικής έγκρισης τύπου ή
- δύνανται να αρνηθούν τη χορήγηση εθνικής έγκρισης τύπου,
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς την παρούσα οδηγία πριν από την 1η Οκτωβρίου 1997, αμέσως δε ενημερώνουν σχετικώς την Επιτροπή.
Άρθρο 4
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 100 Α,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 189 Β της συνθήκης (3), Εκτιμώντας:
ότι θα πρέπει, κατά τους επίσημους ελέγχους που πραγματοποιούνται στα κράτη μέλη, να χρησιμοποιούνται ενιαίες μέθοδοι για τον προσδιορισμό της σύνθεσης ως προς τις ίνες των υφανσίμων προϊόντων, τόσο όσον αφορά την προκατεργασία του δείγματος όσο και την ποσοτική ανάλυση 7
ότι, στην περίπτωση των διμερών μειγμάτων για τα οποία δεν υπάρχει ομοιόμορφη μέθοδος αναλύσεως σε κοινοτικό επίπεδο, το εργαστήριο που είναι επιφορτισμένο με τον έλεγχο προσδιορίζει τη σύνθεση αυτών των μειγμάτων χρησιμοποιώντας κάθε έγκυρη μέθοδο που έχει στη διάθεσή του και αναφέροντας, στην έκθεση αναλύσεως, το αποτέλεσμα που έχει επιτευχθεί και την ακρίβεια της μεθόδου, εφόσον αυτή είναι γνωστή 7
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Άρθρο 3
Το εργαστήριο που είναι επιφορτισμένο με τον έλεγχο των διμερών μειγμάτων για τα οποία δεν υπάρχει ομοιόμορφη μέθοδος αναλύσεως σε κοινοτικό επίπεδο προσδιορίζει τη σύνθεση αυτών των μειγμάτων, χρησιμοποιώντας κάθε έγκυρη μέθοδο την οποία έχει στη διάθεσή του και αναφέροντας στην έκθεση αναλύσεως το αποτέλεσμα που έχει επιτευχθεί και την ακρίβεια της μεθόδου, εφόσον αυτή είναι γνωστή.
2. Η επιτροπή καταρτίζει τον εσωτερικό της κανονισμό.
1. Στην περίπτωση που γίνεται προσφυγή στη διαδικασία που ορίζεται στο παρόν άρθρο, η επιτροπή συγκαλείται από τον πρόεδρό της, είτε κατόπιν πρωτοβουλίας του είτε κατόπιν αιτήσεως του αντιπροσώπου ενός κράτους μέλους.
β) όταν τα σχεδιαζόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής ή ελλείψει γνώμης, η Επιτροπή υποβάλλει, χωρίς καθυστέρηση, στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν.
Άρθρο 7
Οι οδηγίες που αναφέρονται στο παράρτημα III τμήμα Α καταργούνται, με την επιφύλαξη των υποχρεώσεων των κρατών μελών όσον αφορά τις προθεσμίες μεταφοράς στο εθνικό δίκαιο που αναφέρονται στο παράρτημα III τμήμα Β.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2),
ότι η ποικιλομορφία των εθνικών νομοθεσιών για τους τρόπους εμπορικής εκμετάλλευσης της εσωτερικής ναυσιπλοΐας δεν ευνοεί την ορθή λειτουργία της εσωτερικής αγοράς στον εν λόγω τομέα 7 ότι επομένως θα πρέπει να θεσπιστούν, σε κοινοτικό επίπεδο, κοινές διατάξεις για όλη την αγορά της εσωτερικής ναυσιπλοΐας, σύμφωνα με το ψήφισμα του Συμβουλίου, της 24ης Οκτωβρίου 1994, για τη διαρθρωτική εξυγίανση της εσωτερικής ναυσιπλοΐας (4) 7
ότι, στα πλαίσια της αρχής της επικουρικότητας, είναι ταυτόχρονα αναγκαίο και επαρκές να καθοριστεί, σε κοινοτικό επίπεδο, ενιαίο χρονοδιάγραμμα για την προοδευτική ελευθέρωση της αγοράς και να έχουν ταυτόχρονα τα κράτη μέλη την ευθύνη εφαρμογής της ελευθέρωσης αυτής 7
Άρθρο 1
β) «μεταφορέας»: ο ιδιοκτήτης ή έχων την εκμετάλλευση ενός ή περισσοτέρων πλοίων εσωτερικής ναυσιπλοΐας 7
Άρθρο 2
Κατά παρέκκλιση από το άρθρο 2, τα κράτη μέλη μπορούν, επί μία μεταβατική περίοδο έως την 1η Ιανουαρίου 2000, να διατηρήσουν καθεστώς ελάχιστων υποχρεωτικών ναύλων καθώς και συστήματα ναύλωσης εκ περιτροπής, εφόσον:
Άρθρο 4
β) οι μεταφορές που δεν μπορούν να επιτελεσθούν αποτελεσματικά μέσω των συστημάτων αυτών, ιδίως δε:
Άρθρο 5
- προβλέποντας ότι τα απλά ή πολλαπλά ταξίδια, τα οποία έχουν προταθεί διαδοχικά δύο φορές στο σύστημα της εκ περιτροπής ναύλωσης χωρίς όμως να βρουν ναυλωτή, θα εξέρχονται από το εν λόγω σύστημα και η διαπραγμάτευσή τους θα πραγματοποιείται ελεύθερα.
- συμβάσεων ορισμένου χρόνου, συμπεριλαμβανομένων μισθώσεων, με τις οποίες ο μεταφορέας θέτει ένα ή περισσότερα πλοία και το πλήρωμά τους στην αποκλειστική διάθεση ενός εντολέα για καθορισμένη περίοδο, με σκοπό να μεταφερθούν τα εμπορεύματα που του παραδίδει ο εντολέας έναντι καταβολής ημερήσιας αποζημίωσης. Η σύμβαση συνάπτεται ελεύθερα μεταξύ των μερών,
Άρθρο 7
3. Η αίτηση κράτους μέλους για τη λήψη των ενδεδειγμένων μέτρων πρέπει να συνοδεύεται από όλες τις αναγκαίες πληροφορίες για να είναι δυνατόν να εκτιμηθεί η οικονομική κατάσταση του συγκεκριμένου τομέα, και ιδίως:
- προβλέψεις σχετικά με την εξέλιξη της ζήτησης.
Άρθρο 8
Η γνώμη γράφεται στα πρακτικά. Εξάλλου, κάθε κράτος μέλος έχει δικαίωμα να ζητήσει να καταγραφεί η θέση του στα πρακτικά αυτά.
1. Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που είναι αναγκαίες να συμμορφωθούν προς την παρούσα οδηγία πριν από την 1η Ιανουαρίου 1997. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Άρθρο 10
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/87 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας 7 ότι αυτοί οι κανόνες εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη, ενδεχομένως, υποδιαιρέσεων, η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη του τμήματος δασμολογικής και στατιστικής ονοματολογίας της επιτροπής τελωνειακού κώδικα,
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 3813/92 του Συμβουλίου, της 28ης Δεκεμβρίου 1992, σχετικά με τη λογιστική μονάδα και τις ισοτιμίες μετατροπής που πρέπει να εφαρμόζονται στα πλαίσια της κοινής γεωργικής πολιτικής (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 150/95 (4), και ιδίως το άρθρο 6 παράγραφος 2,
όσον αφορά το καθεστώς ενίσχυσης στην ιδιωτική αποθεματοποίηση του αποκορυφωμένου γάλακτος σε σκόνη, το άρθρο 5 του κανονισμού (ΕΟΚ) αριθ. 1362/87 προβλέπει ότι στην περίπτωση εξαγωγής του αποκορυφωμένου γάλακτος σε σκόνη, κατά παρέκκλιση από τους κανόνες που εφαρμόζονται συνήθως, ο συμβαλλόμενος μπορεί να προβεί στην έξοδο από την αποθεματοποίηση κατά τη λήξη της συμβατικής περιόδου των 30 ημερών 7 ότι η εν λόγω διάταξη παρεκκλίσεως, που χρησιμοποιείται σπανίως, περιπλέκει χωρίς λόγο τη διαχείριση του καθεστώτος 7 ότι, άρα, πρέπει να καταργηθεί 7
Άρθρο 1
«α) να έχει παρασκευαστεί σε εργαστήριο παραγωγής το οποίο αναλαμβάνει την υποχρέωση να τηρεί, μονίμως, τα βιβλία που αναφέρονται στο άρθρο 2, παράγραφος 1 στοιχείο β) του κανονισμού (ΕΚ) αριθ. 322/96» 7
Άρθρο 2
«1. Ο υποβάλλων την προσφορά μπορεί να συμμετέχει στη δημοπρασία μόνο:
3. Το άρθρο 7 παράγραφος 1 δεύτερο εδάφιο στοιχείο γ) αντικαθίσταται από το ακόλουθο κείμενο:
«Άρθρο 9
- εάν η περιεκτικότητα σε πρωτεϊνική ουσία του ξηρού αποστάγματος χωρίς λίπος είναι ίση ή μεγαλύτερη από 35,6 %, η τιμή αγοράς είναι ίση με την τιμή που αναφέρεται στην προσφορά,
Η περιεκτικότητα σε πρωτεϊνική ουσία έχει διαπιστωθεί σύμφωνα με τη μέθοδο που αναφέρεται στο παράρτημα Ι του κανονισμού (ΕΚ) αριθ. 322/96.»
Στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 1756/93, το σημείο 1 του τμήματος Γ.Ι του μέρους Γ και το σημείο 3 του μέρους Δ αντικαθίστανται ως εξής:
Ο παρών κανονισμός αρχίζει να ισχύει την επόμενη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 235,
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 779/96 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 29ης Απριλίου 1996 για τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 1785/81 του Συμβουλίου όσον αφορά τις ανακοινώσεις στον τομέα της ζάχαρης
τον κανονισμό (ΕΟΚ) αριθ. 1785/81 του Συμβουλίου, της 30ής Ιουνίου 1981 περί κοινής οργανώσεως αγοράς στον τομέα της ζάχαρης (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1101/95 (2), και ιδίως το άρθρο 39,
ότι μόνο μία ακριβής και τακτική εξέταση των συναλλαγών με τις τρίτες χώρες καθιστά δυνατή τη στενή παρακολούθηση της εξέλιξής τους, λαμβανομένων υπόψη των περιορισμών που προκύπτουν, αφενός, από τις δεσμεύσεις που έχει αναλάβει η Επιτροπή στο πλαίσιο της προαναφερθείσας συμφωνίας για τη γεωργία και τη λήψη, κατά περίπτωση, των απαραίτητων μέτρων, ειδικότερα για την εφαρμογή του άρθρου 23 παράγραφος 4α του κανονισμού (ΕΟΚ) αριθ. 1785/81 και, αφετέρου, των δεσμεύσεων που έχουν αναληφθεί από την Κοινότητα στο πλαίσιο της διεθνούς συμφωνίας για τη ζάχαρη 7 ότι πρέπει, κατά συνέπεια, η Επιτροπή να διαθέτει τις κατά τακτά χρονικά διαστήματα πληροφορίες που αφορούν, όχι μόνο τις εισαγωγές και τις εξαγωγές των προϊόντων για τα οποία έχουν καθοριστεί εισφορές ή επιστροφές, που αποτελούν συναλλαγές για τις οποίες εκδίδονται πιστοποιητικά δυνάμει του κανονισμού (ΕΚ) αριθ. 1464/95 της Επιτροπής, της 27ης Ιουνίου 1995, σχετικά με τις ειδικές λεπτομέρειες εφαρμογής του καθεστώτος των πιστοποιητικών εισαγωγής και εξαγωγής στον τομέα της ζάχαρης (11), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 2136/95 (12) και λαμβανομένων υπόψη των γενικότερων διατάξεων των κανονισμών (ΕΟΚ) αριθ. 3719/88 της Επιτροπής (13), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2137/95 (14), και (ΕΟΚ) αριθ. 3665/87 της Επιτροπής (15), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1384/95 (16), αλλά επίσης τις εισαγωγές και εξαγωγές των προϊόντων που εξάγονται χωρίς επιστροφή, με ή χωρίς έκδοση πιστοποιητικού, ειδικότερα υπό καθεστώς τελειοποίησης προς επανεξαγωγή 7 ότι οι εισαγωγές προτιμησιακής ζάχαρης πρέπει επίσης να παρακολουθούνται, προκειμένου να καταστεί δυνατή η αποτελεσματική εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 2782/76 της Επιτροπής, της 17ης Νοεμβρίου 1976, περί θεσπίσεως των λεπτομερειών εφαρμογής για τις εισαγωγές προτιμησιακής ζάχαρης (17), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1714/88 (18) 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης ζάχαρης
Κάθε κράτος μέλος, όσον αφορά τα μέτρα παρέμβασης που λαμβάνονται δυνάμει του άρθρου 9 παράγραφος 1 και του άρθρου 11 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1785/81, ανακοινώνει στην Επιτροπή εβδομαδιαίως για την προηγούμενη εβδομάδα:
γ) τις ποσότητες λευκής ζάχαρης και ακατέργαστης ζάχαρης εκφραζόμενες σε βάρος «ως έχει» οι οποίες έχουν πωληθεί από τον οργανισμό παρέμβασης.
Άρθρο 3
2. μετά από αίτηση της Επιτροπής, μία κατάσταση, για μία συγκεκριμένη περίοδο, των ποσοτήτων λευκής ζάχαρης και ακατέργαστης ζάχαρης που έχουν μετουσιωθεί, κατανεμημένων σύμφωνα με τη διαδικασία που έχει χρησιμοποιηθεί και η οποία αναφέρεται στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 100/72.
1. το αργότερο στο τέλος του ημερολογιακού μήνα, για τον προηγούμενο ημερολογιακό μήνα, στις ποσότητες λευκής ζάχαρης, τις ποσότητες ακατέργαστης ζάχαρης και σιροπιών, εκφραζόμενες σε λευκή ζάχαρη, και τις ποσότητες ισογλυκόζης εκφραζόμενες σε ξηρή ουσία, για τις οποίες:
2. το αργότερο κατά το τέλος κάθε μηνός Σεπτεμβρίου, για την προηγούμενη περίοδο εμπορίας, τις ποσότητες λευκής ζάχαρης, της ποσότητες ακατέργαστης ζάχαρης και σιροπιών εκφραζόμενες σε λευκή ζάχαρη και τις ποσότητες ισογλυκόζης εκφραζόμενες σε ξηρή ουσία και κατανεμημένες κατά τα προϊόντα που αναφέρονται στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 1010/86 για τις οποίες:
3. το αργότερο κατά το τέλος κάθε μηνός Σεπτεμβρίου, για την προηγούμενη περίοδο εμπορίας, τις ποσότητες προϊόντων βάσεως που αναφέρονται στο σημείο 2 και τα οποία χρησιμοποιούνται για την παρασκευή ενδιάμεσων προϊόντων που αναφέρονται στο παράρτημα του κανονισμού (ΕΟΚ) αριθ. 1729/78.
1. εβδομαδιαίως, για την προηγούμενη εβδομάδα:
- για ακατέργαστη ζάχαρη εκφραζόμενες σε βάρος «ως έχει» των κωδικών ΣΟ 1701 11 90 και 1701 12 90,
- για σιρόπι ινουλίνης, εκφραζόμενες σε ξηρή ουσία, σε ισοδύναμο ζάχαρης/ισογλυκόζης, του κωδικού ΣΟ ex 1702 60 90 7
δ) τις ποσότητες, με αντίστοιχα ποσά των επιστροφών κατά την εξαγωγή που καθορίζονται κατ' εφαρμογή του άρθρου 17 παράγραφος 5 δεύτερο εδάφιο στοιχείο α) του κανονισμού (ΕΟΚ) αριθ. 1785/81, λευκής ζάχαρης, ακατέργαστης ζάχαρης και σιροπιού σακχαρόζης, εκφραζόμενες σε λευκή ζάχαρη, και τις ποσότητες ισογλυκόζης, εκφραζόμενες σε ξηρή ουσία, για τις οποίες έχει πράγματι χορηγηθεί πιστοποιητικό εξαγωγής ενόψει της εξαγωγής τους υπό μορφή προϊόντων που αναφέρονται στο άρθρο 1 παράγραφος 1 στοιχείο β) του κανονισμού (ΕΟΚ) αριθ. 426/86 του Συμβουλίου (29) 7
α) τις ποσότητες με τα αντίστοιχα ποσά των επιστροφών κατά την εξαγωγή ζάχαρης και σιροπιού, εκφραζόμενες σε λευκή ζάχαρη, που αναφέρονται στο άρθρο 2 του κανονισμού (ΕΚ) αριθ. 1464/95, οι οποίες έχουν εξαχθεί ως έχουν χωρίς πιστοποιητικό εξαγωγής 7
δ) τις ποσότητες, με τα αντίστοιχα ποσά των επιστροφών κατά την εξαγωγή που καθορίζονται κατ' εφαρμογή του άρθρου 17 παράγραφος 5 δεύτερο εδάφιο στοιχείο α) του κανονισμού (ΕΟΚ) αριθ. 1785/81, λευκής ζάχαρης, ακατέργαστης ζάχαρης και σιροπιού σακχαρόζης, εκφραζόμενες σε λευκή ζάχαρη, και τις ποσότητες ισογλυκόζης, εκφραζόμενες σε ξηρή ουσία, υπό μορφή προϊόντων που αναφέρονται στο παράρτημα Ι του κανονισμού (ΕΟΚ) αριθ. 804/68 του Συμβουλίου (30), καθώς και μορφή προϊόντων που αναφέρονται στο παράρτημα του κανονισμού (ΕΚ) αριθ. 1222/94 της Επιτροπής (31) 7
Άρθρο 6
2. για κάθε τρίμηνο και το αργότερο κατά το τέλος του τρίτου ημερολογιακού μήνα που έπεται του εν λόγω τριμήνου, τις ποσότητες ζάχαρης εκφραζόμενες σε λευκή ζάχαρη:
Άρθρο 7
2. για κάθε τρίμηνο και το αργότερο κατά το τέλος του δευτέρου ημερολογιακού μήνα που έπεται του εν λόγω τριμήνου, και χωριστά τις ποσότητες ζάχαρης που έχουν εισέλθει από τρίτες χώρες και έχουν εξέλθει υπό μορφή παράγωγων προϊόντων υπό το καθεστώς τελειοποίησης προς επανεξαγωγή όπως ορίζεται στο άρθρο 116 του κανονισμού (ΕΟΚ) αριθ. 2913/92 (32).
1. ανακοινώνει στην Επιτροπή, το αργότερο στο τέλος κάθε ημερολογιακού μήνα, για τον προηγούμενο μήνα, τις ποσότητες ζάχαρης, εκφραζόμενες σε βάρος «ως έχει» για τις οποίες έχει εκδοθεί πιστοποιητικό εισαγωγής σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2782/76, χωριστά για κάθε κράτος καταγωγής 7
β) τα αντίγραφα της βεβαίωσης που προβλέπεται στο άρθρο 7 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 2782/76 7
3. ανακοινώνει στην Επιτροπή, το αργότερο κατά το τέλος κάθε μηνός Οκτωβρίου τον συγκεντρωτικό κατάλογο των πιστοποιητικών και βεβαιώσεων που αναφέρονται στα άρθρα 6 και 7 του κανονισμού (ΕΟΚ) αριθ. 2782/76 αναφέροντας:
γ) την ποσότητα ακατέργαστης ζάχαρης εκφραζόμενης σε βάρος «ως έχει» και σε τόνους, η οποία προορίζεται για άμεση κατανάλωση,
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή:
3. πριν από τις 15 Σεπτεμβρίου και για κάθε επιχείρηση παραγωγής ζάχαρης ή ισογλυκόζης που είναι εγκατεστημένη στο έδαφός του, την οριστική παραγωγή ζάχαρης, ισογλυκόζης και σιροπιού ινουλίνης της προηγούμενης περιόδου εμπορίας, η οποία καθορίζεται σύμφωνα με το άρθρο 3 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 1443/82.
α) τις ποσότητες ζάχαρης, ισογλυκόζης και σιροπιού ινουλίνης που έχουν διατεθεί στο έδαφός του για κατανάλωση 7
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή, με την επιφύλαξη του άρθρου 2 παράγραφος 1 δεύτερο εδάφιο του κανονισμού (ΕΟΚ) αριθ. 2670/81, πριν από τις 15 Μαρτίου, για την προηγούμενη περίοδο εμπορίας, τις ποσότητες ζάχαρης Γ, ισογλυκόζης Γ και σιροπιού ινουλίνης Γ, οι οποίες, κατά την έννοια του άρθρου 1 παράγραφος 1 του εν λόγω κανονισμού, θεωρούνται ότι έχουν διατεθεί στην εσωτερική αγορά της Κοινότητας.
1. πριν από τις 15 κάθε μήνα, για τον προηγούμενο ημερολογιακό μήνα, τις συνολικές ποσότητες ζάχαρης Β και ζάχαρης Γ που ενδεχομένως μεταφέρονται δυνάμει του άρθρου 27 του κανονισμού (ΕΟΚ) αριθ. 1785/81 7
- όταν πρόκειται για την παραγωγή ζάχαρης από ζαχαρότευτλα στην Ισπανία, η ημερομηνία της 1ης Μαρτίου αντικαθίσταται από τις 15 Απριλίου,
1. τις εγκρίσεις που προβλέπονται στο άρθρο 2 παράγραφος 1 στοιχεία γ) και δ) του κανονισμού (ΕΟΚ) αριθ. 1358/77, καθώς και, ενδεχομένως, τις ανακλήσεις των εγκρίσεων κατ' εφαρμογή του άρθρου 1 του κανονισμού (ΕΟΚ) αριθ. 1998/78 7
β) τις ποσότητες που διατέθηκαν, κατά την έννοια του άρθρου 12 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1998/78.
1. πριν από την 1η Σεπτεμβρίου για την προηγούμενη περίοδο εμπορίας και πριν από την 1η Ιανουαρίου για την προηγούμενη περίοδο παραγωγής, τα στοιχεία σχετικά με το ισοζύγιο εφοδιασμού με ζάχαρη, ισογλυκόζη και σιρόπι ινουλίνης, που αντιστοιχούν στη σχετική περίοδο σύμφωνα με το υπόδειγμα που παρατίθεται στο παράρτημα ΙΙ 7
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή, για κάθε ημερολογιακό μήνα και το αργότερο κατά το τέλος του επόμενου τρίτου ημερολογιακού μήνα, τα στατιστικά στοιχεία σχετικά με τις δεσμεύσεις που έχει αναλάβει η Κοινότητα στο πλαίσιο της διεθνούς συμφωνίας για τη ζάχαρη, σύμφωνα με τα υποδείγματα που παρατίθενται στα παραρτήματα IV και V.
α) «προηγούμενη εβδομάδα», η περίοδος αναφοράς από την Πέμπτη μέχρι την Τετάρτη 7
Άρθρο 17
Άρθρο 18
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι το άρθρο 9 του κανονισμού (ΕΚ) αριθ. 2494/95 υποχρεώνει τα κράτη μέλη να επεξεργάζονται τα δεδομένα που συγκεντρώνονται προκειμένου να καταρτίσουν τον ΕνΔΤΚ ώστε να καλύπτονται οι κατηγορίες της COICOP (Classification of individual consumption by purpose), και ότι οι κατηγορίες αυτές πρέπει να αναπροσαρμοστούν 7
ότι τα μέτρα που ορίζονται σ' αυτόν τον κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής στατιστικού προγράμματος (ΕΣΠ), η οποία θεσπίστηκε με την απόφαση 89/382/ΕΟΚ, Ευρατόμ του Συμβουλίου (2) 7
Άρθρο 1
Άρθρο 2
Άρθρο 3
Άρθρο 4
Άρθρο 5
Άρθρο 6
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 28ης Ιανουαρίου 1997 για τον καθορισμό συστήματος αναγνώρισης των υλικών συσκευασίας σύμφωνα με την οδηγία 94/62/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου για τις συσκευασίες και τα απορρίμματα συσκευασιών (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (97/129/ΕΚ)
την οδηγία 94/62/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 20ής Δεκεμβρίου 1994, για τις συσκευασίες και τα απορρίμματα συσκευασιών (1), και ιδίως το άρθρο 8 παράγραφος 2, Εκτιμώντας:
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της επιτροπής που ιδρύθηκε σύμφωνα με το άρθρο 21 της οδηγίας 94/62/ΕΚ,
Η παρούσα απόφαση που εφαρμόζεται σε όλες τις συσκευασίες που καλύπτονται από την οδηγία 94/62/ΕΚ, αποσκοπεί στον καθορισμό διακριτικών αρίθμησης και συντομογραφιών στα οποία στηρίζεται το σύστημα αναγνώρισης, υποδεικνύοντας το είδος του ή των υλικών συσκευασίας που έχουν χρησιμοποιηθεί και καθορίζοντας τα υλικά που αποτελούν αντικείμενο του συστήματος αναγνώρισης.
- οι ορισμοί του άρθρου 3 της οδηγίας 94/62/ΕΚ εφαρμόζονται όπου είναι κατάλληλοι,
Η αρίθμηση και οι συντομογραφίες του συστήματος αναγνώρισης καθορίζονται στα παραρτήματα.
Άρθρο 4
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 89/130/ΕΟΚ, Ευρατόμ του Συμβουλίου, της 13ης Φεβρουαρίου 1989, για την εναρμόνιση του καθορισμού του ακαθάριστου εθνικού προϊόντος σε τιμές αγοράς (1),
ότι είναι, επομένως, απαραίτητο να γίνει ερμηνεία των κανόνων του ισχύοντος ΕΣΛ, προκειμένου να διευκρινιστεί ο τρόπος λογιστικής αντιμετώπισης των εσόδων αυτών 7
Άρθρο 1
Όταν τα έσοδα αυτά δεν διανέμονται, πρέπει να αντιμετωπίζονται ως πληρωμές προς τους μεριδούχους, τις οποίες αυτοί επανεπενδύουν αμέσως στους ΟΣΤ. Επομένως, τα έσοδα αυτά πρέπει να καταγράφονται ως έσοδα από περιουσιακά στοιχεία και επιχειρηματική δραστηριότητα, όπως και στην περίπτωση των διανεμομένων εσόδων. Επιπλέον, το ίδιο ποσό πρέπει να αναγράφεται στον χρηματοοικονομικό λογαριασμό των επενδυτών στη θέση «Μετοχές».
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 17ης Φεβρουαρίου 1997 σχετικά με τη διαδικασία βεβαίωσης πιστότητας των δομικών προϊόντων δυνάμει του άρθρου 20 παράγραφος 2 της οδηγίας 89/106/ΕΟΚ του Συμβουλίου όσον αφορά τα προϊόντα δομικής ξυλείας και συμπαρομαρτούντα (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (97/176/ΕΚ)
την οδηγία 89/106/ΕΟΚ του Συμβουλίου, της 21ης Δεκεμβρίου 1988, για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών όσον αφορά τα προϊόντα του τομέα των δομικών κατασκευών (1), όπως τροποποιήθηκε από την οδηγία 93/68/ΕΟΚ (2), και ιδίως το άρθρο 13 παράγραφος 4,
ότι οι δύο διαδικασίες που προβλέπονται στο άρθρο 13 παράγραφος 3 περιγράφονται αναλυτικά στο παράρτημα ΙΙΙ της οδηγίας 89/106/ΕΟΚ 7 ότι, κατά συνέπεια, για κάθε προϊόν ή οικογένεια προϊόντων, πρέπει να καθορισθούν σαφώς, με βάση το παράρτημα ΙΙΙ, οι μέθοδοι εφαρμογής των διαδικασιών, δεδομένου ότι στο παράρτημα ΙΙΙ διατυπώνονται προτιμήσεις για ορισμένα συστήματα 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Η διαδικασία βεβαίωσης της πιστότητας που προβλέπεται στο παράρτημα ΙΙΙ προσδιορίζεται στις εντολές για εναρμονισμένα πρότυπα.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 2ας Οκτωβρίου 1997 για την τροποποίηση της απόφασης 93/53/ΕΟΚ περί συστάσεως μιας επιστημονικής επιτροπής για τις ονομασίες προέλευσης, τις γεωγραφικές ενδείξεις και τις βεβαιώσεις ιδιοτυπίας (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (97/656/ΕΚ)
Εκτιμώντας: ότι πρέπει να καθορισθούν επακριβώς οι όροι που πρέπει να τηρούν τα μέλη της επιτροπής κατά την άσκηση των καθηκόντων τους,
Η απόφαση 93/53/ΕΟΚ τροποποιείται ως εξής:
2. Το κείμενο της δεύτερης παραγράφου του άρθρου 6 αντικαθίσταται από το ακόλουθο κείμενο:
2. Δεν δύνανται να χρησιμοποιήσουν τις πληροφορίες των οποίων έλαβαν γνώση κατά και μετά τη θητεία τους ως μέλη της επιτροπής, για επαγγελματικούς σκοπούς.»
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι η απόφαση 97/613/ΕΚ της Επιτροπής, της 8ης Σεπτεμβρίου 1997, για την προσωρινή αναστολή των εισαγωγών φυστικιού και άλλων παράγωγων προϊόντων καταγωγής ή προελεύσεως Ιράν (2) εφαρμόζεται μέχρι τις 15 Δεκεμβρίου 1997 και πρέπει να καταργηθεί 7
ότι, προκύπτει, ως εκ τούτου, σοβαρός κίνδυνος για τη δημόσια υγεία στην Κοινότητα και ότι είναι απαραίτητο να ληφθούν μέτρα προστασίας σε κοινοτικό επίπεδο 7
ότι είναι αναγκαίο η παραγωγή, η διαλογή, η διακίνηση, η μεταποίηση, η συσκευασία και η μεταφορά των φυστικιών και των άλλων παράγωγων προϊόντων από φυστίκια να γίνεται με βάση τους προσήκοντες κανόνες υγιεινής 7 ότι είναι αναγκαίο να καθορίζονται τα επίπεδα της αφλατοξίνης Β 1 και της συνολικής αφλατοξίνης σε δείγματα που θα λαμβάνονται αμέσως από κάθε παρτίδα πριν αυτή εγκαταλείψει το Ιράν 7
ότι έγιναν οι σχετικές διαβουλεύσεις με τα κράτη μέλη στις 29 Οκτωβρίου και στις 10 Νοεμβρίου 1997,
Η παρούσα απόφαση καταργεί την απόφαση 97/613/ΕΚ για την προσωρινή αναστολή των εισαγωγών φυστικιού και ορισμένων άλλων παράγωγων προϊόντων από φυστίκια καταγωγής ή προελεύσεως Ιράν.
- φυστικιών που υπάγονται στον κωδικό ΣΟ 0802 50 00,
2. Τα φυστίκια και τα άλλα παράγωγα προϊόντα από φυστίκια καταγωγής ή προελεύσεως Ιράν επιτρέπεται να εισάγονται στην Κοινότητα μόνο μέσω των σημείων που απαριθμούνται στο παράρτημα ΙΙ.
5. Οι αρμόδιες αρχές πρέπει να φροντίζουν για τη δειγματοληπτική εξέταση και ανάλυση κάθε παρτίδας πριν από τη διάθεσή της στην αγορά από το σημείο εισόδου στην Κοινότητα, για να εντοπίζονται τα επίπεδα αφλατοξίνης Β 1 και το συνολικό επίπεδο της αφλατοξίνης και πρέπει να ενημερώνουν σχετικά την Επιτροπή για τα αποτελέσματα των αναλύσεων αυτών.
Άρθρο 4
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι αυτή η οδηγία σχετικά με τα υφάνσιμα προϊόντα προβλέπει αναγραφή σε ετικέτα ή επισήμανση με την ονομασία των υφάνσιμων ινών που περιέχονται στη σύνθεση των προϊόντων, προκειμένου να προστατεύονται τα συμφέροντα των καταναλωτών μέσω της σωστής ενημέρωσης 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Ο αριθμός 2 τροποποιείται ως εξής:
2. Ο αριθμός 30 τροποποιείται ως εξής:
4. Προστίθεται νέος αριθμός 31:
- το κείμενο της στήλης «Ονομασία» διατυπώνεται ως εξής: «Πολυιμιδική» 7
- προστίθεται παραπομπή στη σημείωση στο τέλος της σελίδας μετά το κείμενο της στήλης «Ονομασία». Η σημείωση στο τέλος της σελίδας διατυπώνεται ως εξής:
Άρθρο 2
2. Προστίθεται νέος αριθμός 31:
3. Προστίθεται νέος αριθμός 32:
4. Προστίθεται νέος αριθμός 33:
Άρθρο 3
Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, οι τελευταίες αυτές περιέχουν παραπομπή στην παρούσα οδηγία ή συνοδεύονται από παρόμοια παραπομπή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 57 παράγραφος 2, το άρθρο 66 και το άρθρο 100 Α,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 189 Β της συνθήκης (3), Εκτιμώντας:
(3) ότι οι αναθέτουσες αρχές που εμπίπτουν στη συμφωνία, οι οποίες τηρούν τις οδηγίες 92/50/ΕΟΚ, 93/36/ΕΟΚ και 93/37/ΕΟΚ, όπως τροποποιήθηκαν από την παρούσα οδηγία, και εφαρμόζουν τις ίδιες διατάξεις έναντι των εργοληπτών, προμηθευτών και παρεχόντων υπηρεσίες που προέρχονται από τρίτες χώρες που έχουν υπογράψει τη συμφωνία, τηρούν κατά συνέπεια τη συμφωνία 7
(6) ότι, όσον αφορά την ανάθεση συμβάσεων από τις αναθέτουσες αρχές κατά την έννοια της συμφωνίας, οι δυνατότητες πρόσβασης στις δημόσιες συμβάσεις υπηρεσιών, προμηθειών και έργων εντός της Κοινότητας που προσφέρονται στις επιχειρήσεις και τα προϊόντα των κρατών μελών βάσει της συνθήκης πρέπει να είναι τουλάχιστον εξίσου ευνοϊκές με τους όρους πρόσβασης στις δημόσιες συμβάσεις εντός της Κοινότητας που προβλέπει η συμφωνία για τις επιχειρήσεις και τα προϊόντα τρίτων χωρών που υπογράφουν τη συμφωνία αυτή 7
(9) ότι είναι, ως εκ τούτου, αναγκαίο να επεκταθεί η εφαρμογή ορισμένων τροποποιήσεων της οδηγίας 92/50/ΕΟΚ σε όλες τις κατηγορίες των καλυπτομένων από αυτήν υπηρεσιών 7
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
«1. α) Η παρούσα οδηγία εφαρμόζεται:
i) οι οποίες συνάπτονται από τις αναφερόμενες στο παράρτημα I της οδηγίας 93/36/ΕΟΚ αναθέτουσες αρχές και των οποίων η προϋπολογιζόμενη αξία εκτός ΦΠΑ είναι ίση ή μεγαλύτερη από το ισόποσο σε Ecu των 130 000 ειδικών τραβηκτικών δικαιωμάτων 7
Η μέθοδος υπολογισμού που αναφέρεται στο παρόν σημείο επανεξετάζεται, με πρόταση της Επιτροπής, από τη συμβουλευτική επιτροπή δημοσίων συμβάσεων, καταρχήν, δύο χρόνια μετά την πρώτη εφαρμογή της.
β) διαγράφεται η παράγραφος 8.
Ωστόσο, οι αναθέτουσες αρχές μπορούν να αποφασίσουν ότι ορισμένες πληροφορίες σχετικά με την ανάθεση των συμβάσεων που αναφέρονται στο προηγούμενο εδάφιο δεν θα κοινοποιηθούν, εφόσον η γνωστοποίηση των εν λόγω πληροφοριών θα εμπόδιζε την εφαρμογή των νόμων ή θα ήταν αντίθετη προς το δημόσιο συμφέρον ή θα έθιγε τα έννομα εμπορικά συμφέροντα δημόσιων ή ιδιωτικών επιχειρήσεων ή θα μπορούσε να βλάψει το θεμιτό ανταγωνισμό μεταξύ των παρεχόντων υπηρεσίες.
«1. Το παρόν άρθρο εφαρμόζεται στους διαγωνισμούς μελετών που διοργανώνονται στα πλαίσια διαδικασίας ανάθεσης συμβάσεων υπηρεσιών, η προϋπολογιζόμενη αξία των οποίων, εκτός ΦΠΑ, είναι ίση ή ανώτερη:
- του κατωτάτου ορίου που προβλέπεται στο άρθρο 7 παράγραφος 1 στοιχείο α) δεύτερη περίπτωση σημείο ii), για τις υπηρεσίες που απαριθμούνται στο παράρτημα I Α, εκτός των υπηρεσιών της κατηγορίας 8 και των υπηρεσιών τηλεπικοινωνιών της κατηγορίας 5, με αριθμούς αναφοράς ΚΤΠ 7524, 7525 και 7526, οι οποίες συνάπτονται από τις αναθέτουσες αρχές που ορίζονται στο άρθρο 1 στοιχείο β), πλην εκείνων που ορίζονται στο παράρτημα I της οδηγίας 93/36/ΕΟΚ.
- του κατωτάτου ορίου που προβλέπεται στο άρθρο 7 παράγραφος 1 στοιχείο α) δεύτερη περίπτωση σημείο i), για τις υπηρεσίες που απαριθμούνται στο παράρτημα I Α, εκτός των υπηρεσιών της κατηγορίας 8 και των υπηρεσιών τηλεπικοινωνιών της κατηγορίας 5, με αριθμούς ΚΤΠ 7524, 7525 και 7526, οι οποίες συνάπτονται από τις προβλεπόμενες στο παράρτημα I της οδηγίας 93/36/ΕΟΚ αναθέτουσες αρχές,
«2. Η προθεσμία παραλαβής των προσφορών που προβλέπεται στην παράγραφο 1 μπορεί να αντικατασταθεί από προθεσμία επαρκούς διάρκειας, ώστε να επιτρέπει στους ενδιαφερόμενους να υποβάλουν έγκυρες προσφορές και η οποία, κατά γενικό κανόνα, δεν θα είναι κατώτερη των 36 ημερών, αλλά σε καμία περίπτωση δεν θα είναι κατώτερη των 22 ημερών από την ημερομηνία αποστολής της προκήρυξης της σύμβασης, εφόσον οι αναθέτουσες αρχές έχουν αποστείλει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων την προβλεπόμενη στο άρθρο 15 παράγραφος 1 ενδεικτική ανακοίνωση, η οποία συντάσσεται κατά το υπόδειγμα του παραρτήματος III Α (προκαταρκτική ενημέρωση), 52 τουλάχιστον ημέρες και το πολύ δώδεκα μήνες πριν από τη δημοσίευση της προκήρυξης της σύμβασης που προβλέπεται στο άρθρο 15 παράγραφος 2 στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, και εάν η ενδεικτική ανακοίνωση αυτή, επιπλέον, περιέχει τουλάχιστον τα στοιχεία που αναφέρονται στο υπόδειγμα ανακοίνωσης του παραρτήματος III Β (ανοικτή διαδικασία) εφόσον τα στοιχεία αυτά ήταν διαθέσιμα κατά το χρόνο της δημοσίευσής της.»
6. Στο άρθρο 23 το σημερινό κείμενο γίνεται παράγραφος 1 και προστίθεται η ακόλουθη παράγραφος:
- ότι διαφυλάσσεται το απόρρητο των προσφορών εν αναμονή της αξιολόγησής τους, και
7. Προστίθεται το ακόλουθο άρθρο:
2. Στην έκθεση αυτή διευκρινίζονται τουλάχιστον:
- ο αριθμός και η αξία των συμβάσεων που συνήφθησαν από κάθε αναθέτουσα αρχή άνω του κατωτάτου ορίου, διακρίνοντας, εφόσον είναι δυνατόν, ανάλογα με τη διαδικασία, τις κατηγορίες υπηρεσιών σύμφωνα με την ονοματολογία που χρησιμοποιείται στο παράρτημα I, και την εθνικότητα του παρέχοντος την υπηρεσία στον οποίο ανατέθηκε η σύμβαση, στην περίπτωση δε των διαδικασιών με διαπραγμάτευση, διευκρινίζοντας σύμφωνα με τις υποδιαιρέσεις του άρθρου 11, τον αριθμό και την αξία των ανατεθεισών συμβάσεων σε κάθε κράτος μέλος και στις τρίτες χώρες 7
δ) οποιοδήποτε άλλο στατιστικό στοιχείο, που προσδιορίζεται σύμφωνα με τη διαδικασία του άρθρου 40 παράγραφος 3, εφόσον απαιτείται από τη συμφωνία.
9. Το παράρτημα III αντικαθίσταται από το κείμενο του παραρτήματος II της παρούσας οδηγίας.
1. Στο άρθρο 5:
i) οι οποίες συνάπτονται από τις αναφερόμενες στο άρθρο 1 στοιχείο β) αναθέτουσες αρχές, συμπεριλαμβανομένων των συμβάσεων που συνάπτονται από τις απαριθμούμενες στο παράρτημα I αναθέτουσες αρχές στον αμυντικό τομέα, εφόσον αφορούν προϊόντα μη καλυπτόμενα από το παράρτημα II, όταν η προϋπολογιζομένη αξία, εκτός ΦΠΑ, είναι ίση ή μεγαλύτερη από το ισόποσο σε Ecu των 200 000 ειδικών τραβηκτικών δικαωμάτων 7
γ) Το ισοδύναμο ποσό των ορίων που καθορίζονται στο στοιχείο α), σε Ecu και σε εθνικά νομίσματα, αναθεωρείται, καταρχήν, ανά διετία, αρχής γενομένης από την 1η Ιανουαρίου 1996. Το εν λόγω ποσό υπολογίζεται με βάση τη μέση ημερήσια τιμή των νομισμάτων αυτών, εκφραζόμενη σε Ecu, και του Ecu, εκφραζόμενου σε ειδικά τραβηκτικά δικαιώματα, κατά τη διάρκεια της 24μηνης χρονικής περιόδου που λήγει την τελευταία ημέρα του Αυγούστου που προηγείται της αναθεώρησης που αρχίζει την 1η Ιανουαρίου.
β) προστίθεται η ακόλουθη παράγραφος:
«1. Η αναθέτουσα αρχή γνωστοποιεί, εντός προθεσμίας 15 ημερών από την παραλαβή της αίτησης, σε κάθε αποκλεισθέντα υποψήφιο ή προσφέροντα που υποβάλλει σχετική αίτηση, τους λόγους απόρριψης της υποψηφιότητάς του ή της προσφοράς του και σε κάθε προσφέροντα που έχει υποβάλει παραδεκτή προσφορά, τα χαρακτηριστικά στοιχεία και πλεονεκτήματα σχετικά με την επιλεγείσα προσφορά, καθώς και το όνομα του αναδόχου.
3. Στο άρθρο 10 παρεμβάλλεται η ακόλουθη παράγραφος:
«3α. Η προθεσμία παραλαβής των προσφορών που προβλέπεται στην παράγραφο 3 μπορεί να μειωθεί σε 26 ημέρες, εφόσον οι αναθέτουσες αρχές έχουν αποστείλει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων ενδεικτική ανακοίνωση σύμφωνα με το άρθρο 9 παράγραφος 1, η οποία συντάσσεται σύμφωνα με το υπόδειγμα του παραρτήματος IV Α (προκαταρκτική ενημέρωση), 52 τουλάχιστον ημέρες και το πολύ δώδεκα μήνες πριν από την ημερομηνία αποστολής στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων της προκήρυξης της σύμβασης που προβλέπεται στο άρθρο 9 παράγραφος 2, και εφόσον η ενδεικτική αυτή ανακοίνωση, επιπλέον, περιέχει τουλάχιστον όσα στοιχεία απαριθμούνται στο υπόδειγμα προκήρυξης του παραρτήματος IV Γ (κλειστή διαδικασία) ή, ανάλογα με την περίπτωση, όταν κάτι τέτοιο είναι δυνατόν, στο παράρτημα IV Δ (διαδικασία με διαπραγμάτευση) εφόσον αυτά τα στοιχεία είναι διαθέσιμα κατά το χρόνο δημοσίευσης της ανακοίνωσης.»
- ότι κάθε προσφορά περιλαμβάνει όλες τις αναγκαίες πληροφορίες για την αξιολόγησή της,
- ότι η αποσφράγιση των προσφορών πραγματοποιείται μετά την εκπνοή της προβλεπόμενης για την υποβολή τους προθεσμίας.»
3. Η Επιτροπή αναπροσαρμόζει το παράρτημα I, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 32 παράγραφος 2, και βάσει των διορθώσεων, τροποποιήσεων ή τροπολογιών που έχουν επέλθει σ' αυτό, και προβαίνει σε δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
α) όσον αφορά τις αναθέτουσες αρχές που αναφέρονται στο παράρτημα I:
β) όσον αφορά τις λοιπές αναθέτουσες αρχές που αναφέρονται στην παρούσα οδηγία, ο αριθμός και η αξία των συμβάσεων που καταρτίσθηκαν από κάθε κατηγορία αναθετουσών αρχών, άνω του κατωτάτου ορίου, διακρίνοντας, εφόσον είναι δυνατόν, ανάλογα με τη διαδικασία, τις κατηγορίες προϊόντων σύμφωνα με την ονοματολογία που αναφέρεται στο άρθρο 9 παράγραφος 1 και την εθνικότητα του προμηθευτή στον οποίο έχει ανατεθεί η σύμβαση, διευκρινίζοντας, σύμφωνα με τις υποδιαιρέσεις του άρθρου 6, τον αριθμό και την αξία των ανατεθεισών συμβάσεων σε κάθε κράτος μέλος και στις τρίτες χώρες 7
3. Η Επιτροπή προσδιορίζει, βάσει της διαδικασίας του άρθρου 32 παράγραφος 2, το είδος των στατιστικών στοιχείων που απαιτούνται σύμφωνα με την παρούσα οδηγία.»
Η οδηγία 93/37/ΕΟΚ τροποποιείται ως εξής:
«1. Οι διατάξεις της παρούσας οδηγίας εφαρμόζονται:
2. α) Το ισοδύναμο σε Ecu και σε εθνικά νομίσματα του κατωτάτου ορίου που ορίζεται στην παράγραφο 1 αναθεωρείται, κατά κανόνα, ανά διετία, αρχής γενομένης από την 1η Ιανουαρίου 1996. Το εν λόγω ποσό υπολογίζεται με βάση τη μέση ημερήσια τιμή του Ecu, εκφραζόμενη σε ειδικά τραβηκτικά δικαιώματα, και των εθνικών νομισμάτων, εκφραζομένη σε Ecu, κατά τη διάρκεια της 24μηνης χρονικής περιόδου που λήγει την τελευταία ημέρα του Αυγούστου που προηγείται της αναθεώρησής της που αρχίζει την 1η Ιανουαρίου.
β) παρεμβάλλεται η ακόλουθη παράγραφος:
«1. Η αναθέτουσα αρχή γνωστοποιεί σε κάθε αποκλεισθέντα υποψήφιο ή προσφέροντα που υποβάλλει σχετική αίτηση, και εντός προθεσμίας 15 ημερών από την παραλαβή της αίτησης, τους λόγους απόρριψης της υποψηφιότητάς του ή της προσφοράς του και, σε κάθε προσφέροντα που έχει υποβάλει παραδεκτή προσφορά, τα χαρακτηριστικά στοιχεία και πλεονεκτήματα σχετικά με την επιλεγείσα προσφορά καθώς και το όνομα του αναδόχου.
3. Η παράγραφος 2 του άρθρου 12 αντικαθίσταται από το ακόλουθο κείμενο:
«4. Η προθεσμία παραλαβής των προσφορών που προβλέπεται στην παράγραφο 3 μπορεί να μειωθεί σε 26 ημέρες εφόσον οι αναθέτουσες αρχές έχουν αποστείλει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων την ενδεικτική ανακοίνωση η οποία προβλέπεται στο άρθρο 11 παράγραφος 1 και συντάσσεται σύμφωνα με το υπόδειγμα του παραρτήματος IV Α, (προκαταρτική ενημέρωση) 52 τουλάχιστον ημέρες και το πολύ δώδεκα μήνες πριν από την ημερομηνία αποστολής στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων της προκήρυξης της σύμβασης που προβλέπεται στο άρθρο 11 παράγραφος 2, και υπό την προϋπόθεση ότι η ενδεικτική ανακοίνωση, επιπλέον, περιέχει τουλάχιστον όσα στοιχεία αναφέρονται στο υπόδειγμα του παραρτήματος IV Γ (κλειστή διαδικασία) ή, όταν είναι δυνατόν, του παραρτήματος IV Δ (διαδικασία με διαπραγμάτευση) εφόσον αυτά τα στοιχεία ήσαν διαθέσιμα κατά το χρόνο δημοσίευσής της.»
- ότι κάθε προσφορά περιλαμβάνει όλες τις αναγκαίες πληροφορίες για την αξιολόγησή της,
- ότι η αποσφράγιση των προσφορών πραγματοποιείται μετά την εκπνοή της προβλεπόμενης για την υποβολή τους προθεσμίας.»
1. Για να καταστεί δυνατή η εκτίμηση των αποτελεσμάτων της εφαρμογής της παρούσας οδηγίας, τα κράτη μέλη διαβιβάζουν στην Επιτροπή στατιστική έκθεση σχετικά με τις συμβάσεις δημοσίων έργων που συνήψαν οι αναθέτουσες αρχές, το αργότερο μέχρι τις 31 Οκτωβρίου 1997 για το προηγούμενο έτος και στη συνέχεια μέχρι τις 31 Οκτωβρίου κάθε έτους.
- η συνολική αξία των συμβάσεων που συνήφθησαν από κάθε αναθέτουσα αρχή κάτω του κατωτάτου ορίου,
γ) όσον αφορά τις αναθέτουσες αρχές που αναφέρονται στο παράρτημα I της οδηγίας 93/36/ΕΟΚ, ο αριθμός και η συνολική αξία των συμβάσεων που ανατέθηκαν από τις αρχές αυτές δυνάμει των παρεκκλίσεων από τη συμφωνία 7 όσον αφορά τις άλλες αναθέτουσες αρχές που υπάγονται στην παρούσα οδηγία, η συνολική αξία των συμβάσεων που συνήφθησαν από κάθε κατηγορία αναθέτουσας αρχής, δυνάμει των παρεκκλίσεων από τη συμφωνία 7
8. Το παράρτημα IV, αντικαθίσταται από το κείμενο που περιέχεται στο παράρτημα IV της παρούσας οδηγίας.
Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, μεριμνούν ώστε αυτές να περιέχουν μνεία της παρούσας οδηγίας ή να συνοδεύονται από παρόμοια μνεία κατά την επίσημη δημοσίευσή τους. Οι λεπτομέρειες για την αναγραφή αυτής της μνείας ορίζονται από τα κράτη μέλη.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι το άρθρο 12 προβλέπει την υποχρέωση παροχής εκ μέρους των κατασκευαστών και των εισαγωγέων, των διαθέσιμων σε αυτούς πληροφοριακών στοιχείων για ορισμένες ουσίες που πιθανολογείται ότι παρουσιάζουν κινδύνους για τον άνθρωπο ή το περιβάλλον 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Τα στοιχεία τα σχετικά με την έκθεση αφορούν την εκπομπή της χημικής ουσίας ή την έκθεση στην εν λόγω χημική ουσία ανθρωπίνων πληθυσμών ή τμημάτων του περιβάλλοντος, στα διάφορα στάδια του κύκλου ζωής της εν λόγω ουσίας, σύμφωνα με το άρθρο 3 παράγραφος 3 και με το παράρτημα 1Α του κανονισμού (ΕΚ) αριθ. 1488/94, δεδομένου ότι:
- ο κύκλος ζωής μιας ουσίας καλύπτει την παραγωγή, τη μεταφορά, την αποθήκευση, την ενσωμάτωσή της σε κάποιο παρασκεύασμα ή τη χρήση σε κάποια άλλη επεξεργασία, την εξάλειψή της ή την ανάκτησή της.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 552/97 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 24ης Μαρτίου 1997 που αναστέλλει τη συμμετοχή της Ένωσης του Μυανμάρ στο σύστημα γενικευμένων δασμολογικών προτιμήσεων
τον κανονισμό (ΕΚ) αριθ. 3281/94 του Συμβουλίου, της 19ης Δεκεμβρίου 1994, για την εφαρμογή ενός πολυετούς συστήματος γενικευμένων δασμολογικών προτιμήσεων για την περίοδο 1995-1998 σε ορισμένα βιομηχανικά προϊόντα καταγωγής αναπτυσσομένων χωρών (1), και ιδίως το άρθρο 12 παράγραφος 3,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (4),
ότι, σύμφωνα με το άρθρο 9 του κανονισμού (ΕΚ) αριθ. 3281/94 και το άρθρο 9 του κανονισμού (ΕΚ) αριθ. 1256/96, οι προτιμήσεις αυτές μπορούν να αποσυρθούν προσωρινά, πλήρως ή εν μέρει, σε περίπτωση που η δικαιούχος χώρα ασκεί κάθε μορφής καταναγκαστικά έργα ως ορίζονται στις συμβάσεις της Γενεύης της 25ης Σεπτεμβρίου 1926 και της 7ης Σεπτεμβρίου 1956 και στις συμβάσεις της Διεθνούς Οργάνωσης Εργασίας (ΔΟΕ) αριθ. 29 και αριθ. 105 7
ότι, σε διαβούλευση με την επιτροπή προτιμήσεων, η Επιτροπή εξέτασε την καταγγελία της 7ης Ιουνίου 1995 7 ότι τα αποδεικτικά στοιχεία που προσκόμισαν οι καταγγέλοντες κρίθηκαν επαρκή ώστε να αρχίσει έρευνα 7 ότι η Επιτροπή αποφάσισε την έναρξη έρευνας στις 16 Ιανουαρίου 1996 (6) 7
ότι, για να συμπληρωθούν οι πληροφορίες που συνέλεξε κατά την έρευνα, η Επιτροπή πρότεινε στις αρχές του Μυανμάρ να συνεργαστούν στην έρευνα επιτρέποντας την επιτόπου μετάβαση μιας αποστολής, πράγμα που απερρίφθη 7 ότι, όπως προκύπτει, δυνάμει του άρθρου 11 παράγραφος 5 του κανονισμού (ΕΚ) αριθ. 3281/94, από την έρευνα μπορούν να συναχθούν συμπεράσματα βάσει των ήδη διαθεσίμων στοιχείων 7
ότι τα συμπεράσματα της έρευνας αποτέλεσαν το αντικείμενο έκθεσης της επιτροπής γενικευμένων προτιμήσεων, σύμφωνα με το άρθρο 12 παράγραφος 1 του προαναφερθέντος κανονισμού (ΕΚ) αριθ. 3281/94 7
ότι από αυτό το μέτρο πρέπει να εξαιρεθούν τα εμπορεύματα που βρίσκονται καθ' οδόν προς την Ευρωπαϊκή Κοινότητα, εφόσον η μεταφορά τους πραγματοποιήθηκε πριν από την ημερομηνία έναρξης του παρόντος κανονισμού,
Αφαιρείται προσωρινώς από την Ένωση του Μυανμάρ το εκ των κανονισμών (ΕΚ) αριθ. 3281/91 και (ΕΚ) αριθ. 1256/96 ευεργέτημα των δασμολογικών προτιμήσεων.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο τίτλος IV του κανονισμού (ΕΚ) αριθ. 2200/96 καθορίζει το καθεστώς παρεμβάσεων για τα προϊόντα τα οποία αναφέρονται στο άρθρο 1 παράγραφος 2 7 ότι πρέπει, επομένως, να καθοριστούν οι λεπτομέρειες εφαρμογής των διατάξεων αυτών 7
ότι πρέπει, προκειμένου να εφαρμοστούν τα προβλεπόμενα στα άρθρα 23 και 24 του κανονισμού (ΕΚ) αριθ. 2200/96 όρια, να προσδιοριστεί για ένα προϊόν η «ποσότητα που διατίθεται στο εμπόριο» από μία οργάνωση παραγωγών λαμβανομένης υπόψη της παραγωγής που πράγματι διετέθη από την εν λόγω οργάνωση παραγωγών, της παραγωγής που προέρχεται από άλλες οργανώσεις παραγωγών καθώς και της παραγωγής που προέρχεται από παραγωγούς οι οποίοι δεν είναι μέλη καμίας οργάνωσης παραγωγών 7
ότι, προκειμένου να αποφευχθούν οι παρατυπίες κατά την εφαρμογή του καθεστώτος και να διασφαλισθεί η διαφάνειά του, οι οργανώσεις παραγωγών πρέπει, προηγουμένως να κοινοποιούν κάθε ενέργεια απόσυρσης στις αρχές τις επιφορτισμένες με τον έλεγχο 7 ότι, ελλείψει της κοινοποίησης αυτής, η διάθεση του προϊόντος δεν μπορεί να πραγματοποιηθεί παρά μόνον αφού δοθεί άδεια από το κράτος μέλος 7 ότι, επιπλέον, πρέπει να θεσπισθεί ένα σύστημα κοινοποιήσεων τόσο για τις οργανώσεις παραγωγών όσο και για τα κράτη μέλη 7
ότι πρέπει να καταργηθούν οι κανονισμοί (ΕΟΚ) αριθ. 3587/86 (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1363/95 (4), (ΕΟΚ) αριθ. 827/90 (5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 771/95 (6), (ΕΟΚ) αριθ. 2103/90 (7), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1363/95, (ΕΟΚ) αριθ. 2276/92 (8), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1363/95 και (ΕΚ) αριθ. 113/97 (9) της Επιτροπής, οι διατάξεις των οποίων κατέστησαν άνευ αντικειμένου ή θα αντικατασταθούν από τις διατάξεις του παρόντος κανονισμού 7
Άρθρο 1
1. Για τους σκοπούς του παρόντος κανονισμού, με τους όρους προϊόντα «που αποσύρονται από την αγορά» και προϊόντα «που δεν εκτίθενται προς πώληση» νοούνται τα προϊόντα που δεν πωλήθηκαν μέσω μιας οργάνωσης παραγωγών, σύμφωνα με το καθεστώς παρέμβασης που προβλέπεται στον κανονισμό (ΕΚ) αριθ. 2200/96.
1. Για κάθε προϊόν, η «ποσότητα που διατίθεται στο εμπόριο» μιας οργάνωσης παραγωγών, η οποία αναφέρεται στο άρθρο 23 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 2200/96, είναι το άθροισμα των ακόλουθων παραγωγών:
γ) της παραγωγής των μελών άλλων οργανώσεων παραγωγών που διατίθενται στο εμπόριο μέσω της σχετικής οργάνωσης παραγωγών υπό τους όρους που προβλέπονται στο άρθρο 11 παράγραφος 1 στοιχείο γ) σημείο 3 δεύτερη και τρίτη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96.
Άρθρο 4
Άρθρο 5
β) με την παραγωγή των μελών άλλων οργανώσεων παραγωγών, η οποία διατέθηκε στο εμπόριο μέσω της οικείας οργάνωσης παραγωγών, σύμφωνα με το άρθρο 11 παράγραφος 1 στοιχείο γ) σημείο 3 δεύτερη και τρίτη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96 7
Άρθρο 6
1. Οι αντιπροσωπευτικές αγορές που αναφέρονται στο άρθρο 28 παράγραφος 1, του κανονισμού (ΕΚ) αριθ. 2200/96 είναι εκείνες που εμφαίνονται στο παράρτημα ΙΙ του παρόντος κανονισμού.
1. Οι οργανώσεις παραγωγών ή οι ενώσεις τους κοινοποιούν κάθε ενέργεια απόσυρσης, 24 τουλάχιστον ώρες εκ των προτέρων, στις αρμόδιες εθνικές αρχές, παραθέτοντας ιδίως τον κατάλογο των προϊόντων που προορίζονται για παρέμβαση καθώς επίσης και την εκτιμώμενη ποσότητα για κάθε σχετικό προϊόν.
β) κατά την έναρξη της περιόδου εμπορίας, τη δήλωση των καλλιεργούμενων εκτάσεων ανά προϊόν και ενδεχομένως ανά ποικιλία,
2. Κατά το τέλος κάθε περιόδου εμπορίας, τα κράτη μέλη κοινοποιούν στην Επιτροπή, για κάθε σχετικό προϊόν, τις πληροφορίες που προβλέπονται στο παράρτημα IV 7 οι πληροφορίες αυτές διαβιβάζονται:
3. Εάν τα κράτη μέλη δεν κοινοποιήσουν τις πληροφορίες που αναφέρονται στην παράγραφο 2 ή εάν οι κοινοποιηθείσες πληροφορίες εμφανίζονται ως εσφαλμένες λαμβανομένων υπόψη των αντικειμενικών στοιχείων που διαθέτει η Επιτροπή, η Επιτροπή μπορεί να αναστείλει την πληρωμή των προκαταβολών, έναντι της ανάληψης των δαπανών που αναφέρονται στο άρθρο 5 παράγραφος 2 στοιχείο α) του κανονισμού (ΕΟΚ) αριθ. 729/70 του Συμβουλίου (10), εν αναμονή της διαβίβασης των αναγκαίων πληροφοριών.
1. Τα προϊόντα που αποσύρονται από την αγορά κατά τη διάρκεια συγκεκριμένης περιόδου εμπορίας, μπορούν να τεθούν στη διάθεση φιλανθρωπικών οργανώσεων αναγνωρισμένων από τα κράτη μέλη με σκοπό τη δωρεάν διανομή τους σύμφωνα με τις διατάξεις που προβλέπονται στο άρθρο 30 παράγραφος 1 στοιχείο α) πρώτη και τρίτη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96.
β) να τηρούν ειδικά λογιστικά βιβλία για τις σχετικές ενέργειες 7
α) φιλανθρωπικές οργανώσεις οι οποίες έχουν εξουσιοδοτηθεί να διανέμουν στην επικράτεια του κράτους μέλους προϊόντα που έχουν αποσυρθεί από αυτό 7
Τα ιδρύματα που αναφέρονται στο άρθρο 30 παράγραφος 1 στοιχείο α) δεύτερη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96, τα οποία ορίζονται από τα κράτη μέλη, πρέπει να τηρούν τους όρους που προβλέπονται στο άρθρο 11 παράγραφος 2 του παρόντος κανονισμού.
Στο τέλος κάθε περιόδου, τα κράτη μέλη διαβιβάζουν στην Επιτροπή τις πληροφορίες που εμφαίνονται στο παράρτημα VI σχετικά με τις ενέργειες δωρεάν διανομής.
2. Τα αποστελλόμενα προϊόντα δεν δικαιούνται επιστροφών κατά εξαγωγή. Το τελωνειακό έγγραφο εξαγωγής, ο τίτλος διαμετακόμισης και το έγγραφο Τ 5 που ενδεχομένως εκδίδεται, συμπληρώνεται με την ένδειξη «χωρίς πληρωμή επιστροφής».
Σε περίπτωση δωρεάν διανομής εκτός της Κοινότητας, τα κατ' αποκοπή ποσά που προβλέπονται στο παράρτημα V, καλύπτουν την απόσταση μεταξύ του σημείου απόσυρσης και το σημείου εξόδου από την Κοινότητα.
- την ονομασία των δικαιούχων οργανισμών,
- τα στοιχεία των μέσων μεταφοράς που χρησιμοποιήθηκαν.
2. Για τους σκοπούς της παραγράφου 1, οι οργανώσεις παραγωγών συνάπτουν, κατά την έναρξη της περιόδου εμπορίας, συμβατικές συμφωνίες με τις φιλανθρωπικές οργανώσεις που είναι αναγνωρισμένες σύμφωνα με το άρθρο 11 παράγραφοι 2 και 3 και τις κοινοποιούν στις αρμόδιες εθνικές αρχές αμέσως μετά τη σύναψή τους. Οι εν λόγω αρχές μπορούν να ορίσουν προθεσμία για τη σύναψη των εν λόγω συμφωνιών.
- την πιθανή ποσότητα που πρόκειται να διανεμηθεί για κάθε προϊόν,
- τον τόπο διάθεσης που συμφωνήθηκε,
5. Τα κράτη μέλη διαβιβάζουν στην Επιτροπή, το αργότερο ένα μήνα μετά τη σύναψη των συμφωνιών, τις πληροφορίες που αναφέρονται στην παράγραφο 4.
- την ποσότητα των σχετικών προϊόντων,
Άρθρο 17
Ελέγχουν, επιπλέον, εάν τα προϊόντα που δεν έχουν διατεθεί για πώληση είναι σύμφωνα με τους ισχύοντες κανόνες, εφόσον έχουν θεσπιστεί τέτοιοι κανόνες κατ' εφαρμογή του άρθρου 2 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 2200/96.
Οι έλεγχοι πραγματοποιούνται για κάθε οργάνωση παραγωγών μία φορά τουλάχιστον για κάθε περίοδο εμπορίας και αφορούν τουλάχιστον, για κάθε προϊόν, το 10 % των αιτήσεων πληρωμής.
α) την ομαλή εξέλιξη των εν λόγω ενεργειών 7
2. Για τους σκοπούς της παραγράφου 1, διενεργούνται φυσικοί έλεγχοι και έλεγχοι επί των εγγράφων και αφορούν τόσο τις οργανώσεις παραγωγών όσο και τις σχετικές φιλανθρωπικές οργανώσεις. Μπορούν να διενεργούνται σε τυχαία βάση και αφορούν, για κάθε περίοδο εμπορίας, το 10 % τουλάχιστον των διανεμημένων ποσοτήτων.
Άρθρο 19
β) τα προϊόντα, τα οποία δεν διατέθηκαν για πώληση, δεν διατέθηκαν σύμφωνα με το άρθρο 30 του κανονισμού (ΕΚ) αριθ. 2200/96 7
3. Σε περίπτωση ψευδούς δηλώσεως, η οποία έγινε εκ προθέσεως ή εκ βαρείας αμέλειας, η οικεία οργάνωση παραγωγών αποκλείεται από το ευεργέτημα της κοινοτικής αποζημίωσης απόσυρσης κατά τη διάρκεια της περιόδου που έπεται εκείνης για την οποία διαπιστώθηκε η παρατυπία.
2. Ανακαλείται η αναγνώριση της φιλανθρωπικής οργάνωσης που αναφέρεται στο άρθρο 11 παράγραφος 2. Η ανάκληση αυτή πραγματοποιείται αμέσως, διαρκεί μία τουλάχιστον περίοδο εμπορίας και παρατείνεται ανάλογα με την σοβαρότητα της παρατυπίας.
Ο αποστολέας, ο οποίος ανέλαβε τις δαπάνες της εν λόγω μεταφοράς, οι οποίες αναφέρονται στο άρθρο 15 υποχρεούται να επιστρέψει στο διπλάσιο τα εισπραχθέντα ποσά για έξοδα μεταφοράς προσαυξημένα με τόκο που υπολογίζεται με βάση την προθεσμία που διέρρευσε μεταξύ της πληρωμής και της επιστροφής εκ μέρους του δικαιούχου.
Άρθρο 21
Άρθρο 23
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι οι κοινοτικές προδιαγραφές για τα νωπά οπωροκηπευτικά συναντώνται σε πολλές κοινοτικές διατάξεις 7 ότι θα πρέπει να εναρμονιστούν ορισμένες από τις διατάξεις αυτές προκειμένου να διασφαλιστεί η ενιαία εφαρμογή των εν λόγω προδιαγραφών και ο έλεγχος συμβατότητάς των 7
ότι μία κατηγορία ΙΙΙ καθορίστηκε από τους κανονισμούς για τον καθορισμό των προδιαγραφών για τα πράσα, τις μελιτζάνες, τα κολοκυθάκια, τις τομάτες, τα κρεμύδια, τις πικραλίδες, τα κεράσια, τις φράουλες, τα λάχανα Βρυξελλών, τα επιτραπέζια σταφύλια, τα μαρούλια τα στενόφυλλα και τα πλατύφυλλα ραδίκια, τα αγγούρια, τα εσπεριδοειδή και τα επιτραπέζια μήλα και αχλάδια 7 ότι η κατηγορία αυτή ΙΙΙ δεν εφαρμόζεται παρά μόνο σε εξαιρετικές περιπτώσεις και ότι έχει χάσει τη σημασία της για τον τομέα των νωπών οπωροκηπευτικών 7 ότι οι διεθνείς προδιαγραφές αγνοούν μιά τέτοιου είδους κατηγορία και ότι θα πρέπει, για λόγους απλοποίησης, να καταργηθεί από τις κοινοτικές προδιαγραφές 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
«Συσκευαστής ή/και αποστολέας: Όνομα και διεύθυνση ή συμβολική πιστοποίηση (αναγνώριση) η οποία εκδίδεται ή αναγνωρίζεται από μία επίσημη υπηρεσία. Ωστόσο, όταν χρησιμοποιείται ένας κωδικός (συμβολική αναγνώριση) ή ένδειξη "συσκευαστής ή/και αποστολέας (ή μία ισοδύναμη συντομογραφία)" πρέπει να εμφαίνεται δίπλα στον κωδικό αυτό (συμβολική αναγνώριση).»
«Χώρα προέλευσης και ενδεχομένως, περιοχή παραγωγής ή εθνική, περιφερειακή ή τοπική ονομασία.»
Άρθρο 2
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1054/97 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 11ης Ιουνίου 1997 για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου, της 23ης Ιουλίου 1987, για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 866/97 (2), και ιδίως το άρθρο 9,
ότι, κατ' εφαρμογή των εν λόγω γενικών κανόνων, το εμπόρευμα που περιγράφεται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγεί στον αντίστοιχο κανονισμό που σημειώνεται στη στήλη 2 βάσει των αιτιολογιών που αναφέρονται στη στήλη 3 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή πρώτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι η Ολλανδία ζήτησε από την Κοινότητα να προσαρμόσει το ανώτατο ετήσιο επίπεδο αλιευτικής προσπάθειας που έχει παραχωρηθεί στα σκάφη της για ορισμένες ποσοστώσεις που της έχουν παραχωρηθεί δυνάμει του κανονισμού (ΕΚ) αριθ. 390/97 του Συμβουλίου, της 20ής Δεκεμβρίου 1996, για τον καθορισμό για ορισμένα αποθέματα ή ομάδες αποθεμάτων των συνολικών επιτρεπόμενων αλιεύσεων για το 1997 καθώς επίσης και ορισμένων όρων υπό τους οποίους μπορούν να αλιεύονται (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 711/97 (4) 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΚ) αριθ. 716/96 της Επιτροπής (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2423/96 (4), προβλέπει έκτακτα μέτρα στήριξης της αγοράς του βοείου κρέατος στο Ηνωμένο Βασίλειο, επιτρέποντας ιδίως στους παραγωγούς να πληρώνονται με 0,9 Ecu ανά χιλιόγραμμα ζωντανού βάρους για τα ζώα που σφάζονται στο πλαίσιο του προγράμματος που έχει θεσπισθεί από τον κανονισμό 7 ότι μετά την εξέλιξη των τιμών της αγοράς στο Ηνωμένο Βασίλειο, πρέπει να προσαρμοσθεί το ποσό αυτό για τις αγελάδες προβλέποντας συγχρόνως ένα ανώτατο βάρος για τα ζώα που επωφελούνται του εν λόγω καθεστώτος 7 ότι το ανώτατο βάρος πρέπει να καθοριστεί λαμβάνοντας υπόψη το μέσο βάρος των αγελάδων 7 ότι κατά συνέπεια, πρέπει να προσαρμοσθεί και η συμμετοχή της Κοινότητας εκφρασμένη σε Ecu ανά ζώο 7
Άρθρο 1
- 0,9 Ecu ανά χιλιόγραμμο ζωντανού βάρους για τα άλλα ζώα.
- 2 για τις αγελάδες,
Εντούτοις, καταβάλλεται προκαταβολή ίση με το 80 % του ποσού της συγχρηματοδότησης μετά την επεξεργασία των υποπροϊόντων των αγορασθέντων ζώων, που πραγματοποιείται σύμφωνα με το άρθρο 1 παράγραφος 2.
Στην περίπτωση κατά την οποία δεν λαμβάνεται αυτή η δέσμευση, το ποσό της τιμής που θα πληρωθεί σύμφωνα με την παράγραφο 1 για το εν λόγω ζώο μειώνεται, κατά ποσό ίσον με το ποσό που εφαρμόζεται στην πριμοδότηση για τη σφαγή εκτός εποχής. Στην περίπτωση κατά την οποία υποβάλλεται αίτηση πριμοδότησης για το εν λόγω ζώο, ο εν λόγω παραγωγός υποχρεούται να αποδώσει από την τιμή που έλαβε για το εν λόγω ζώο, ποσό ίσο με το επιλέξιμο ποσό της πριμοδότησης για τη σφαγή εκτός εποχής. Και στις δύο περιπτώσεις, το ποσοστό της κοινοτικής συγχρηματοδότησης που προβλέπεται στην παράγραφο 3, μειώνεται κατά ποσό ίσο με το ποσό που εφαρμόζεται στην πριμοδότηση για την σφαγή εκτός εποχής.
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 130 Χ,
Εκτιμώντας: ότι οι επιπτώσεις μιας οικονομίας που βασίζεται στην παραγωγή ναρκωτικών - ή αποκομίζει σημαντικά έσοδα από την παραγωγή αυτή - στις δομές μιας αναπτυσσόμενης κοινωνίας, εμποδίζουν την αρμονική ένταξη της χώρας στην παγκόσμια οικονομία 7
ότι πρέπει να παρασχεθεί στις αναπτυσσόμενες χώρες, εφόσον το ζητήσουν, μια θεσμική ενίσχυση για να μπορέσουν να καταπολεμήσουν αποτελεσματικά τα ναρκωτικά 7
ότι η τέταρτη συμφωνία ΑΚΕ-ΕΟΚ της Λομέ και οι συμφωνίες συνεργασίας, σύνδεσης και εταιρικής σχέσης που έχουν συναφθεί από την Ευρωπαϊκή Κοινότητα με τις αναπτυσσόμενες χώρες, περιέχουν ρήτρες σχετικά με τη συνεργασία για την καταπολέμηση της κατάχρησης και του λαθρεμπορίου ναρκωτικών, τον έλεγχο του εμπορίου των πρόδρομων ουσιών, των χημικών προϊόντων και των ψυχοτρόπων ουσιών και σχετικά με την ανταλλαγή κατάλληλων πληροφοριών, συμπεριλαμβανομένων των μέτρων όσον αφορά τη νομιμοποίηση κεφαλαίων που προέρχονται από παράνομες δραστηριότητες και έχοντας υπόψη τη σχέση μεταξύ της καταπολέμησης των ναρκωτικών και της τοξικομανίας και των στόχων της συνεργασίας μεταξύ της Κοινότητας και των αναπτυσσόμενων εταίρων της 7
ότι η αποτελεσματική καταπολέμηση των ναρκωτικών πρέπει να περιλαμβάνει μέτρα κατά της νομιμοποίησης των προσόδων από το εμπόριο ναρκωτικών, όπως είναι η υιοθέτηση του κατάλληλου νομικού πλαισίου και μηχανισμών στις ενεχόμενες χώρες 7
ότι ένα ποσό δημοσιονομικής αναφοράς, κατά την έννοια του σημείου 2 της δήλωσης του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου και της Επιτροπής, της 6ης Μαρτίου 1995, εγγράφεται στον παρόντα κανονισμό για την περίοδο 1998-2000, χωρίς να θίγονται οι εξουσίες της αρμόδιας για τον προϋπολογισμό αρχής όπως καθορίζονται από τη συνθήκη,
Στο πλαίσιο της συνεργασίας για την ανάπτυξη και λαμβάνοντας υπόψη τις επιζήμιες συνέπειες που έχει για την αναπτυξιακή προσπάθεια η παραγωγή, το εμπόριο και η κατανάλωση ναρκωτικών, η Κοινότητα πραγματοποιεί ενέργειες συνεργασίας για την καταπολέμηση των ναρκωτικών και της τοξικομανίας στις αναπτυσσόμενες χώρες, κατά προτεραιότητα στις χώρες όπου η πολιτική βούληση για την καταπολέμηση της χρήσης ναρκωτικών έχει εκφρασθεί ρητώς στο υψηλότερο επίπεδο. Ένδειξη της βούλησης αυτής είναι, μεταξύ άλλων, η κύρωση της ενιαίας σύμβασης του 1961 όπως τροποποιήθηκε από το πρωτόκολλο του 1972, η σύμβαση του 1971 και η σύμβαση του 1988. Η πολιτική δέσμευση των αναπτυσσόμενων χωρών οφείλει να συγκεκριμενοποιηθεί, μεταξύ άλλων, μέσω της εφαρμογής της εθνικής νομοθεσίας κατά της νομιμοποίησης προσόδων από παράνομα ναρκωτικά.
Άρθρο 3
Η κοινοτική συνεργασία γίνεται σε ένα κλίμα διαλόγου, λαμβάνοντας υπόψη τις υφιστάμενες πολιτιστικές διαφορές που επηρεάζουν τη συνειδητοποίηση των προβλημάτων που συνδέονται με τα ναρκωτικά. Ο διάλογος αυτός είναι κρίσιμος για την κοινωνική και πολιτική βιωσιμότητα των στρατηγικών καταπολέμησης των ναρκωτικών.
- ανάπτυξη της θεσμικής ικανότητας, ιδίως για:
- μείωση της ζήτησης, ιδίως με την ανάλυση της τοπικής κοινωνίας, την εγκαθίδρυση μηχανισμών ελέγχου του εμπορίου και της κατανάλωσης ναρκωτικών, και ψυχοτρόπων ουσιών, τη θεραπεία και επανεξέταση των τοξικομανών, όπως επίσης και τη μείωση των κινδύνων. Οι δράσεις αυτές πρέπει να εγγράφονται στο πλαίσιο των πολιτικών για την υγεία και την εκπαίδευση, την ανάπτυξη, την καταπολέμηση της φτώχειας και του οικονομικού και κοινωνικού αποκλεισμού,
Ιδιαίτερη προσοχή πρέπει να δοθεί στη συμμετοχή του τοπικού πληθυσμού και των ειδικών ομάδων στον καθορισμό, το σχεδιασμό και τη διεξαγωγή των δράσεων.
Οι επιλέξιμοι για χρηματοδοτική στήριξη εταίροι της συνεργασίας, δυνάμει του παρόντος κανονισμού, είναι περιφερειακοί και διεθνείς οργανισμοί, ιδιαίτερα το πρόγραμμα των Ηνωμένων Εθνών για το διεθνή έλεγχο των ναρκωτικών (UNDCP) τοπικές μη κυβερνητικές οργανώσεις (ΜΚΟ) και ΜΚΟ με έδρα κράτη μέλη, εθνικές και επαρχιακές υπηρεσίες και οργανισμοί και υπηρεσίες και οργανισμοί τοπικής αυτοδιοίκησης, οργανισμοί βασιζόμενοι στις τοπικές κοινότητες, ιδρύματα, καθώς και δημόσιοι και ιδιωτικοί φορείς.
2. Ανάλογα με τις ανάγκες των συγκεκριμένων δράσεων, η κοινοτική χρηματοδότηση μπορεί να καλύπτει τόσο επενδυτικές δαπάνες, με εξαίρεση την αγορά ακινήτων, όσο και δαπάνες λειτουργίας, σε συνάλλαγμα ή σε τοπικό νόμισμα. Ωστόσο, με εξαίρεση τα προγράμματα κατάρτισης, οι δαπάνες λειτουργίας μπορούν γενικά να καλύπτονται μόνο στην αρχική τους φάση και με φθίνοντα τρόπο.
5. Μπορεί να εξετάζεται και η δυνατότητα συγχρηματοδότησης από άλλες πηγές, ιδίως τα κράτη μέλη.
α) ένα σύστημα ανταλλαγής και συστηματικής ανάλυσης πληροφοριών σχετικά με τις δράσεις που χρηματοδοτούνται ή προτείνεται να χρηματοδοτηθούν από την Κοινότητα και τα κράτη μέλη 7
Άρθρο 7
Το ποσό δημοσιονομικής αναφοράς για την εφαρμογή του παρόντος προγράμματος, για την περίοδο 1998-2000, ανέρχεται σε 30 εκατομμύρια Ecu.
1. Η Επιτροπή φέρει την ευθύνη για την αξιολόγηση, την έγκριση και τη διαχείριση των δράσεων που καλύπτονται από τον παρόντα κανονισμό σύμφωνα με τις ισχύουσες δημοσιονομικές και άλλες διαδικασίες, και ιδίως εκείνες που καθορίζονται στο δημοσιονομικό κανονισμό ο οποίος εφαρμόζεται στο γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων.
- τις πολιτιστικές και κοινωνικές πτυχές, την ισότητα μεταξύ των δύο φύλων, και το περιβάλλον,
3. Οι αποφάσεις σχετικά με μη επιστρεπτέες ενισχύσεις άνω των 2 εκατομμυρίων Ecu ανά δράση χρηματοδοτούμενη δυνάμει του παρόντος κανονισμού, καθώς και για κάθε μεταβολή που συνεπάγεται την υπέρβαση σε ποσοστό μεγαλύτερο από 20 % του ποσού που είχε συμφωνηθεί αρχικά για την εκάστοτε δράση, λαμβάνονται με τη διαδικασία που καθορίζεται στο άρθρο 10.
5. Σε κάθε συμφωνία η σύμβαση χρηματοδότησης η οποία συνάπτεται δυνάμει του παρόντος κανονισμού προβλέπεται ότι η Επιτροπή και το Ελεγκτικό Συνέδριο μπορούν να διενεργούν επιτόπου έλεγχο, σύμφωνα με τις συνήθεις διαδικασίες που έχει θεσπίσει η Επιτροπή στο πλαίσιο της εν ισχύι νομοθεσίας, ιδίως του δημοσιονομικού κανονισμού που εφαρμόζεται στο γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων.
8. Οι προμήθειες πρέπει να έχουν καταγωγή κράτη μέλη, τη δικαιούχο χώρα ή άλλη αναπτυσσόμενη χώρα. Σε εξαιρετικές και δεόντως αιτιολογημένες περιπτώσεις, είναι δυνατό να έχουν καταγωγή και άλλες χώρες.
- στο σαφή ορισμό και στην παρακολούθηση της επίτευξης των στόχων και των δεικτών υλοποίησης για όλα τα σχέδια.
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των ληπτέων μέτρων. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό εντός προθεσμίας που μπορεί να ορίσει ο πρόεδρός της σε συνάρτηση με τον επείγοντα χαρακτήρα του θέματος. Η γνώμη δίνεται με την πλειοψηφία η οποία προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο ύστερα από πρόταση της Επιτροπής. Κατά την ψηφοφορία στην επιτροπή οι ψήφοι των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
Αν, μετά τη λήξη της προθεσμίας 3 μηνών από την υποβολή της πρότασης στο Συμβούλιο, το Συμβούλιο δεν έχει αποφασίσει, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή.
1. Κατά τη λήξη κάθε οικονομικού έτους, η Επιτροπή υποβάλλει ετήσια έκθεση στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο η οποία περιλαμβάνει συνοπτική παρουσίαση των δράσεων που χρηματοδοτήθηκαν κατά τη διάρκεια του έτους, καθώς και αξιολόγηση της εφαρμογής του παρόντος κανονισμού κατά τη διάρκεια του ίδιου έτους.
3. Η Επιτροπή ενημερώνει τα κράτη μέλη το αργότερο εντός μηνός μετά την απόφασή της, σχετικά με τις εγκριθείσες δράσεις και σχέδια, αναφέροντας το κόστος, τη φύση τους, τη δικαιούχο χώρα και τους εταίρους.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 25ης Φεβρουαρίου 1998 περί ερωτηματολογίου για την κατάρτιση των εκθέσεων των κρατών μελών σχετικά με την εφαρμογή της οδηγίας 94/67/ΕΚ του Συμβουλίου για την αποτέφρωση των επικίνδυνων αποβλήτων (εφαρμογή της οδηγίας 91/692/ΕΚ του Συμβουλίου) (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (98/184/ΕΚ)
την οδηγία 91/692/ΕΚ του Συμβουλίου, της 23ης Δεκεμβρίου 1991, για την τυποποίηση και τον εξορθολογισμό των εκθέσεων που αφορούν την εφαρμογή ορισμένων οδηγιών για το περιβάλλον (1), και ιδίως τα άρθρα 5 και 6,
ότι οι εκθέσεις αυτές πρέπει να καταρτίζονται βάσει ερωτηματολογίου ή σχεδιαγράμματος το οποίο διαμορφώνεται από την Επιτροπή σύμφωνα με τη διαδικασία του άρθρου 6 της οδηγίας 91/692/ΕΟΚ 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι για το σκοπό αυτό πρέπει να τροποποιηθεί η απόφαση 96/411/ΕΚ με αντικατάσταση του παραρτήματος ΙΙ 7
Άρθρο 1
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 113 σε συνδυασμό με το άρθρο 228 παράγραφος 2 πρώτη πρόταση, παράγραφος 3 πρώτο εδάφιο, και παράγραφος 4,
ότι ορισμένες εκτελεστικές αρμοδιότητες έχουν ανατεθεί στη μεικτή επιτροπή που συστάθηκε βάσει της εν λόγω συμφωνίας, και ειδικότερα η αρμοδιότητα τροποποίησης ορισμένων πλευρών των τομεακών παραρτημάτων 7
Άρθρο 1
Άρθρο 2
1. Η Επιτροπή εκπροσωπεί την Κοινότητα στο πλαίσιο της μεικτής επιτροπής και των μεικτών τομεακών ομάδων που θεσπίζονται βάσει των τομεακών παραρτημάτων, όπως προβλέπεται στα άρθρα XI και XII της συμφωνίας, επικουρούμενη από την ειδική επιτροπή που ορίζει το Συμβούλιο. Η Επιτροπή, μετά από συνεννόηση με την εν λόγω επιτροπή, προβαίνει στους διορισμούς, στην ανταλλαγή πληροφοριών και στην υποβολή αιτήσεων εξακρίβωσης, όπως ορίζεται στα άρθρα IX και X, στο άρθρο XI παράγραφος 3, στοιχεία γ) και ε), στο άρθρο XII στοιχείο β) και στο άρθρο XIII της συμφωνίας και στις αντίστοιχες διατάξεις των τομεακών της παραρτημάτων.
ΟΔΗΓΙΑ 98/29/ΕΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 7ης Μαΐου 1998 για την εναρμόνιση των κυριότερων διατάξεων που διέπουν την ασφάλιση εξαγωγικών πιστώσεων για πράξεις μεσοπρόθεσμης και μακροπρόθεσμης κάλυψης
την πρόταση της Επιτροπής, Εκτιμώντας:
(3) ότι οι διαφορές μεταξύ των επίσημων συστημάτων ασφάλισης των μεσοπρόθεσμων και μακροπρόθεσμων εξαγωγικών πιστώσεων, τα οποία ισχύουν επί του παρόντος στα κράτη μέλη, όσον αφορά τα βασικά στοιχεία της κάλυψης των ασφαλίστρων και της πολιτικής κάλυψης, είναι δυνατόν να οδηγήσουν σε στρεβλώσεις του ανταγωνισμού μεταξύ των επιχειρήσεων στην Κοινότητα 7
(6) ότι η παροχή εκ μέρους των κυβερνήσεων (ή ειδικευμένων ιδρυμάτων που ελέγχονται από τις κυβερνήσεις) εγγύησης των εξαγωγικών πιστώσεων ή ασφαλιστικών προγραμμάτων με συντελεστές ασφαλίστρων που είναι ανεπαρκείς για την κάλυψη του μακροπρόθεσμου λειτουργικού κόστους και της ζημίας των προγραμμάτων, κατατάσσονται στις απαγορευμένες επιδοτήσεις κατά την εξαγωγή στη συμφωνία για τις επιδοτήσεις και τα αντισταθμιστικά μέτρα, η οποία συνήφθη στα πλαίσια των πολυμερών εμπορικών διαπραγματεύσεων του Γύρου της Ουρουγουάης (1986-1994) (1), και ιδίως το άρθρο 3 παράγραφος 1 στοιχείο α) και το στοιχείο ι) του παραρτήματος Ι 7
(9) ότι τόσο η εναρμόνιση όσο και η συνεργασία αποτελούν σημαντικούς και κρίσιμους παράγοντες για την ανταγωνιστικότητα των κοινοτικών εξαγωγών σε μη κοινοτικές αγορές 7
(12) ότι, στις 15 Μαΐου 1991, η εν λόγω ομάδα συντονισμού πολιτικής εξουσιοδότησε εμπειρογνώμονες από όλα τα τότε κράτη μέλη, οι οποίοι, ως ομάδα εμπειρογνωμόνων της ενιαίας αγοράς 1992, υπέβαλαν, στις 27 Μαρτίου 1992, στις 11 Ιουνίου 1993 και στις 9 Φεβρουαρίου 1994, εκθέσεις που περιείχαν σύνολο προτάσεων 7
(15) ότι η αρχική αυτή εναρμόνιση της ασφάλισης εξαγωγικών πιστώσεων, θα πρέπει να θεωρηθεί ως ένα πρώτο βήμα προς τη σύγκλιση των διαφόρων συστημάτων των κρατών μελών,
Πεδίο εφαρμογής
Άρθρο 2
Άρθρο 3
Άρθρο 4
Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην εν λόγω επιτροπή σχέδιο των μέτρων που πρόκειται να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό μέσα σε προθεσμία που μπορεί να ορίσει ο πρόεδρος, ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο βάσει πρότασης της Επιτροπής. Κατά την ψηφοφορία στην επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στη ψηφοφορία.
- το Συμβούλιο μπορεί, με ειδική πλειοψηφία, να λάβει διαφορετική απόφαση μέσα στην προθεσμία που προβλέπεται στην πρώτη περίπτωση.
Η Επιτροπή υποβάλλει στο Συμβούλιο έκθεση, έως τις 31 Δεκεμβρίου 2001, για την εμπειρία που αποκτήθηκε και τη σύγκλιση που σημειώθηκε κατά την εφαρμογή των διατάξεων της παρούσας οδηγίας.
Οι διαδικασίες που θεσπίζονται με την παρούσα οδηγία συμπληρώνουν εκείνες που θεσπίστηκαν με την απόφαση 73/391/ΕΟΚ (6).
Οι οδηγίες 70/509/ΕΟΚ και 70/510/ΕΟΚ καταργούνται.
Άρθρο 9
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
(2) ότι η κοινωνική προστασία των εργαζομένων εξασφαλίζεται από συστήματα κοινωνικής ασφάλισης εκ του νόμου συμπληρούμενα δε από συστήματα συμπληρωματικής κοινωνικής ασφάλισης 7
(5) ότι καμμία σύνταξη η παροχή δεν θα πρέπει να υπόκειται και στις διατάξεις της παρούσης οδηγίας και στις διατάξεις των κανονισμών (ΕΟΚ) αριθ. 1408/71 και (ΕΟΚ) αριθ. 574/72, και συνεπώς οιοδήποτε σύστημα συμπληρωματικής συνταξιοδότησης που εμπίπτει στο πεδίο εφαρμογής των κανονισμών αυτών, επειδή ένα κράτος μέλος έχει προβεί σε σχετική δήλωση βάσει του άρθρου 1 στοιχείο ι) του κανονισμού (ΕΟΚ) αριθ. 1408/71, δεν μπορεί να υπαχθεί στις διατάξεις της παρούσης οδηγίας 7
(8) ότι η ελεύθερη κυκλοφορία των προσώπων, που αποτελεί ένα από τα βασικά δικαιώματα που καθιερώνονται στη συνθήκη, δεν περιορίζεται στους μισθωτούς αλλά επεκτείνεται και στους μη μισθωτούς 7
(11) ότι τα κράτη μέλη πρέπει να λάβουν τα αναγκαία μέτρα για την εξασφάλιση της καταβολής των παροχών που δικαιούνται τα μέλη και τα πρώην μέλη συστημάτων συμπληρωματικής συνταξιοδότησης, όπως επίσης και άλλοι δικαιούχοι δυνάμει τέτοιων συστημάτων σε όλα τα κράτη μέλη, δεδομένου ότι πλέον, βάσει του άρθρου 73 Β της συνθήκης απαγορεύεται κάθε περιορισμός της ελεύθερης κίνησης κεφαλαίων και των πληρωμών 7
(14) ότι οι εργαζόμενοι που ασκούν το δικαίωμα της ελεύθερης κυκλοφορίας πρέπει να ενημερώνονται ανάλογα από τους εργοδότες, τους διοικούντες ή άλλους αρμόδιους για τη διαχείριση των συστημάτων συμπληρωματικής συνταξιοδότησης, ιδίως όσον αφορά τις επιλογές και τις εναλλακτικές λύσεις που τους προσφέρονται 7
(17) ότι, σύμφωνα με τις αρχές της επικουρικότητας και της αναλογικότητας, όπως ορίζονται στο άρθρο 3 Β της συνθήκης, οι στόχοι της παρούσας οδηγίας δεν μπορούν να επιτευχθούν ικανοποιητικά σε επίπεδο κρατών μελών και συνεπώς θα είναι καλύτερη η επιδίωξή τους σε κοινοτικό επίπεδο 7 ότι η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη αυτών των στόχων,
ΣΤΟΧΟΣ ΚΑΙ ΠΕΔΙΟ ΕΦΑΡΜΟΓΗΣ
Άρθρο 2
ΟΡΙΣΜΟΙ
α) ως «συμπληρωματική σύνταξη», η σύνταξη και, όπου αυτό προβλέπεται από τους κανόνες των συστημάτων συμπληρωματικής συνταξιοδότησης που έχουν θεσπιστεί σύμφωνα με την εθνική νομοθεσία και πρακτική, τα επιδόματα αναπηρίας και επιζώντων που συμπληρώνουν ή αντικαθιστούν τις παροχές που προβλέπονται για τις ίδιες περιπτώσεις στα πλαίσια των κατά νόμον συστημάτων κοινωνικής ασφάλισης 7
δ) ως «θεμελιωμένα συνταξιοδοτικά δικαιώματα», όλα τα δικαιώματα σε επιδόματα που έχουν αποκτηθεί με την πλήρωση των όρων που θέτουν οι κανόνες που ρυθμίζουν ένα σύστημα συμπληρωματικής συνταξιοδότησης και σύμφωνα με την εθνική νομοθεσία, όπου τυγχάνει εφαρμογής 7
ΚΕΦΑΛΑΙΟ ΙΙΙ
Ίση μεταχείριση όσον αφορά τη διατήρηση των συνταξιοδοτικών δικαιωμάτων
Διασυνοριακές καταβολές
Εισφορές σε συνταξιοδοτικά συστήματα από ή για λογαριασμό αποσπασμένων εργαζόμενων
Άρθρο 7
ΚΕΦΑΛΑΙΟ ΙV
Τα κράτη μέλη είναι ελεύθερα να εφαρμόσουν τις διατάξεις του άρθρου 6 μόνο για αποσπάσεις που αρχίζουν μετά από την 25η Ιουλίου 2001.
Άρθρο 10
Τα κράτη μέλη ενημερώνουν την Επιτροπή σχετικά με τις αρμόδιες για την εφαρμογή της παρούσας οδηγίας εθνικές αρχές.
Η έκθεση θα αναφέρεται στην εφαρμογή της παρούσας οδηγίας και, όπου χρειάζεται, θα προτείνει ενδεχομένως αναγκαίες τροποποιήσεις.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι η παραγωγή πατάτας και τομάτας κατέχει σημαντική θέση στη γεωργία της Κοινότητας 7 ότι η απόδοση της παραγωγής πατάτας και τομάτας απειλείται διαρκώς από επιβλαβείς οργανισμούς 7
ότι ένας από τους επιβλαβείς για την πατάτα και την τομάτα οργανισμούς είναι το Ralstonia solanacearum (Smith) Yabuuchi et al., δηλαδή ο παθογόνος παράγοντας της φαιάς σήψης της πατάτας και της βακτηριακής μάρανσης της τομάτας 7 ότι η ασθένεια αυτή έχει εκδηλωθεί σε τμήματα της Κοινότητας και ότι υπάρχουν ακόμη ορισμένες εστίες μόλυνσης, περιορισμένης έκτασης 7
ότι στα μέτρα αυτά πρέπει να λαμβάνεται υπόψη ότι είναι αναγκαία η διεξαγωγή επίσημων συστηματικών ερευνών για τον εντοπισμό του παθογόνου 7 ότι οι έρευνες αυτές θα πρέπει να περιλαμβάνουν διαδικασίες επιθεώρησης και, κατά περίπτωση, διαδικασίες δειγματοληψίας και δοκιμών, δεδομένου ότι, σε ορισμένες περιβαλλοντικές συνθήκες, η ασθένεια μπορεί να παραμένει λανθάνουσα και να μην ανιχνεύεται στην πατάτα κατά το διάστημα της βλάστησης ή μέσα στους αποθηκευμένους κονδύλους πατάτας 7 ότι η μετάδοση του παθογόνου στα καλλιεργούμενα φυτά δεν είναι ο σημαντικότερος παράγοντας, αλλά ότι το παθογόνο μπορεί να μεταδοθεί από τα επιφανειακά ύδατα και ορισμένα άγρια φυτά της οικογένειας των σολανιδών, και συνεπώς η άρδευση καλλιεργειών πατάτας και τομάτας με μολυσμένο νερό εμπεριέχει τον κίνδυνο μόλυνσης αυτών των καλλιεργειών 7 ότι επίσης το παθογόνο μπορεί να υπάρχει, κατά τη διάρκεια του χειμώνα, σε αυτοφυή φυτά πατάτας και τομάτας τα οποία μπορεί να αποτελούν εστία μόλυνσης από την μία εποχή στην άλλη 7 ότι το παθογόνο μεταδίδεται επίσης δι' επαφής των πατατών με προσβεβλημένες πατάτες και με εργαλεία φύτευσης, συγκομιδής και επεξεργασίας ή με περιέκτες μεταφοράς και αποθήκευσης που έχουν μολυνθεί από προηγούμενη επαφή με προσβεβλημένες πατάτες 7
ότι, προκειμένου να καθοριστούν οι λεπτομέρειες αυτών των γενικών μέτρων, καθώς και των αυστηρότερων ή πρόσθετων μέτρων που λαμβάνουν τα κράτη μέλη για την πρόληψη της εισόδου του παθογόνου στο έδαφός τους, είναι επιθυμητό τα κράτη μέλη να συνεργάζονται στενά με την Επιτροπή στο πλαίσιο της μόνιμης φυτοϋγειονομικής επιτροπής (που στο εξής αναφέρεται ως «επιτροπή»),
Η παρούσα οδηγία αφορά τα μέτρα που πρέπει να λαμβάνονται στα κράτη μέλη κατά του Ralstonia solanacearum (Smith) Yabuuchi et al., παλαιότερον γνωστού ως Pseudomonas solanacearum (Smith) Smith, (εφεξής καλούμενο «ο οργανισμός») σε σχέση με τους ξενιστές του οργανισμού που αναφέρονται στο παράρτημα I τμήμα 1 (εφεξής καλούμενοι «καταχωρημένο φυτικό υλικό»), για:
γ) σε περίπτωση διαπίστωσής του, την πρόληψη της μετάδοσης και την καταπολέμησή του με σκοπό την εξάλειψή του.
2. Οι επίσημες μελέτες που προβλέπονται στην παράγραφο 1 διενεργούνται:
γ) κατά περίπτωση για άλλο υλικό, σύμφωνα με τις κατάλληλες μεθόδους.
4. Οι ακόλουθες διατάξεις πρέπει να θεσπίζονται με τη διαδικασία του άρθρου 16α της οδηγίας 77/93/ΕΟΚ:
- οι κατάλληλες μέθοδοι για τις μελέτες που προβλέπονται στην παράγραφο 2, πρώτο εδάφιο, στοιχείο γ),
Τα κράτη μέλη μεριμνούν ώστε κάθε πιθανολογούμενη εμφάνιση ή διαπιστωμένη παρουσία του οργανισμού στο έδαφος τους, να ανακοινώνεται στους αρμόδιους επίσημους φορείς τους.
2. Μέχρις ότου επιβεβαιωθεί ή διαψευσθεί η πιθανολογούμενη εμφάνιση σύμφωνα με την παράγραφο 1, στις περιπτώσεις πιθανολογούμενης εμφάνισης κατά τις οποίες, είτε:
β) λαμβάνουν μέτρα προς εξακρίβωση της προέλευσης της πιθανολογούμενης εμφάνισης 7
4. Η ακόλουθη διάταξη μπορεί να θεσπίζεται με τη διαδικασία του άρθρου 16α της οδηγίας 77/93/ΕΟΚ:
1. Εάν από την επίσημη ή υπό επίσημη εποπτεία εργαστηριακή δοκιμή, είτε, για το καταχωρημένο φυτικό υλικό, με τη σχετική μέθοδο του παραρτήματος II, είτε, στις άλλες περιπτώσεις, με άλλη επισήμως εγκεκριμένη μέθοδο, επιβεβαιωθεί η παρουσία του οργανισμού σε δείγμα ληφθέν σύμφωνα με την παρούσα οδηγία, οι αρμόδιοι επίσημοι φορείς ενός κράτους μέλους, αφού λάβουν υπόψη τις ορθές επιστημονικές αρχές, τη βιολογία του οργανισμού και το συγκεκριμένο σύστημα παραγωγής, εμπορίας και μεταποίησης των ξενιστών του οργανισμού στο κράτος μέλος αυτό:
ii) χαρακτηρίζουν ως μολυσμένο το καταχωρημένο φυτικό υλικό, τις αποστολές και/ή τις παρτίδες από τις οποίες λήφθηκε το δείγμα, καθώς και τα μηχανήματα, τα οχήματα, τους περιέκτες, τις αποθήκες ή τα τμήματα αυτών και κάθε άλλο αντικείμενο, συμπεριλαμβανομένων των υλικών συσκευασίας που χρησιμοποιήθηκαν για το καταχωρημένο φυτικό υλικό από το οποίο έχει ληφθεί το δείγμα 7 επίσης, χαρακτηρίζουν ως μολυσμένους, κατά περίπτωση, τους αγρούς, τις μονάδες προστατευόμενης φυτικής παραγωγής και τους τόπους παραγωγής από τους οποίους συγκομίστηκε το καταχωρημένο φυτικό υλικό και έχει ληφθεί το δείγμα 7 για τα δείγματα που λήφθηκαν κατά τη βλαστική περίοδο, πρέπει να χαρακτηρίζονται ως μολυσμένοι οι αγροί, οι τόποι παραγωγής και, κατά περίπτωση, οι μονάδες προστατευόμενης φυτικής παραγωγής από τις οποίες λήφθηκε το δείγμα και
β) για καλλιέργειες ξενιστών άλλων από εκείνους που αναφέρονται στο στοιχείο α) κατά τις οποίες η παραγωγή του καταχωρημένου φυτικού υλικού διατρέχει κίνδυνο:
iii) προσδιορίζουν την έκταση της πιθανής μόλυνσης και οριοθετούν μία ζώνη σύμφωνα με το εδάφιο α), σημεία iii) και iv) αντίστοιχα, σε σχέση με την παραγωγή του καταχωρημένου φυτικού υλικού 7
ii) χαρακτηρίζουν ως μολυσμένο το επιφανειακό νερό από το οποίο έχει ληφθεί το ή τα δείγματα λαμβάνοντας υόπψη την έκταση της μόλυνσης και τους ελέγχους που διεξάγονται σύμφωνα με το σημείο i) και
Ταυτόχρονα, τα κράτη μέλη υποβάλλουν στην Επιτροπή την πρόσθετη κοινοποίηση που προβλέπεται στο σημείο 4 παραρτήματος V. Οι λεπτομέρειες της κοινοποίησης δυνάμει του παρόντος εδαφίου υποβάλλονται αμέσως στα μέλη της επιτροπής.
1. Τα κράτη μέλη ορίζουν ότι το καταχωρημένο φυτικό υλικό που έχει χαρακτηριστεί ως μολυσμένο βάσει του άρθρου 5 παράγραφος 1, στοιχείο α), σημείο ii), δεν μπορεί να φυτεύεται και ότι πρέπει, υπό τον έλεγχο και την έγκριση των αρμόδιων επίσημων φορέων τους, να υπόκειται σε μια από τις διατάξεις του παραρτήματος VI, σημείο 1 κατά τρόπο ώστε να εξασφαλίζεται ότι δεν υπάρχει εμφανής κίνδυνος μετάδοσης του οργανισμού.
4. Με την επιφύλαξη των μέτρων που εφαρμόζονται σύμφωνα με τις παραγράφους 1, 2 και 3, τα κράτη μέλη ορίζουν ότι, για τη ζώνη που οριοθετείται βάσει του άρθρου 5 παράγραφος 1, στοιχείο α), σημείο iv) και στοιχείο γ), στοιχείο iii), εφαρμόζονται ορισμένα μέτρα, όπως καθορίζεται στο παράρτημα VI, σημεία 4.1. και 4.2. Οι λεπτομέρειες των μέτρων αυτών κοινοποιούνται ετησίως στα άλλα κράτη μέλη και την Επιτροπή. Οι λεπτομέρειες της κοινοποίησης αυτής μπορούν να υποβάλλονται στην επιτροπή.
Η προαναφερόμενη δοκιμή πραγματοποιείται από ένα κράτος μέλος:
ii) στις περιπτώσεις κατά τις οποίες έχει αποδειχθεί ότι δεν υπάρχει κλωνική σχέση, με δοκιμή όλων των βασικών κλώνων πατατόσπορου ή προηγούμενων γενεών, συμπεριλαμβανομένης της αρχικής κλωνικής επιλογής 7
- οι λεπτομερείς κανόνες εφαρμογής της παραγράφου 1, δεύτερο εδάφιο, στοιχείο α),
Τα κράτη μέλη απαγορεύουν την κατοχή και τη διακίνηση του οργανισμού.
Άρθρο 10
Άρθρο 12
2. Τα κράτη μέλη ανακοινώνουν αμέσως στην Επιτροπή τις βασικές διατάξεις εθνικού δικαίου τις οποίες θεσπίζουν στον τομέα τον οποίο διέπει η παρούσα οδηγία. Η Επιτροπή ενημερώνει σχετικά τα λοιπά κράτη μέλη.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
(2) ότι οι εισαγωγές αργού πετρελαίου και προϊόντων πετρελαίου εξακολουθούν να διαδραματίζουν σημαντικό ρόλο στον ενεργειακό εφοδιασμό της Κοινότητας 7 ότι κάθε δυσκολία, ακόμη και προσωρινή, που έχει ως αποτέλεσμα τη μείωση των προμηθειών των προϊόντων αυτών ή τη σημαντική αύξηση της τιμής τους στις διεθνείς αγορές, είναι δυνατό να διαταράξει σοβαρά την οικονομική δραστηριότητα της Κοινότητας 7 ότι η Κοινότητα πρέπει να είναι σε θέση να εξουδετερώνει ή τουλάχιστον να περιστέλλει τις τυχόν δυσμενείς επιπτώσεις του ενδεχόμενου αυτού 7 ότι είναι αναγκαίο να ενημερωθεί η οδηγία 68/414/ΕΟΚ προκειμένου να ανταποκρίνεται στην πραγματικότητα της εσωτερικής κοινοτικής αγοράς και στην εξέλιξη των πετρελαιαγορών 7
(5) ότι οι οργανωτικοί διακανονισμοί για τα αποθέματα πετρελαίου είναι αναγκαίο να μην θίγουν την εύρυθμη λειτουργία της εσωτερικής αγοράς 7
(8) ότι είναι αναγκαίο να υπάρχουν αποθέματα στη διάθεση των κρατών μελών σε περίπτωση που ανακύψουν δυσκολίες στον εφοδιασμό με πετρέλαιο 7 ότι τα κράτη μέλη θα πρέπει να έχουν τις εξουσίες και την ικανότητα να ασκούν έλεγχο της χρήσης των αποθεμάτων ώστε να τους γίνονται διαθέσιμα αμέσως προς όφελος των τομέων που χρειάζονται περισσότερο προμήθεια πετρελαίου 7
(11) ότι, προκειμένου να οργανώνουν τη διατήρηση αποθεμάτων, τα κράτη μέλη μπορούν να χρησιμοποιούν σύστημα βασιζόμενο σε φορέα ή οντότητα, ο οποίος θα κρατεί το σύνολο ή μέρος των αποθεμάτων που αντιστοιχεί στην υποχρέωσή τους διατήρησης αποθεμάτων 7 ότι το τυχόν υπόλοιπο θα πρέπει να διατηρείται από τις εταιρίες διύλισης και τους άλλους παράγοντες της αγοράς 7 ότι η εταιρική σχέση μεταξύ της κυβέρνησης και του κλάδου έχει ουσιαστική σημασία για τη λειτουργία αποδοτικών και αξιόπιστων μηχανισμών διατήρησης αποθεμάτων 7
(14) ότι ο κοινοτικός μηχανισμός σύνταξης στατιστικών δελτίων που αφορούν τα αποθέματα πετρελαίου χρειάζεται να αναπροσαρμοστεί και να απλουστευθεί 7
(17) ότι είναι σκόπιμο να ενισχυθεί η διοικητική εποπτεία των αποθεμάτων και να καθιερωθούν αποτελεσματικοί μηχανισμοί για τον έλεγχο και την επαλήθευση των αποθεμάτων 7 ότι απαιτείται σύστημα κυρώσεων για την επιβολή ενός τέτοιου ελέγχου 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Τα κράτη μέλη θεσπίζουν τις κατάλληλες νομοθετικές, κανονιστικές και διοικητικές διατάξεις ώστε να διατηρούν, για κάθε κατηγορία προϊόντων πετρελαίου που απαριθμούνται στο άρθρο 2, εντός της Ευρωπαϊκής Κοινότητας, επί μονίμου βάσεως και με την επιφύλαξη του άρθρου 7, ένα επίπεδο αποθεμάτων που να αντιστοιχεί τουλάχιστον σε 90 ημέρες μέσης ημερήσιας εσωτερικής κατανάλωσης του προηγουμένου ημερολογιακού έτους που αναφέρεται στο άρθρο 4.
3. Προκειμένου να τηρούν τις απαιτήσεις των παραγράφων 1 και 2, τα κράτη μέλη μπορούν να αποφασίζουν να προσφεύγουν σε φορέα ή οντότητα διατήρησης αποθεμάτων, ο οποίος θα είναι υπεύθυνος για τη διατήρηση του συνόλου ή μέρους των αποθεμάτων.
Η υποχρέωση των κρατών μελών να διατηρούν αποθέματα βασίζεται στην εσωτερική κατανάλωση του προηγούμενου ημερολογιακού έτους. Στην αρχή κάθε ημερολογιακού έτους, τα κράτη μέλη πρέπει να επανυπολογίζουν το υποχρεωτικό τους απόθεμα το αργότερο έως τις 31 Μαρτίου κάθε έτους και να εξασφαλίζουν ότι συμμορφούνται προς τις νέες τους υποχρεώσεις, το συντομότερο δυνατόν, και, οπωσδήποτε, το αργότερο έως τις 31 Ιουλίου κάθε έτους.
Τα αποθέματα που απαιτούνται βάσει του άρθρου 1, μπορούν να διατηρούνται υπό τη μορφή αργού πετρελαίου και ενδιάμεσων προϊόντων, καθώς και υπό τη μορφή τελικών προϊόντων.
- είτε βάσει των προγραμμάτων παραγωγής των διυλιστηρίων του οικείου κράτους για το τρέχον έτος
α) η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
Στην περίπτωση αυτή, το κράτος μέλος, στην επικράτεια του οποίου διατηρούνται τα αποθέματα δυνάμει μιας τέτοιας συμφωνίας, δεν αντιτίθεται στη μεταφορά των εν λόγω αποθεμάτων στα άλλα κράτη μέλη για λογαριασμό των οποίων διατηρούνται τα αποθέματα δυνάμει της συμφωνίας αυτής 7 το κράτος μέλος ελέγχει τα αποθέματα αυτά σύμφωνα με τις διαδικασίες που ορίζει η εν λόγω συμφωνία αλλά δεν τα περιλαμβάνει στο στατιστικό του δελτίο. Το κράτος μέλος, για λογαριασμό του οποίου διατηρούνται τα αποθέματα, μπορεί να τα περιλαμβάνει στο στατιστικό του δελτίο.
Οι συμφωνίες πρέπει να πληρούν τους ακόλουθους όρους:
- πρέπει να αναφέρουν τις διαδικασίες για τον έλεγχο και την εξακρίβωση των προβλεπόμενων αποθεμάτων, μεταξύ άλλων δε τις μεθόδους για τη διενέργεια των επιθεωρήσεων και τη σχετική συνεργασία,
Όταν αποθέματα δημιουργούμενα με βάση τέτοιες συμφωνίες δεν ανήκουν στην επιχείρηση ή στο φορέα/οντότητα, που υπέχει υποχρέωση τήρησης αποθεμάτων, αλλά τηρούνται στη διάθεση της εν λόγω επιχείρησης ή του φορέα/οντότητας, από μια άλλη επιχείρηση ή φορέα/οντότητα, πρέπει να πληρούνται οι ακόλουθοι όροι:
- πρέπει να καθορίζονται ο τόπος αποθήκευσης ή/και οι εταιρείες που κρατούν τα αποθέματα στη διάθεση της δικαιούχου επιχείρησης ή φορέα/οντότητας, καθώς και η ποσότητα και η κατηγορία προϊόντος ή αργού πετρελαίου που αποθηκεύεται στον τόπο αυτόν,
«Κατά συνέπεια, από το στατιστικό δελτίο εξαιρούνται ιδίως τα ακόλουθα: εγχώριο αργό πετρέλαιο που δεν έχει ακόμη αντληθεί 7 προμήθειες με προορισμό τις δεξαμενές ποντοπόρων πλοίων 7 προμήθειες σε άμεση διαμετακόμιση εκτός των αποθεμάτων της παραγράφου 2 7 προμήθειες σε πετρελαιαγωγούς, σε βυτιοφόρα οδικά και σιδηροδρομικά οχήματα, στις δεξαμενές αποθήκευσης των πρατηρίων, και όσες διατηρούνται από μικροκαταναλωτές. Επίσης, από το στατιστικό δελτίο εξαιρούνται οι ποσότητες που διατηρούνται από τις ένοπλες δυνάμεις και οι ποσότητες που διατηρούνται για λογαριασμό τους από τις εταιρείες πετρελαίου.» 8. Παρεμβάλλεται το ακόλουθο άρθρο:
9. Παρεμβάλλεται το ακόλουθο άρθρο:
Άρθρο 2
1. Τα κράτη μέλη θεσπίζουν τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που απαιτούνται για να συμμορφωθούν με την παρούσα οδηγία πριν από την 1η Ιανουαρίου 2000. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Παρέχεται στην Ελληνική Δημοκρατία λόγω των ιδιαίτερων χαρακτηριστικών της, μια μη ανανεώσιμη πρόσθετη τριετής περίοδος προκειμένου να εφαρμόσει τις υποχρεώσεις της παρούσας οδηγίας σε σχέση με τον συνυπολογισμό στην εσωτερική κατανάλωση των καυσίμων για τη διεθνή αεροπορία.
Άρθρο 6
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα ανώτατα όρια καταλοίπων πρέπει να θεσπιστούν μόνο αφού εξεταστούν στο πλαίσιο της επιτροπής κτηνιατρικών φαρμάκων όλα τα συναφή πληροφοριακά στοιχεία που αφορούν την ασφάλεια των καταλοίπων της σχετικής ουσίας για τον καταναλωτή τροφίμων ζωικής προέλευσης, καθώς και η επίδραση των καταλοίπων στη βιομηχανική μεταποίηση των τροφίμων 7
ότι, όσον αφορά τα κτηνιατρικά φάρμακα που προορίζονται να χορηγηθούν σε πτηνά που βρίσκονται σε περίοδο ωοτοκίας, σε ζώα που βρίσκονται σε περίοδο γαλουχίας ή σε μέλισσες, πρέπει επίσης να καθοριστούν ανώτατα όρια για τα αυγά, το γάλα ή το μέλι 7
ότι, προκειμένου να καταστεί δυνατή η ολοκλήρωση των επιστημονικών μελετών, η διάρκεια ισχύος των προσωρινών ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης όπως ήταν προηγούμενα καθορισμένη στο παράρτημα ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 πρέπει να επεκταθεί για την πενεθαμάτη 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΚ) αριθ. 3051/95 προβλέπει ότι οι ναυτιλιακές εταιρείες και τα κράτη μέλη οφείλουν να συμμορφωθούν προς τις διατάξεις του διεθνούς κώδικα διαχείρισης της ασφάλειας, τον οποίο εξέδωσε ο Διεθνής Ναυτιλιακός Οργανισμός (ΙΜΟ) στη συνέλευσή του με το ψήφισμα A.741 (18) της 4ης Νοεμβρίου 1993 για τα οχηματαγωγά πλοία που αποπλέουν ή καταπλέουν σε λιμένες των κρατών μελών της Κοινότητας 7
ότι κρίνεται σκόπιμο να εξασφαλισθεί ότι δεν θα επηρεασθεί η ισχύς ορισμένων εγγράφων και πιστοποιητικών που έχουν ήδη εκδοθεί 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, για να εξασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που επισυνάπτεται στον προαναφερθέντα κανονισμό, πρέπει να αποφασιστούν χωρίς καθυστέρηση οι διατάξεις για την κατάταξη του εμπορεύματος που αναφέρονται στο παράρτημα του παρόντος κανονισμού 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή πρώτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης λυκίσκου,
Το παράρτημα του κανονισμού (ΕΟΚ) αριθ. 3077/78 αντικαθίσταται από το παράρτημα του παρόντος κανονισμού.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 726/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 31ης Μαρτίου 1998 για τροποποίηση του κανονισμού (ΕΚ) αριθ. 2543/95 περί ειδικών λεπτομερειών εφαρμογής του καθεστώτος των πιστοποιητικών εξαγωγής στον τομέα του ελαιολάδου
τον κανονισμό αριθ. 136/66/ΕΟΚ του Συμβουλίου, της 22ας Σεπτεμβρίου 1996, περί δημιουργίας κοινής οργανώσεως αγοράς στον τομέα των λιπαρών ουσιών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1581/96 (2), και ιδίως τα άρθρα 2 και 3,
ότι τα μέτρα που προβλέπονται από τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης λιπαρών ουσιών,
Ο κανονισμός (ΕΚ) αριθ. 2543/95 τροποποιείται ως εξής:
1. Η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
β) 1 Ecu ανά 100 χιλιόγραμμα καθαρού βάρους, στις άλλες περιπτώσεις.»
3. Το άρθρο 3 τροποποιείται ως εξής:
2. Το πρώτο εδάφιο της παραγράφου 2 αντικαθίσταται από το ακόλουθο κείμενο:
«Τα εν λόγω μέτρα αφορούν τα πιστοποιητικά εξαγωγής που περιλαμβάνουν προκαθορισμό της επιστροφής και δύνανται να διαμορφώνονται ανά κωδικό προϊόντος της ονοματολογίας των γεωργικών προϊόντων για τις επιστροφές κατά την εξαγωγή.»
5. Προστίθεται η ακόλουθη παράγραφος:
1. Στην παράγραφο 1 πρώτο εδάφιο ο όρος «Πέμπτη» αντικαθίσταται από τον όρο «Παρασκευή»
3. Στην παράγραφο 1 στοιχείο β) οι όροι «προηγούμενη Δευτέρα» αντικαθίστανται από τους όρους «από την προηγούμενη Παρασκευή έως Πέμπτη, με χωριστή ένδειξη για τα πιστοποιητικά που περιλαμβάνουν προκαθορισμό της επιστροφής και για εκείνα που δεν περιλαμβάνουν προκαθορισμό της επιστροφής».
5. Στην παράγραφο 2 τρίτη περίπτωση, ο όρος «ενδεχομένως» παρεμβάλλεται πριν από τους όρους «το ύψος» 7
7. Η παράγραφος 3 συμπληρώνεται από τους ακόλουθους όρους:
Άρθρο 2
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 1722/93 της Επιτροπής, της 30ής Ιουνίου 1993, ο οποίος θεσπίζει τις λεπτομέρειες εφαρμογής των κανονισμών (ΕΟΚ) αριθ. 1766/92 και (ΕΟΚ) αριθ. 1418/76 του Συμβουλίου όσον αφορά τις επιστροφές στην παραγωγή στον τομέα των σιτηρών και του ρυζιού αντιστοίχως (5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1516/95 (6), προβλέπει, για τη μέθοδο υπολογισμού των επιστροφών στην παραγωγή, τη διαφοροποίηση μεταξύ των αμύλων με βάση τον αραβόσιτο, το σίτο, τα γεώμηλα και το ρύζι, αφενός, και, αφετέρου, των αμύλων με βάση την κριθή και τη βρώμη 7 ότι η κτηθείσα πείρα απέδειξε ότι ο καθορισμός ενός ειδικού ποσού για το προϊόν με βάση την κριθή και τη βρώμη δεν είναι πλέον απαραίτητος και ότι το ενιαίο ποσό της επιστροφής δύναται στο εξής να εφαρμόζεται για τα άμυλα κάθε είδους χωρίς τον κίνδυνο της μη επαρκούς αποζημίωσης 7
ότι ο κανονισμός προβλέπει επί του παρόντος ότι τα κράτη μέλη ανακοινώνουν κάθε μήνα στην Επιτροπή τα στατιστικά στοιχεία που αφορούν τόσο τις ποσότητες αμύλου παντός είδους για τις οποίες έχει χορηγηθεί επιστροφή κατά την παραγωγή, όσο και τα προϊόντα για τα οποία χρησιμοποιήθηκε το άμυλο παντός είδους 7 ότι υπάρχουν ενδείξεις ότι τα εν λόγω στοιχεία παρέχονται με ιδιαίτερα μεγάλη συχνότητα και θα πρέπει να αντικατασταθούν από μια τριμηνιαία κοινοποίηση 7
«Άρθρο 3
i) της τιμής του αραβοσίτου στην κοινοτική αγορά, που ισχύει κατά τη διάρκεια πέντε ημερών πριν από την ημερομηνία καθορισμού, λαμβάνοντας υπόψη τα επίπεδα των τιμών που διαπιστώθηκαν για το σίτο και
3. Η επιστροφή που καταβάλλεται πρέπει να υπολογίζεται σύμφωνα με την παράγραφο 2 και να πολλαπλασιάζεται με το συντελεστή που αναφέρεται στο παράρτημα ΙΙ, ο οποίος αντιστοιχεί στον κωδικό ΣΟ του αμύλου κάθε είδους που χρησιμοποιήθηκε στην πραγματικότητα για την παρασκευή εγκεκριμένων προϊόντων.
«3. Το πιστοποιητικό επιστροφής περιέχει τις πληροφορίες που αναφέρονται στο άρθρο 5 παράγραφος 2 και, επιπλέον, το ποσοστό επιστροφής και την τελευταία ημέρα ισχύος του πιστοποιητικού, η οποία είναι η τελευταία ημέρα του πέμπτου μήνα μετά το μήνα χορήγησης του πιστοποιητικού.
Ωστόσο, στην περίπτωση κατά την οποία ορισμένη ποσότητα αμύλου κάθε είδους, η οποία εμφαίνεται στο πιστοποιητικό, υποστεί μεταποίηση κατά τη διάρκεια της περιόδου εμπορίας σιτηρών η οποία έπεται εκείνης κατά τη διάρκεια της οποίας έχει παραληφθεί η αίτηση, η εφαρμοζόμενη επιστροφή ως προς τα άμυλα κάθε είδους τα οποία υφίστανται μεταποίηση κατά τη διάρκεια της νέας περιόδου προσαρμόζεται σύμφωνα με τη διαφορά μεταξύ της τιμής παρέμβασης που εφαρμόζεται κατά τη διάρκεια του μηνός έκδοσης του πιστοποιητικού επιστροφής και εκείνης που εφαρμόζεται κατά τη διάρκεια του μηνός μεταποίησης, πολλαπλασιαζόμενη με το συντελεστή 1,60. Ο προς χρήση συντελεστής μετατροπής, για να εκφραστεί το ποσό της επιστροφής σε εθνικό νόμισμα, αντιστοιχεί σε εκείνον που ισχύει κατά την ημερομηνία μεταποίησης του αμύλου παντός είδους.»
4. Στο άρθρο 10, η παράγραφος 4 συμπληρώνεται με το ακόλουθο εδάφιο:
«Άρθρο 12 Εντός προθεσμίας τριών μηνών μετά το πέρας κάθε τριμήνου του ημερολογιακού έτους, τα κράτη μέλη κοινοποιούν στην Επιτροπή το είδος, τις ποσότητες και την προέλευση των αμύλων παντός είδους (αραβοσίτου, σίτου, γεωμήλων, κριθής, βρώμης ή ρυζιού) για τα οποία κατεβλήθησαν επιστροφές, καθώς και το είδος και τις ποσότητες των προϊόντων για τα οποία χρησιμοποιήθηκε το άμυλο κάθε είδους.»
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1549/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 17ης Ιουλίου 1998 για συμπλήρωση του κανονισμού (ΕΚ) αριθ. 1107/96 σχετικά με την καταχώρηση των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 17 του κανονισμού (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου, της 14ης Ιουλίου 1992, για την προστασία των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1068/97 της Επιτροπής (2), και ιδίως το άρθρο 17 παράγραφος 2,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής γεωγραφικών ενδείξεων και ονομασιών προέλευσης,
Το παράρτημα του κανονισμού (ΕΚ) αριθ. 1107/96 συμπληρώνεται από τις ονομασίες που περιλαμβάνονται στο παράρτημα του παρόντος κανονισμού.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1900/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 4ης Σεπτεμβρίου 1998 για τροποποίηση του παραρτήματος Ι του κανονισμού (ΕΟΚ) αριθ. 2092/91 του Συμβουλίου περί του βιολογικού τρόπου παραγωγής γεωργικών προϊόντων και των σχετικών ενδείξεων στα γεωργικά προϊόντα και στα είδη διατροφής
τον κανονισμό (ΕΟΚ) αριθ. 2092/91 του Συμβουλίου, της 24ης Ιουνίου 1991, περί του βιολογικού τρόπου παραγωγής γεωργικών προϊόντων και των σχετικών ενδείξεων στα γεωργικά προϊόντα και στα είδη διατροφής (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1488/97 της Επιτροπής (2), και ιδίως το άρθρο 13, πρώτο και δεύτερο εδάφιο, Εκτιμώντας:
ότι, ωστόσο, ορισμένα συστατικά και ιδίως το άχυρο και η κοπριά δεν μπορούν να ληφθούν προς το παρόν σε επαρκείς ποσότητες από τη βιολογική παραγωγή 7 ότι πρέπει, συνεπώς, να προβλεφθεί η ενδεδειγμένη μεταβατική περίοδος που θα επιτρέψει στους παραγωγούς να προσαρμοστούν στις νέες απαιτήσεις 7
ότι η διάρκεια της μεταβατικής περιόδου μπορεί να αναθεωρηθεί ενόψει των οποιωνδήποτε εξελίξεων σχετικά με τις διαθέσιμες ποσότητες βιολογικής κοπριάς και αχύρου 7
Άρθρο 1
1. Ο παρών κανονισμός αρχίζει να ισχύει την 1η Δεκεμβρίου 1998.
- ή/και τα προϊόντα που αναφέρονται στο σημείο 5.2 του παραρτήματος, τα οποία δεν προέρχονται από εκμεταλλεύσεις που εφαρμόζουν βιολογική μέθοδο παραγωγής, αλλά πληρούν, εφόσον χρειάζεται, τις απαιτήσεις του παραρτήματος ΙΙ, μέρος Α του κανονισμού (ΕΟΚ) αριθ. 2092/91,
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση ενιαίου Συμβουλίου και ενιαίας Επιτροπής των Ευρωπαϊκών Κοινοτήτων,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Εφαρμόζονται σχετικώς οι κανόνες που αφορούν τη στρογγυλοποίηση των χρηματικών ποσών οι οποίοι θεσπίστηκαν με τον κανονισμό (ΕΚ) αριθ. 1103/97 του Συμβουλίου, της 17ης Ιουνίου 1997, σχετικά με ορισμένες διατάξεις που αφορούν την εισαγωγή του ευρώ (3).
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 1898/87 του Συμβουλίου, της 2ας Ιουλίου 1987, σχετικά με την προστασία της ονομασίας του γάλακτος και των γαλακτομικών προϊόντων κατά τη διάθεσή τους στο εμπόριο (2), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας, και ιδίως το άρθρο 4 παράγραφος 2,
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη των σχετικών επιτροπών διαχείρισης,
«β) η μέση περιεκτικότητα σε λιπαρές ουσίες δεν μπορεί να αποκλίνει περισσότερο από ± 1 % από το δηλωθέν εκατοστιαίο ποστοστό. Τα μεμονωμένα δείγματα δεν μπορούν να αποκλίνουν παρά ±2 % από το δηλωθέν εκατοστιαίο ποσοστό 7
Άρθρο 2
Έχοντας υπόψη: το πρωτόκολλο αριθ. 3 για το καταστατικό του Ευρωπαϊκού Συστήματος Κεντρικών Τραπεζών και της Ευρωπαϊκής Κεντρικής Τράπεζας (εφεξής «Καταστατικό»), και ιδίως το άρθρο 19.2,
τη γνώμη της Επιτροπής (3),
(2) ότι το άρθρο 19.2 του καταστατικού απαιτεί από το Συμβούλιο, μεταξύ άλλων, να ορίσει τη βάση για τα ελάχιστα υποχρεωτικά αποθεματικά και τις μέγιστες επιτρεπόμενες αναλογίες μεταξύ των αποθεματικών αυτών και της βάσης τους 7
(5) ότι το σύστημα για την επιβολή ελάχιστων αποθεματικών, προκειμένου να καταστεί αποτελεσματικό μέσο για την εκτέλεση των λειτουργιών της διαχείρισης της χρηματαγοράς και του νομισματικού ελέγχου, πρέπει να διαρθρωθεί κατά τρόπο ώστε η ΕΚΤ να έχει την ευχέρεια και την ευελιξία να επιβάλλει την υποχρέωση ελάχιστων αποθεματικών εντός του πλαισίου και σε συνάρτηση με τις μεταβαλλόμενες οικονομικές και χρηματοπιστωτικές συνθήκες που ισχύουν στα συμμετέχοντα κράτη μέλη 7 ότι, ως προς το θέμα αυτό, η ΕΚΤ πρέπει να έχει την ευελιξία να ανταποκρίνεται στις νέες τεχνολογίες πληρωμών, όπως η ανάπτυξη ηλεκτρονικού χρήματος 7 ότι η ΕΚΤ μπορεί να επιβάλλει ελάχιστα αποθεματικά για υποχρεώσεις που απορρέουν από εκτός ισολογισμού στοιχεία, ιδίως αυτές οι οποίες είτε μεμονωμένα είτε σε συνδυασμό με άλλα στοιχεία του ισολογισμού ή εκτός ισολογισμού είναι συγκρίσιμες με τις υποχρεώσεις που εμφανίζονται στον ισολογισμό, προκειμένου να περιοριστούν οι πιθανότητες καταστρατήγησης 7
(8) ότι το ΕΣΚΤ και η ΕΚΤ επιφορτίσθηκαν με την προετοιμασία των μέσων της νομισματικής πολιτικής προκειμένου αυτά να μπορέσουν να λειτουργήσουν πλήρως κατά το τρίτο στάδιο της Οικονομικής και Νομισματικής Ένωσης (εφεξής «τρίτο στάδιο») 7 ότι ένα βασικό στοιχείο της προετοιμασίας είναι η έκδοση, πριν από το τρίτο στάδιο, κανονισμών της ΕΚΤ που θα απαιτούν από τα ιδρύματα να διατηρούν ελάχιστα αποθεματικά από 1ης Ιανουρίου 1999 7 ότι είναι επιθυμητό να ενημερωθούν οι φορείς της αγοράς κατά τη διάρκεια του 1998 σχετικά με τις λεπτομερείς διατάξεις τις οποίες η ΕΚΤ μπορεί να κρίνει αναγκαίο να θεσπίσει, για την εφαρμογή του συστήματος ελάχιστων αποθεματικών 7 ότι είναι ως εκ τούτου αναγκαίο να δοθεί στην ΕΚΤ, από την ημερομηνία έναρξης ισχύος του παρόντος κανονισμού, κανονιστική εξουσία 7
2. «εθνική κεντρική τράπεζά», η κεντρική τράπεζα του συμμετέχοντος κράτους μέλους 7
5. «κυρώσεις» τα πρόστιμα, οι περιοδικές χρηματικές ποινές, τα επιτόκια ποινής και οι μη τοκοφόροι καταθέσεις.
Η ΕΚΤ μπορεί, χωρίς διακριτική μεταχείριση, να εξαιρεί ιδρύματα από τα ελάχιστα αποθεματικά, σύμφωνα με τα κριτήρια που καθορίζει η ίδια.
1. Η βάση για τα ελάχιστα αποθεματικά, τη διατήρηση των οποίων μπορεί να απαιτήσει η ΕΚΤ από τα ιδρύματα σύμφωνα με το άρθρο 19.1 του καταστατικού, περιλαμβάνει, με την επιφύλαξη των διατάξεων των παραγράφων 2 και 3:
iii) πλήρως ή μερικώς, τις υποχρεώσεις έναντι οποιουδήποτε άλλου ιδρύματος σύμφωνα με τους όρους που θα καθορίσει η ΕΚΤ και
3. Η ΕΚΤ μπορεί, χωρίς διακριτική μεταχείριση, να επιτρέψει την εξαίρεση συγκεκριμένων στοιχείων του ενεργητικού από τις κατηγορίες υποχρεώσεων που συμπεριλαμβάνονται στη βάση των ελάχιστων αποθεματικών.
1. Οι αναλογίες των αποθεματικών, που μπορεί να καθορίσει η ΕΚΤ σύμφωνα με το άρθρο 19.1 του καταστατικού, δεν μπορούν να υπερβαίνουν το 10 % των σχετικών υποχρεώσεων που συμπεριλαμβάνονται στη βάση για τα ελάχιστα αποθεματικά, μπορούν ωστόσο να είναι 0 %.
Κανονιστική εξουσία
Δικαίωμα συλλογής και επαλήθευσης πληροφοριών
3. Το δικαίωμα επαλήθευσης στοιχείων περιλαμβάνει το δικαίωμα:
γ) τα λαμβάνει αντίγραφα ή αποσπάσματα αυτών των βιβλίων και μητρώων και
4. Η ΕΚΤ μπορεί να αναθέτει στις εθνικές κεντρικές τράπεζες την άσκηση των δικαιωμάτων στα οποία αναφέρονται οι παράγραφοι 1 έως 3. Σύμφωνα με το άρθρο 34.1 πρώτη περίπτωση του καταστατικού, η ΕΚΤ έχει το δικαίωμα να καθορίζει περαιτέρω με κανονισμό τους όρους υπό τους οποίους μπορεί να ασκείται το δικαίωμα της επαλήθευσης.
1. Σε περίπτωση που ένα ίδρυμα δεν εκπληρώνει καθόλου ή εν μέρει την υποχρέωση ελάχιστων αποθεματικών βάσει του παρόντος κανονισμού και των συναφών κανονισμών ή αποφάσεων της ΕΚΤ, η ΕΚΤ μπορεί να επιβάλλει μία από τις ακόλουθες κυρώσεις:
2. Στις περιπτώσεις που επιβάλλεται κύρωση σύμφωνα με την παράγραφο 1, ισχύουν οι αρχές και οι διαδικασίες που θεσπίζονται από τον κανονισμό (ΕΚ) αριθ. 2532/98. Ωστόσο, το άρθρο 2, παράγραφοι 1 και 3, και το άρθρο 3 παράγραφοι 1, 2, 3 και 4 του εν λόγω κανονισμού δεν εφαρμόζονται και οι περίοδοι που αναφέρονται στο άρθρο 3 παράγραφοι 6, 7 και 8 του ίδιου κανονισμού μειώνονται στις δεκαπέντε ημέρες.
Τελικές διατάξεις
της 16ης Δεκεμβρίου 1998
Η ΕΚΤΕΛΕΣΤΙΚΗ ΕΠΙΤΡΟΠΗ,
Εκτιμώντας ότι είναι προς το συμφέρον των κρατών Σένγκεν να εφαρμόζουν ομοιόμορφους κανόνες για τη χορήγηση θεωρήσεων στο πλαίσιο της κοινής τους πολιτικής για την κυκλοφορία των προσώπων, με σκοπό την πρόληψη ενδεχόμενων αρνητικών επιπτώσεων σε ό, τι αφορά τη μετανάστευση και την εσωτερική ασφάλεια,
Το παρόν έντυπο επιτρέπει μια μεγαλύτερη ευελιξία στη χρήση του και προσαρμόζεται στη νομική κατάσταση κάθε συμβαλλόμενου μέρους, καθότι τα κράτη Σένγκεν χρησιμοποιούν επί του παρόντος τελείως διαφορετικά έντυπα για την ανάληψη ευθύνης διαφόρων επιπέδων.
- παρουσίαση και δομή,
1. Η επόμενη παράγραφος προστίθεται στο κεφάλαιο V σημείο 1.4 της κοινής προξενικής εγκυκλίου: "Όταν απαιτούνται δηλώσεις ανάληψης ευθύνης, πιστοποιητικά φιλοξενίας, κλπ. σύμφωνα με την εθνική νομοθεσία ενός κράτους Σένγκεν προκειμένου να στοιχειοθετούνται οι προσκλήσεις μεταξύ ιδιωτών ή επιχειρηματιών, τα εν λόγω έγγραφα εκδίδονται υπό τη μορφή εναρμονισμένου εντύπου(1)".
4. Τα υποδείγματα των εντύπων που εκπονούνται από τα συμβαλλόμενα μέρη επισυνάπτονται ως παράρτημα 15 της κοινής προξενικής εγκυκλίου.
7. Το έγγραφο συντάσσεται σε τουλάχιστον τρεις γλώσσες.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι η Επιτροπή καλείται να επιλέξει μεταξύ των δύο διαδικασιών βάσει του άρθρου 13 παράγραφος 3 της οδηγίας 89/106/ΕΟΚ, την «εκάστοτε λιγότερο δαπανηρή διαδικασία που ανταποκρίνεται στους όρους ασφαλείας» 7 ότι δηλαδή πρέπει να αποφασίσει, κατά πόσον, για τη βεβαίωση της πιστότητας συγκεκριμένου προϊόντος ή οικογένειας προϊόντων είναι αναγκαίο και επαρκές σύστημα ελέγχου της παραγωγής στο εργοστάσιο με ευθύνη του κατασκευαστή ή κατά πόσον, για λόγους που συνδέονται με την τήρηση των αναφερομένων στο άρθρο 13 παράγραφος 4 κριτηρίων, απαιτείται η παρέμβαση αναγνωρισμένου οργανισμού πιστοποίησης 7
ότι η διαδικασία που προβλέπεται στο άρθρο 13 παράγραφος 3 στοιχείο α) αντιστοιχεί στα συστήματα που καθορίζονται στο παράρτημα ΙΙΙ σημείο 2 ii) πρώτη δυνατότητα, χωρίς συνεχή επιθεώρηση, καθώς και δεύτερη και τρίτη δυνατότητα, ενώ η διαδικασία που προβλέπεται στο άρθρο 13 παράγραφος 3 στοιχείο β) αντιστοιχεί στα συστήματα που καθορίζονται στο παράρτημα ΙΙΙ σημείο 2 i) και στο παράρτημα ΙΙΙ σημείο 2 ii) πρώτη δυνατότητα με συνεχή επιθεώρηση 7
Άρθρο 1
Η πιστότητα των προϊόντων που αναφέρονται στο παράρτημα ΙΙ βεβαιούται με διαδικασία κατά την οποία, πέραν του συστήματος ελέγχου παραγωγής στο εργοστάσιο με ευθύνη του κατασκευαστή, παρεμβαίνει αναγνωρισμένος οργανισμός πιστοποίησης στην αξιολόγηση και επιθεώρηση του ελέγχου παραγωγής ή του ιδίου του προϊόντος.
Άρθρο 4
της 28ης Ιουνίου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) ότι η οδηγία 91/682/ΕΟΚ θα καταργηθεί με ισχύ από την 1η Ιουλίου 1999 και θα αντικατασταθεί από την οδηγία 98/56/ΕΚ·
(5) ότι το σύστημα αυτό περιλαμβάνει επίσης στοιχεία για τη διατήρηση των ποικιλιών και για τις διαφορές από τις ποικιλίες του πλησιέστερου τύπου·
(8) ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής πολλαπλασιαστικού υλικού των καλλωπιστικών φυτών,
Η παρούσα οδηγία θεσπίζει συμπληρωματικές διατάξεις εφαρμογής για τους καταλόγους των ποικιλιών καλλωπιστικών φυτών που τηρούν οι προμηθευτές, σύμφωνα με την τέταρτη περίπτωση του άρθρου 9 παράγραφος 1 της οδηγίας 98/56/ΕΚ.
i) το όνομα της ποικιλίας μαζί με τα κοινώς γνωστά συνώνυμά της, κατά περίπτωση·
iv) ενδείξεις, στο μέτρο του δυνατού, για τη διάκριση της ποικιλίας από τις άλλες ποικιλίες του πλησιέστερου προς αυτήν τύπου.
Η οδηγία 93/78/ΕΟΚ καταργείται με ισχύ από την ημερομηνία που αναφέρεται στο άρθρο 4 της παρούσας οδηγίας.
2. Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, οι διατάξεις αυτές περιέχουν παραπομπή στην παρούσα οδηγία ή συνοδεύονται από παρόμοια παραπομπή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
ΟΔΗΓΙΑ 1999/92/ΕΚ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
(1) στο άρθρο 137 της συνθήκης προβλέπεται ότι το Συμβούλιο μπορεί να θεσπίζει, με οδηγίες, τις ελάχιστες προδιαγραφές για την προώθηση βελτιώσεων κυρίως στο περιβάλλον εργασίας, ώστε να εξασφαλίζεται καλύτερο επίπεδο προστασίας της ασφάλειας και της υγείας των εργαζομένων·
(4) η τήρηση των ελάχιστων προδιαγραφών για τη βελτίωση της προστασίας της υγείας και της ασφάλειας των εργαζομένων που είναι δυνατόν να εκτεθούν σε εκρηκτικές ατμόσφαιρες αποτελεί απαραίτητη προϋπόθεση για την ασφάλεια και την προστασία της υγείας των εργαζομένων·
(7) στην οδηγία 94/9/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Μαρτίου 1994, σχετικά με την προσέγγιση των νομοθεσιών των κρατών μελών για τις συσκευές και τα συστήματα προστασίας που προορίζονται για χρήση σε εκρηκτικές ατμόσφαιρες(5), ορίζεται ότι προβλέπεται η εκπόνηση συμπληρωματικής οδηγίας σύμφωνα με το άρθρο 137 της συνθήκης, που θα αφορά ιδιαίτερα τους κινδύνους εκρήξεων από τη χρησιμοποίηση ή/και τον τρόπο και το είδος εγκατάστασης των συσκευών·
(10) η αξιολόγηση των κινδύνων έκρηξης ενδέχεται να απαιτείται από άλλες κοινοτικές πράξεις ότι, προκειμένου να αποφευχθεί η περιττή επανάληψη εργασιών, ο εργοδότης θα πρέπει να έχει το δικαίωμα, σύμφωνα με την εθνική πρακτική, να συνδυάζει έγγραφα, τμήματα εγγράφων ή άλλες ισοδύναμες εκθέσεις που έχουν συνταχθεί δυνάμει άλλων κοινοτικών πράξεων προκειμένου να συγκροτήσει μια ενιαία "έκθεση ασφάλειας"·
(13) τα προληπτικά μέτρα πρέπει, εάν χρειαστεί, να συμπληρωθούν με επιπρόσθετα μέτρα που θα ισχύουν όταν έχει λάβει χώρα ανάφλεξη· η μέγιστη ασφάλεια μπορεί να επιτευχθεί με συνδυασμό προληπτικών μέτρων και άλλων επιπρόσθετων μέτρων περιορισμού των βλαβερών συνεπειών των εκρήξεων στους εργαζομένους·
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 1
2. Η παρούσα οδηγία δεν εφαρμόζεται:
γ) στην παρασκευή, τον χειρισμό, τη χρήση, την αποθήκευση και τη μεταφορά εκρηκτικών υλών ή χημικώς ασταθών ουσιών·
3. Η οδηγία 89/391/ΕΟΚ καθώς και οι σχετικές ειδικές οδηγίες εφαρμόζονται πλήρως στον τομέα που αναφέρεται στην παράγραφο 1, με την επιφύλαξη αυστηρότερων ή/και ειδικότερων διατάξεων της παρούσας οδηγίας.
Για τους σκοπούς της παρούσας οδηγίας, ως "εκρηκτική ατμόσφαιρα" νοείται μείγμα με αέρα, σε ατμοσφαιρικές συνθήκες, εύφλεκτων ουσιών υπό μορφή αερίων, ατμών, συγκεντρώσεων σταγονιδίων ή σκόνης, στο οποίο, μετά την ανάφλεξη, η καύση μεταδίδεται στο σύνολο του μη καιομένου μείγματος.
Άρθρο 3
- πρόληψη της δημιουργίας εκρηκτικών ατμοσφαιρών, ή όταν η φύση της δραστηριότητας δεν το επιτρέπει,
Εάν παραστεί ανάγκη, τα μέτρα αυτά συνδυάζονται ή/και συμπληρώνονται με μέτρα κατά της εξάπλωσης των εκρήξεων και επανεξετάζονται τακτικά και, σε κάθε περίπτωση, όποτε σημειώνονται σημαντικές αλλαγές.
1. Κατά την εκπλήρωση των υποχρεώσεων που ορίζονται στο άρθρο 6 παράγραφος 3 και στο άρθρο 9 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ, ο εργοδότης αξιολογεί τους ειδικούς κινδύνους που οφείλονται σε εκρηκτικές ατμόσφαιρες, λαμβάνοντας υπόψη τουλάχιστον:
- τις εγκαταστάσεις, τις χρησιμοποιούμενες ουσίες, τις μεθόδους και τις πιθανές αλληλεπιδράσεις τους,
2. Χώροι που συνδέονται ή μπορεί να συνδεθούν μέσω ανοιγμάτων με χώρους στους οποίους ενδέχεται να δημιουργηθούν εκρηκτικές ατμόσφαιρες πρέπει να λαμβάνονται υπόψη κατά την αξιολόγηση των κινδύνων έκρηξης.
Για να προστατεύεται η ασφάλεια και η υγεία των εργαζομένων και σύμφωνα με τις βασικές αρχές της αξιολόγησης κινδύνων και εκείνες που καθορίζονται στο άρθρο 3, ο εργοδότης λαμβάνει τα αναγκαία μέτρα ώστε:
Άρθρο 6
Με την επιφύλαξη της κατ' ιδίαν ευθύνης κάθε εργοδότη, όπως ορίζεται στην οδηγία 89/391/ΕΟΚ, ο εργοδότης που, κατά τις εθνικές νομοθεσίες ή/και πρακτικές, έχει την ευθύνη για το χώρο εργασίας συντονίζει την εφαρμογή όλων των μέτρων για την ασφάλεια και την υγεία των εργαζομένων και διευκρινίζει, στο έγγραφο προστασίας από εκρήξεις το οποίο αναφέρεται στο άρθρο 8, το σκοπό, τα μέτρα και τις λεπτομέρειες εφαρμογής του συντονισμού αυτού.
1. Ο εργοδότης κατατάσσει σε ζώνες τους χώρους στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες σύμφωνα με το παράρτημα Ι.
Άρθρο 8
Το έγγραφο προστασίας από εκρήξεις αναφέρει ειδικότερα:
- τους χώρους που έχουν ταξινομηθεί σε ζώνες, σύμφωνα με το παράρτημα Ι,
- ότι έχουν ληφθεί μέτρα για την ασφαλή χρησιμοποίηση του εξοπλισμού εργασίας, σύμφωνα με την οδηγία 89/665/ΕΟΚ του Συμβουλίου(10).
Άρθρο 9
2. Ο εξοπλισμός εργασίας, προς χρήση σε χώρους, στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες, ο οποίος τίθεται για πρώτη φορά στη διάθεση της επιχείρησης ή της εγκατάστασης μετά τις 30 Ιουνίου 2003, πρέπει να συμμορφούται προς τις ελάχιστες απαιτήσεις του παραρτήματος ΙΙ μέρη Α και Β.
5. Σε περίπτωση που, μετά τις 30 Ιουνίου 2003, πραγματοποιηθούν αλλαγές, επεκτάσεις ή/και αναδιαρθρώσεις σε χώρους εργασίας που περιλαμβάνουν τομείς στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες, ο εργοδότης λαμβάνει τα αναγκαία μέτρα, ώστε αυτές οι αλλαγές, επεκτάσεις ή/και αναδιαρθρώσεις να συμμορφούνται προς τις ελάχιστες απαιτήσεις που προβλέπονται στην παρούσα οδηγία.
Άρθρο 10
- έκδοσης οδηγιών για την τεχνική εναρμόνιση και τυποποίηση στον τομέα της προστασίας από εκρήξεις, ή/και
Άρθρο 11
Η Επιτροπή λαμβάνει προηγουμένως τη γνώμη της συμβουλευτικής επιτροπής για την ασφάλεια, την υγιεινή και την προστασία της υγείας στον τόπο εργασίας σύμφωνα με την απόφαση 74/325/ΕΟΚ του Συμβουλίου(11).
Ενημέρωση των επιχειρήσεων
Τελικές διατάξεις
2. Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου που έχουν ήδη θεσπίσει ή που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ 1999/98/ΕΚ ΤΗΣ ΕΠΙΤΡΟΠΗΣ
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 70/156/ΕΟΚ του Συμβουλίου, της 6ης Φεβρουαρίου 1970, περί προσεγγίσεως των νομοθεσιών των κρατών μελών που αφορούν στην έγκριση των οχημάτων με κινητήρα και των ρυμουλκουμένων τους(1), όπως τροποποιήθηκε τελευταία από την οδηγία 98/91/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(2), και ιδίως το άρθρο 13 παράγραφος 2,
(1) ότι η οδηγία 96/79/ΕΚ συγκαταλέγεται στις επιμέρους οδηγίες για τη διαδικασία έγκρισης ΕΚ τύπου που έχει θεσπιστεί με την οδηγία 70/156/ΕΟΚ· ότι, κατά συνέπεια, οι διατάξεις της οδηγίας 70/156/ΕΟΚ σχετικά με τα συστήματα, τα κατασκευαστικά στοιχεία και τις ιδιαίτερες τεχνικές ενότητες οχημάτων εφαρμόζονται στην παρούσα οδηγία·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
- να απαγορεύουν την ταξινόμηση, πώληση ή θέση σε κυκλοφορία οχήματος,
Άρθρο 3
2. Τα κράτη μέλη κοινοποιούν στην Επιτροπή τις ουσιώδεις διατάξεις της εθνικής νομοθεσίας που θεσπίζουν στο πεδίο που καλύπτεται από την παρούσα οδηγία.
της 25ης Μαΐου 1999
Παραπέμποντας στα συμπεράσματα του Συμβουλίου της 15ης Μαρτίου 1999, που υιοθετήθηκαν μετά από εμπεριστατωμένη συζήτηση με τους εκπροσώπους του Ευρωπαϊκού Κοινοβουλίου και της Επιτροπής,
(2) ότι η ευθύνη της Ευρωπαϊκής Υπηρεσίας Καταπολέμησης της Απάτης, όπως εγκαθιδρύεται από την Επιτροπή, εκτείνεται, πέραν της προστασίας των οικονομικών συμφερόντων, προκειμένου να συμπεριλάβει το σύνολο των δραστηριοτήτων που έχουν σχέση με την ανάγκη διαφύλαξης των κοινοτικών συμφερόντων από παρατυπίες οι οποίες μπορούν να επισύρουν διοικητική ποινική δίωξη·
(5) ότι οι έρευνες αυτές θα πρέπει να πραγματοποιούνται, τηρουμένων πλήρως των οικείων διατάξεων των συνθηκών για την ίδρυση των Ευρωπαϊκών Κοινοτήτων, και ιδίως του πρωτολόλλου περί προνομίων και ασυλιών, των σχετικών με την εφαρμογή τους κειμένων, καθώς και του κανονισμού υπηρεσιακής κατάστασης·
Μετά από συνεννόηση για τη δημιουργία, προς το σκοπό αυτό, κοινού καθεστώτος,
1. Να θεσπίσουν κοινό καθεστώς το οποίο θα περιλαμβάνει τα εκτελεστικά μέτρα που είναι απαραίτητα για τη διευκόλυνση της καλής διεξαγωγής των ερευνών που διεξάγονται στους κόλπους τους από την Υπηρεσία. Οι έρευνες αυτές έχουν ως στόχο:
Οι έρευνες αυτές πραγματοποιούνται τηρουμένων πλήρως των οικείων διατάξεων των συνθηκών για την ίδρυση των Ευρωπαϊκών Κοινοτήτων, και ιδίως του πρωτοκόλλου περί προνομίων και ασυλιών, των σχετικών με την εφαρμογή τους κειμένων καθώς και του κανονισμού υπηρεσιακής κατάστασης.
3. Να αναγνωρίσουν την ανάγκη διαβίβασης στην Υπηρεσία, για γνωμοδότηση, κάθε αίτησης για άρση της ετεροδικίας των υπαλλήλων ή του λοιπού προσωπικού που αφορά ενδεχόμενες περιπτώσεις απάτης ή δωροδοκίας ή κάθε άλλη παράνομη δραστηριότητα. Σε περίπτωση που η άρση της ασυλίας αφορά ένα από τα μέλη τους ενημερώνεται σχετικά η Υπηρεσία.
Τα άλλα θεσμικά όργανα, καθώς και τα όργανα και οι οργανισμοί που έχουν ιδρυθεί με τις συνθήκες ΕΚ και Ευρατόμ ή δυνάμει αυτών, καλούνται να προσχωρήσουν στην παρούσα συμφωνία, με δήλωση που θα απευθύνεται από κοινού, στους Προέδρους των υπογραφόντων θεσμικών οργάνων.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2), Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
«Οι πραγματικές δαπάνες των οργανισμών, για περίοδο τριών ετών αρχής γενομένης από την περίοδο 1999/2000, καλύπτονται από το γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων σε ποσοστό 50 %.
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Στο παράρτημα I σημείο V πρώτη περίπτωση του κανονισμού (ΕΚ) αριθ. 577/97, το ποσοστό «34 %», αντικαθίσταται από το ποσοστό «20 %».
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι αποδεικνύεται, βάσει μεγάλου αριθμού επιστημονικών μελετών και ερευνών, ότι η αποξήρανση νωπών ζωοτροφών σε υψηλή θερμοκρασία επιτρέπει να διατηρηθεί η θρεπτική αξία ενός προϊόντος υψηλής ποιότητας, και ιδίως η περιεκτικότητά του σε β-καροτίνη 7
ότι οι αναγκαίες τεχνικές τροποποιήσεις για την επίτευξη του σκοπού αυτού καθιστούν απαραίτητη την επιβεβαίωση της έγκρισης της επιχείρησης από την αρμόδια αρχή 7
ότι η επιτροπή διαχείρισης αποξηραμένων ζωοτροφών δεν διατύπωσε γνώμη εντός της προθεσμίας που της έταξε ο προεδρός της,
Ο κανονισμός (ΕΚ) αριθ. 785/95 τροποποιείται ως εξής:
1. Οι τεχνικές τροποποιήσεις των εγκαταστάσεων αποξήρανσης, που καθίστανται αναγκαίες δυνάμει των διατάξεων του άρθρου 1 παράγραφος 1, πραγματοποιούνται με την επιφύλαξη της υποχρέωσης προειδοποίησης της αρμόδιας αρχής, εντός της προθεσμίας που προβλέπεται στο άρθρο 4 παράγραφος 1 στοιχείο α) δεύτερο εδάφιο του κανονισμού (ΕΚ) αριθ. 785/95, με σκοπό την επιβεβαίωση της έγκρισης.
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τον καθορισμό του κανόνα εμπορίας που εφαρμόζεται στα καρότα
τον κανονισμό (ΕΚ) αριθ. 2200/96 του Συμβουλίου, της 28ης Οκτωβρίου 1996, για την κοινή οργάνωση των αγορών στον τομέα των οπωροκηπευτικών(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2520/97 της Επιτροπής(2), και ιδίως το άρθρο 2 παράγραφος 2,
ότι η εφαρμογή των κανόνων αυτών πρέπει να έχει ως αποτέλεσμα τον αποκλεισμό από την αγορά των προϊόντων μη ικανοποιητικής ποιότητας, τον προσανατολισμό της παραγωγής κατά τρόπο που να ικανοποιούνται οι απαιτήσεις των καταναλωτών και τη διευκόλυνση των εμπορικών σχέσεων με βάση το θεμιτό ανταγωνισμό, συμβάλλοντας έτσι στη βελτίωση της αποδοτικότητας της παραγωγής·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Ο κανόνας εφαρμόζεται σε όλα τα στάδια εμπορίας, με τους όρους που προβλέπονται από τον κανονισμό (ΕΟΚ) αριθ. 2200/96.
- για τα προϊόντα που κατατάσσονται στις λοιπές κατηγορίες πλην της κατηγορίας "έξτρα", ελαφρές αλλοιώσεις που οφείλονται στη βιολογική εξέλιξή τους και στην κατά το μάλλον ή ήττον φθαρτή φύση τους.
1) στο άρθρο 1 πρώτο εδάφιο, η πρώτη περίπτωση καταργείται·
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για το άνοιγμα και τον τρόπο διαχείρισης των δασμολογικών ποσοστώσεων εισαγωγής ταύρων, αγελάδων και δαμάλεων, άλλων πλην των προοριζομένων προς σφαγή, ορισμένων αλπικών και ορεσίβιων φυλών και για την κατάργηση του κανονισμού (ΕΚ) αριθ. 1012/98 και την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1143/98
τον κανονισμό (ΕΟΚ) αριθ. 805/68 του Συμβουλίου, της 27ης Ιουνίου 1968, περί κοινής οργανώσεως αγοράς στον τομέα του βοείου κρέατος(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1633/98(2), και ιδίως το άρθρο 12 παράγραφος 1,
(1) ότι για ταύρους, αγελάδες και δαμάλεις, πλην των προοριζομένων για σφαγή, της φυλής με στίγματα Simmental και της φυλής του Schwyz και του Fribourg, όπως και για τις δαμάλεις και τις αγελάδες, πλην των προοριζομένων προς σφαγή, της γκρίζας φυλής, της καφέ φυλής, της κίτρινης φυλής, της φυλής με στίγματα Simmental και της φυλής του Pinzgau, η Κοινότητα ανέλαβε τη δέσμευση, στο πλαίσιο του Παγκόσμιου Οργανισμού Εμπορίου (ΠΟΕ) να ανοίξει δύο δασμολογικές ποσοστώσεις ετησίου όγκου κάθε ποσόστωσης 5000 κεφαλών, με δασμό 6 και 4 %, αντίστοιχα· ότι πρέπει να ανοιχθούν οι ποσοστώσεις αυτές σε πολυετή βάση για περιόδους δώδεκα μηνών που αρχίζουν την 1η Ιουλίου, που στο εξής καλούνται "έτος εισαγωγής", και να θεσπισθούν οι λεπτομέρειες εφαρμογής·
(4) ότι, για να μην παγώσουν υπέρμετρα οι εμπορικές σχέσεις στον εν λόγω τομέα, ενδείκνυται, ωστόσο, να τεθεί μια δεύτερη ποσότητα στη διάθεση των εισαγωγέων εκείνων που μπορούν να αποδείξουν τη σοβαρότητα της δραστηριότητάς τους και οι οποίοι έχουν σημαντικές εμπορικές συναλλαγές με τρίτες χώρες· ότι ενδείκνυται, για το λόγο αυτό και για να εξασφαλισθεί η αποτελεσματική διαχείριση, να απαιτείται η εισαγωγή ελάχιστης ποσότητας 15 ζώων από τους ενδιαφερόμενους επιχειρηματίες κατά τη διάρκεια του έτους που προηγείται του συγκεκριμένου έτους εισαγωγής· ότι η παρτίδα των 15 ζώων αποτελεί, καταρχήν, το σύνηθες φορτίο και έχει αποδειχθεί εμπειρικά ότι η πώληση ή η αγορά μιας μόνο παρτίδας αποτελεί το ελάχιστο για να μπορεί να θεωρηθεί μια εμπορική συναλλαγή ως πραγματική και βιώσιμη·
(7) ότι θα πρέπει να προβλεφθεί η παραχώρηση δικαιωμάτων εισαγωγής μετά από την απαιτούμενη για την εξέτασή τους προθεσμία και μέσω, ενδεχομένως, της εφαρμογής ενιαίου ποσοστού μείωσης·
(10) ότι θα πρέπει να καταργηθεί ο κανονισμός (ΕΚ) αριθ. 1012/98 της Επιτροπής, της 14ης Μαΐου 1998, για το άνοιγμα και τον τρόπο διαχείρισης των δασμολογικών ποσοστώσεων εισαγωγής ταύρων, αγελάδων και δαμάλεων, άλλων πλην των προοριζομένων προς σφαγή, ορισμένων αλπικών και ορεσίβιων φυλών(12), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1143/98(13)·
(13) ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης βοείου κρέατος,
1. Ανοίγονται, σε πολυετή βάση, για περιόδους από την 1η Ιουλίου ενός συγκεκριμένου έτους έως την 30ή Ιουνίου του επόμενου έτους, που στο εξής καλούνται "έτη εισαγωγής", οι ακόλουθες δασμολογικές ποσοστώσεις:
Δύνανται ωστόσο να χορηγούνται παρεκκλίσεις σε περιπτώσεις ανωτέρας βίας δεόντως αποδεδειγμένες.
- για τα θηλυκά ζώα: ενός πιστοποιητικού προγόνων ή πιστοποιητικού εγγραφής στο γενεαλογικό βιβλίο που να πιστοποιεί το καθαρόαιμο της φυλής.
α) το πρώτο τμήμα κάθε ποσόστωσης, που ισούται με το 80 %, κατανέμεται μεταξύ των εισαγωγέων της Κοινότητας, οι οποίοι μπορούν να αποδείξουν ότι εισήγαγαν ζώα που ανήκουν στις ποσοστώσεις με αύξοντα αριθμό 09.0001 ή/και 09.0003, κατά τη διάρκεια των 36 μηνών που προηγούνται του εν λόγω έτους εισαγωγής.
Οι εισαγωγείς πρέπει να είναι εγγεγραμμένοι σε εθνικό μητρώο ΦΠΑ.
Η αίτηση χορήγησης δικαιωμάτων εισαγωγής:
Στην περίπτωση που η ποσότητα στην αίτηση για τη χορήγηση δικαιωμάτων εισαγωγής υπερβαίνει τις 50 κεφαλές, δεν λαμβάνεται υπόψη παρά μόνον εντός του ορίου της ποσότητας αυτής.
Άρθρο 3
Άρθρο 4
Εάν ένας αιτών υποβάλει περισσότερες από μια αιτήσεις για την ίδια ποσόστωση, δεν γίνεται δεκτή καμία από τις αιτήσεις του που αφορούν την ίδια την εν λόγω ποσόστωση.
- όσον αφορά το καθεστώς που αναφέρεται στο άρθρο 2 παράγραφος 1 στοιχείο α) πρώτο εδάφιο, τον κατάλογο των εισαγωγέων που πληρούν τους όρους αποδοχής, με τα ονόματά τους και τις διευθύνσεις τους, καθώς και τον αριθμό των ζώων που έχουν εισαχθεί κατά την περίοδο που αναφέρεται στο άρθρο 2 παράγραφος 2,
Άρθρο 5
Εάν από τη μείωση που αναφέρεται στο πρώτο εδάφιο προκύψει ποσότητα μικρότερη των 15 κεφαλών ανά αίτηση, η κατανομή πραγματοποιείται με κλήρωση, ανά παρτίδα 15 κεφαλών, από τα ενδιαφερόμενα κράτη μέλη. Σε περίπτωση που απομένει υπόλοιπη ποσότητα μικρότερη των 15 κεφαλών, η ποσότητα αυτή αποτελεί μία μόνο παρτίδα.
2. Η αίτηση έκδοσης πιστοποιητικού εισαγωγής δύναται να υποβληθεί μόνο στην αρμόδια αρχή του κράτους μέλους στο οποίο ο εμπορευόμενος ζήτησε τη χορήγηση δικαιωμάτων εισαγωγής.
5. Τα εκδιδόμενα πιστοποιητικά ισχύουν σε ολόκληρη την Κοινότητα.
8. Το άρθρο 8 παράγραφος 4 του κανονισμού (ΕΟΚ) αριθ. 3719/88 δεν εφαρμόζεται.
2. Για να εξασφαλισθεί η τήρηση της υποχρέωσης της μη σφαγής που αναφέρεται στην παράγραφο 1 και για να εξασφαλισθεί η είσπραξη των δασμών που δεν έχουν εισπραχθεί σε περίπτωση της μη τήρησης της εν λόγω υποχρέωσης, πρέπει να κατατίθεται εγγύηση στις αρμόδιες τελωνειακές αρχές. Το ποσό της εν λόγω εγγύησης είναι ίσο με τη διαφορά μεταξύ των δασμών που καθορίζονται στο κοινό δασμολόγιο και των δασμών που αναφέρονται στο άρθρο 1 παράγραφος 1, οι οποίοι εφαρμόζονται κατά την ημερομηνία θέσης σε ελεύθερη κυκλοφορία των εν λόγω ζώων.
Άρθρο 8
β) στη θέση 16 τους κωδικούς ΣΟ που εμφαίνονται στο παράρτημα Ι·
Άρθρο 9
3. Η Επιτροπή εκδίδει, το συντομότερο δυνατόν, απόφαση για τις εν λόγω εναπομένουσες ποσότητες.
5. Δύναται να υποβληθεί μία και μόνον αίτηση από τον ίδιο ενδιαφερόμενο.
7. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή, το αργότερο μέχρι την έβδομη εργάσιμη ημέρα από τη λήξη υποβολής των αιτήσεων, που αναφέρεται στην παράγραφο 6, για κάθε αύξοντα αριθμό της ποσόστωσης, τον κατάλογο των αιτούντων και τις αιτούμενες ποσότητες.
Καταργείται ο κανονισμός (ΕΚ) αριθ. 1012/98.
1. Στο άρθρο 2 παράγραφος 1 στοιχείο α), το δεύτερο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο: "Τα κράτη μέλη μπορούν να δεχθούν ως ποσότητα αναφοράς δικαιώματα εισαγωγής του προηγουμένου έτους εισαγωγής, τα οποία δεν χορηγήθηκαν λόγω διοικητικού σφάλματος που διέπραξε ο αρμόδιος εθνικός οργανισμός."
- Bjergracer (forordning (EF) nr. 1143/98), importår: ...
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τροποποίηση του κανονισμού (ΕΚ) αριθ. 111/1999 για τη θέσπιση των γενικών λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 2802/98 του Συμβουλίου σχετικά με την εφαρμογή ενός προγράμματος εφοδιασμού της Ρωσικής Ομοσπονδίας σε γεωργικά προϊόντα
τον κανονισμό (ΕΟΚ) αριθ. 2802/98 του Συμβουλίου, της 17ης Δεκεμβρίου 1998, σχετικά με την εφαρμογή ενός προγράμματος εφοδιασμού της Ρωσικής Ομοσπονδίας σε γεωργικά προϊόντα(1), και ιδίως το άρθρο 4 παράγραφος 2,
(3) ότι πρέπει να προσαρμοστούν οι διατάξεις σχετικά με τη βεβαίωση συμμόρφωσης των μεταποιημένων προϊόντων από προϊόντα που προέρχονται από αποθέματα παρέμβασης ή συγκεντρώνονται από την κοινοτική αγορά, σε συνάρτηση με την οργάνωση των ελέγχων και να διευκρινιστούν οι λεπτομέρειες ανάληψης του προϊόντος από τον συναλλασσόμενο στον οποίο έχει ανατεθεί η μεταφορά της προμήθειας εκτός της Κοινότητας·
(6) ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τις γνώμες όλων των σχετικών επιτροπών διαχείρισης,
Ο κανονισμός (ΕΚ) αριθ. 111/1999 τροποποιείται ως εξής:
9. Στο άρθρο 5 παράγραφος 1, στοιχείο θ), οι όροι "σύμφωνα με το παράρτημα ΙΙΙ" αντικαθίσταται από τους όρους "σύμφωνα με το παράρτημα IV".
1. Για τις προμήθεις που αφορούν την παρασκευή λευκασμένου ρυζιού και τη συγκέντρωση χοιρείου κρέατος από την κοινοτική αγορά, ο ανάδοχος λαμβάνει, ένα κατ' αποκοπή ποσό 0,45 ευρώ ανά τόνο (καθαρού βάρους) και ανά ημέρα για το ρύζι, 0,90 ευρώ ανά τόνο (καθαρού βάρους) ανά ημέρα για το χοίρειο κρέας, που απαιτείται για την κάλυψη όλων των εξόδων (στάθμευσης, ασφάλειας, φύλαξης, εγγυήσεων, κ.λπ.) στην περίπτωση κατά την οποία η παραλαβή από τον μεταφορέα δεν μπορεί να πραγματοποιηθεί εντός της προβλεπόμενης προθεσμίας, για λόγους που δεν δύναται να του καταλογισθούν.
1. Η αίτηση πληρωμής για την προμήθεια υποβάλλεται στον οργανισμό παρέμβασης που αναφέρεται στο άρθρο 4, εντός δύο μηνών από τη λήξη της προθεσμίας που καθορίζεται για την προμήθεια, στην προκύρυξη του διαγωνισμού. Πλην περιπτώσεως ανωτέρας βίας, σε περίπτωση μη τήρησης της διάταξης αυτής, το ποσό της πληρωμής μειώνεται κατά 10 % για τον πρώτο μήνα καθυστέρησης. Εφαρμόζεται μείωση κατά 5 % για κάθε επιπλέον μήνα καθυστέρησης.
- από αντίγραφο των εγγράφων μεταφοράς,
- ανάλογα με την περίπτωση, από αντίγραφο του πιστοποιητικού εξαγωγής, όταν δεν απαιτείται πιστοποιητικό εξαγωγής σε εφαρμογή της κανονιστικής ρύθμισης της κοινής οργάνωσης αγοράς.
4. Για την προμήθεια που αναφέρεται στο άρθρο 2 παράγραφος 2, η ποσότητα του προϊόντος της παρέμβασης που έχει κατακυρωθεί τίθεται στη διάθεση του αναδόχου, όταν αυτός προσκομίσει το αποδεικτικό σύστασης της εγγύησης που γίνεται κατ' εφαρμογή του άρθρου 7 παράγραφος 2.
"3. Όταν σημειώνονται καθυστερήσεις στο στάδιο που καθορίζεται για την προμήθεια η εγγύηση προμήθειας καταπίπτει, για το μέρος που αντιστοιχεί στις ποσότητες που δεν παρελήφθησαν ή παραδόθηκαν εκπρόθεσμα, μέχρι ποσού 0,75 ευρώ ανά τόνο και ανά ημέρα καθυστέρησης. Από την ενδέκατη ημέρα καθυστέρησης, το ποσό που δεσμεύεται αυξάνεται σε 1 ευρώ ανά τόνο για κάθε επιπλέον ημέρα. Οι διατάξεις αυτές εφαρμόζονται όταν οι λόγοι της καθυστέρησης στην παραλαβή ή στην παράδοση καταλογίζονται στον ανάδοχο."
Το πιστοποιητικό εξαγωγής εκδίδεται μόνον εφόσον προσκομισθεί η απόδειξη ότι η εγγύηση προμήθειας έχει συσταθεί σύμφωνα με το άρθρο 7. Η σύσταση αυτής της εγγύησης ισοδυναμεί με σύσταση της σχετικής με το πιστοποιητικό εγγύησης. Κατά παρέκκλιση του τίτλου ΙΙΙ, μέρος 4, του κανονισμού (ΕΟΚ) αριθ. 3719/88, η εγγύηση αυτή αποδεσμεύεται υπό τους όρους που ορίζονται στο άρθρο 12 παράγραφος 2."
Άρθρο 2
της 16ης Ιουνίου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) ότι μια νέα πρόσθετη ύλη, ο "Natrolite-phonolite", που ανήκει στην ομάδα "Συνδετικά, αντιπηκτικά και θρομβωτικά μέσα", δοκιμάστηκε σε μεγάλη κλίμακα σε ορισμένα κράτη μέλη· ότι μετά από τις μελέτες που πραγματοποιήθηκαν, φαίνεται ότι πρέπει να επιτραπεί αυτό το νέο προσθετικό·
(5) ότι η προσωρινή άδεια για το "Natrolite-phonolite" έληξε την 21η Απριλίου 1999· ότι για νόμιμη ασφάλεια πρέπει να προβλεφθεί η αναδρομική ισχύς του κανονισμού αυτού·
Άρθρο 1
Ο "Κλινοπτιλόλιθος ηφαιστειακής προέλευσης", που ανήκει στην ομάδα "Συνδετικά, αντιπηκτικά και θρομβωτικά μέσα", μπορεί να επιτραπεί, σύμφωνα με την οδηγία 70/524/ΕΟΚ ως πρόσθετο αριθ. 3 στις ζωοτροφές με τους όρους που προβλέπονται στο παράρτημα ΙΙ του παρόντος κανονισμού.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1258/1999 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου(2),
(1) ότι, με τον κανονισμό αριθ. 25 περί χρηματοδοτήσεως της κοινής γεωργικής πολιτικής(5), το Συμβούλιο ίδρυσε το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ), καλούμενο στο εξής "Ταμείο", που αποτελεί μέρος του γενικού προϋπολογισμού των Ευρωπαϊκών Κοινοτήτων· ότι ο εν λόγω κανονισμός προβλέπει τις αρχές που πρέπει να εφαρμόζονται για τη χρηματοδότηση της κοινής γεωργικής πολιτικής·
(4) ότι η διοίκηση του Ταμείου έχει ανατεθεί στην Επιτροπή και ότι προβλέπεται στενή συνεργασία μεταξύ των κρατών μελών και αυτής στο πλαίσιο της επιτροπής του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων·
(7) ότι η αποκεντρωμένη διαχείριση των κοινοτικών ταμείων, η οποία αποτελεί κυρίως συνέπεια της μεταρρύθμισης της κοινής γεωργικής πολιτικής, απαιτεί τον καθορισμό περισσότερων του ενός οργανισμών πληρωμών· ότι, κατά συνέπεια, εάν ένα κράτος μέλος εγκρίνει περισσότερους του ενός οργανισμούς πληρωμών, πρέπει να προβλέπει έναν μόνο, όργανο για την προώθηση της εναρμόνισης της διαχείρισης των ταμείων, την εξασφάλιση της σύνδεσης μεταξύ της Επιτροπής και των διαφόρων εγκεκριμένων οργανισμών πληρωμών και την διάθεση, σε σύντομο χρονικό διάστημα, στην Επιτροπή των στοιχείων που ζητεί και τα οποία αφορούν τις ενέργειες των διάφορων οργανισμών πληρωμών·
(10) ότι οι έλεγχοι συμφωνίας και οι προκύπτουσες αποφάσεις για την εκκαθάριση λογαριασμών δεν θα συνδέονται πλέον με την εκτέλεση του προϋπολογισμού ενός συγκεκριμένου οικονομικού έτους· ότι είναι αναγκαίο να καθοριστεί η μέγιστη περίοδος, την οποία θα αφορούν οι συνέπειες που έχουν τα αποτελέσματα των ελέγχων συμφωνίας· ότι, ωστόσο, ο πολυετής χαρακτήρας των δράσεων για την αγροτική ανάπτυξη δεν επιτρέπει την εφαρμογή αυτής της μεγίστης περιόδου·
(13) ότι πρέπει, κατά συνέπεια, να χρησιμοποιηθεί στο μέγιστο βαθμό η μηχανογράφηση για την επεξεργασία των πληροφοριών που διαβιβάζονται στην Επιτροπή· ότι η Επιτροπή, κατά τη διεξαγωγή των ελέγχων της, πρέπει να έχει δυνατότητα πλήρους και άμεσης πρόσβασης στα σχετικά με τις δαπάνες στοιχεία, τα οποία περιέχονται τόσο σε έγγραφα όσο και σε μηχανογραφημένα αρχεία·
(16) ότι ο κανονισμός (ΕΟΚ) αριθ. 729/70 του Συμβουλίου, της 21ης Απριλίου 1970, περί χρηματοδοτήσεως της κοινής γεωργικής πολιτικής(7) τροποποιήθηκε πολλές φορές και σε σημαντική έκταση· ότι, λόγω των νέων τροποποιήσεων που επιφέρονται στον εν λόγω κανονισμό, ενδείκνυται, για λόγους σαφήνειας, η αναμόρφωση των εν λόγω διατάξεων,
- το τμήμα, Εγγυήσεων,
α) τις επιστροφές κατά την εξαγωγή προς τρίτες χώρες·
δ) η χρηματοδοτική συμμετοχή της Κοινότητας σε ειδικά κτηνιατρικά μέτρα, σε μέτρα ελέγχου στον κτηνιατρικό τομέα και σε προγράμματα εξάλειψης και επίβλεψης των ζωονόσων (κτηνιατρικά μέτρα), καθώς και σε φυτοϋγειονομικά μέτρα·
4. Δεν βαρύνουν το Ταμείο οι δαπάνες διοικητικών εξόδων και προσωπικού, τις οποίες αναλαμβάνουν τα κράτη μέλη και οι δικαιούχοι της συνδρομής του Ταμείου.
2. Οι παρεμβάσεις που προορίζονται για τη σταθεροποίηση των γεωργικών αγορών και οι οποίες αναλαμβάνονται σύμφωνα με τους κοινοτικούς κανόνες στο πλαίσιο της κοινής οργάνωσης των γεωργικών αγορών, χρηματοδοτούνται δυνάμει του άρθρου 1 παράγραφος 2 στοιχείο β).
1. Τα μέτρα για την αγροτική ανάπτυξη που δεν περιλαμβάνονται στα προγράμματα του στόχου 1 και που αναλαμβάνονται σύμφωνα με τους κοινοτικούς κανόνες, χρηματοδοτούνται δυνάμει του άρθρου 1 παράγραφος 2 στοιχείο γ).
4. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου απφασίζονται με τη διαδικασία του άρθρου 13.
α) λεπτομέρειες σχετικά με τις υπηρεσίες και τους οργανισμούς που εγκρίνονται για την πληρωμή των δαπανών οι οποίες αναφέρονται στα άρθρα 2 και 3, οι οποίοι στο εξής καλούνται "οργανισμοί πληρωμών"·
α) ελέγχεται η επιλεξιμότητα των αιτήσεων και η συμφωνία τους προς τους κοινοτικούς κανόνες πριν από την εντολή πληρωμής·
3. Οι οργανισμοί πληρωμών πρέπει να έχουν στη διάθεσή τους τα δικαιολογητικά έγγραφα των πραγματοποιούμενων πληρωμών και τα έγγραφα τα σχετικά με τη διεξαγωγή των επιβεβλημένων διοικητικών και υλικών ελέγχων. Εφόσον τα έγγραφα αυτά φυλάσσονται στους επιφορτισμένους με την έγκριση των δαπανών οργανισμούς, αυτοί οφείλουν να διαβιβάζουν στον οργανισμό πληρωμών εκθέσεις σχετικά με τον αριθμό και το περιεχόμενο των διεξαχθέντων ελέγχων και με τα μέτρα που ελήφθησαν κατόπιν των πορισμάτων των ελέγχων.
6. Κάθε κράτος μέλος κοινοποιεί στην Επιτροπή τα ακόλουθα στοιχεία σχετικά με τους οργανισμούς πληρωμών:
γ) την πράξη έγκρισης.
8. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου αποφασίζονται με τη διαδικασία του άρθρου 13.
Προκαταβολές για την υλοποίηση προγραμμάτων, στο πλαίσιο των μέτρων για την αγροτική ανάπτυξη που αναφέρονται στο άρθρο 3 παράγραφος 1, μπορούν να χορηγούνται από την Επιτροπή κατά την έγκριση των συγκεκριμένων προγραμμάτων και θεωρούνται δαπάνες οι οποίες πραγματοποιήθηκαν την πρώτη ημέρα του μήνα που έπεται της απόφασης χορήγησης.
Άρθρο 6
β) ετήσιους λογαριασμούς, συνοδευόμενους από τις πληροφορίες που απαιτούνται για την εκκαθάρισή τους καθώς και βεβαίωση για την πληρότητα, την ακρίβεια και την ειλικρίνεια των λογαριασμών που διαβιβάζονται.
1. Η Επιτροπή, μετά από διαβουλεύσεις με την επιτροπή του Ταμείου, εκδίδει τις αποφάσεις των παραγράφων 2, 3 και 4.
Είναι δυνατόν να καταβάλλονται συμπληρωματικές προκαταβολές· στην περίπτωση αυτή η επιτροπή του Ταμείου ενημερώνεται κατά την επόμενη διαβούλευση.
4. Η Επιτροπή, σε περίπτωση που διαπιστώσει ότι οι δαπάνες δεν πραγματοποιήθηκαν σύμφωνα με τους κοινοτικούς κανόνες, αποφασίζει την απόρριψη αιτήματος κοινοτικής χρηματοδότησης δαπανών βάσει των άρθρων 2 και 3.
Η Επιτροπή υπολογίζει τα προς απόρριψη ποσά λαμβάνοντας υπόψη, ιδίως, την έκταση της διαπιστωθείσας έλλειψης συμμόρφωσης. Η Επιτροπή εκτιμά εν προκειμένω το είδος και τη σοβαρότητα της παράβασης, καθώς και την οικονομική ζημία που υπέστη η Κοινότητα.
β) δαπάνες για μέτρο ή δράση που αναφέρεται στο άρθρο 3, για το οποίο η τελική πληρωμή πραγματοποιήθηκε πριν από το τελευταίο 24άμηνο πριν από τη γραπτή ανακοίνωση από την Επιτροπή, στο ενδιαφερόμενο κράτος μέλος, των αποτελεσμάτων αυτών των εξακριβώσεων.
β) από εθνικές ενισχύσεις ή από παραβάσεις για τις οποίες έχουν κινηθεί οι διαδικασίες των άρθρων 88 και 226 της συνθήκης.
1. Τα κράτη μέλη λαμβάνουν, σύμφωνα με τις νομοθετικές, κανονιστικές και διοικητικές τους διατάξεις, τα αναγκαία μέτρα προκειμένου:
γ) να ανακτούν τα απωλεσθέντα λόγω παρατυπιών ή αμελειών ποσά.
Τα ανακτηθέντα ποσά καταβάλλονται στους εγκεκριμένους οργανισμούς πληρωμών οι οποίοι τα αφαιρούν από τις χρηματοδοτούμενες από το Ταμείο δαπάνες. Οι τόκοι από ανακτώμενα ή καταβληθέντα με καθυστέρηση ποσά καταβάλλονται στο Ταμείο.
1. Τα κράτη μέλη θέτουν στη διάθεση της Επιτροπής κάθε πληροφορία αναγκαία για την καλή λειτουργία του Ταμείου και λαμβάνουν κάθε μέτρο που δύναται να διευκολύνει τους ελέγχους τους οποίους η Επιτροπή θεωρεί χρήσιμο να ενεργήσει στο πλαίσιο της διαχείρισης της κοινοτικής χρηματοδότησης, συμπεριλαμβανομένων των επιτοπίων ελέγχων.
Δύνανται ιδίως να ελέγχουν:
γ) τους όρους υπό τους οποίους διενεργούνται και ελέγχονται οι πράξεις που χρηματοδοτούνται από το Ταμείο.
Για αποτελεσματικότερες εξακριβώσεις, η Επιτροπή δύναται, συμφωνούντων των ενδιαφερομένων κρατών μελών, να συμπράττει σε ορισμένους ελέγχους ή έρευνες με τις διοικητικές αρχές αυτών των κρατών μελών.
Πριν από την 1η Ιουλίου, κάθε έτους, η Επιτροπή υποβάλλει στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο δημοσιονομική έκθεση για τη διοίκηση του Ταμείου κατά το προηγούμενο οικονομικό έτος και ιδίως για την κατάσταση των πόρων και τη φύση των δαπανών του και για τους όρους υλοποίησης της κοινοτικής χρηματοδότησης.
Άρθρο 12
1. Στην περίπτωση που γίνεται αναφορά στη διαδικασία που καθορίζεται στο παρόν άρθρο, η επιτροπή του Ταμείου συγκαλείται από τον πρόεδρό της, είτε με δική του πρωτοβουλία, είτε με αίτηση του αντιπροσώπου κράτους μέλους.
β) Εάν όμως τα μέτρα αυτά δεν είναι σύμφωνα με τη γνώμη που διατύπωσε η επιτροπή, ανακοινώνονται αμέσως από την Επιτροπή στο Συμβούλιο. Στην περίπτωση αυτή:
Άρθρο 14
β) για την εκτίμηση των πιστώσεων του Ταμείου που πρέπει να εγγραφούν στην κατάσταση προβλέψεων της Επιτροπής για το επόμενο οικονομικό έτος, και, ενδεχομένως, στις συμπληρωματικές καταστάσεις προβλέψεων·
Ενημερώνεται τακτικά για τις δραστηριότητες του Ταμείου.
Χρέη γραμματείας της επιτροπής του Ταμείου ασκούν οι υπηρεσίες της Επιτροπής.
1. Ο κανονισμός (ΕΟΚ) αριθ. 729/70 καταργείται.
Το άρθρο 15 τρίτο εδάφιο και το άρθρο 40 της απόφασης 90/424/ΕΟΚ του Συμβουλίου διαγράφονται.
Άρθρο 19
Ο παρών κανονισμός αρχίζει να ισχύει την εβδόμη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) ότι η οδηγία 93/113/ΕΚ του Συμβουλίου της 14ης Δεκεμβρίου 1993, σχετικά με τη χρησιμοποίηση και την εμπορία των ενζύμων, των μικροοργανισμών και των παρασκευασμάτων τους στις ζωοτροφές(3), όπως τροποποιήθηκε τελευταία από την οδηγία 97/40/ΕΚ(4), κατά παρέκκλιση της οδηγίας 70/524/ΕΟΚ, επέτρεψε στα κράτη μέλη να εγκρίνουν προσωρινά τη χρησιμοποίηση και την εμπορία των ενζύμων, των μικροοργανισμών και των παρασκευασμάτων τους·
(5) ότι, κατόπιν εξετάσεως φακέλων οι οποίοι είχαν υποβληθεί από τα κράτη μέλη σύμφωνα με το άρθρο 3 της οδηγίας 93/113/ΕΚ, φαίνεται ότι είναι δυνατόν να εγκριθεί προσωρινά ένας ορισμένος αριθμός παρασκευασμάτων που ανήκουν στις ομάδες των ενζύμων και των μικροοργανισμών·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου, της 23ης Ιουλίου 1987, για τη δασμολογική και στατιστική ονοματολογία και το κοινό δασμολόγιο(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1835/1999 της Επιτροπής(2), και ιδίως το άρθρο 9,
(2) Ο κανονισμός (ΕΟΚ) αριθ. 2658/87 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας. Αυτοί οι κανόνες εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη ενδεχομένως υποδιαιρέσεων, η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών.
(5) ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής τελωνειακού κώδικα,
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
της 3ης Δεκεμβρίου 1999
την οδηγία 70/524/ΕΟΚ του Συμβουλίου, της 23ης Νοεμβρίου 1970, περί των προσθέτων υλών στη διατροφή των ζώων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2439/1999 της Επιτροπής(2), και ιδίως το άρθρο 9η παράγραφος 3 στοιχείο β) και το άρθρο 9θ παράγραφος 3 στοιχείο β),
(2) συγκεκριμένα, το άρθρο 9η της οδηγίας 70/524/ΕΟΚ προβλέπει την αντικατάσταση των προσωρινών εγκρίσεων προσθέτων υλών που περιελήφθησαν στο παράρτημα Ι μετά τις 31 Δεκεμβρίου 1987, οι οποίες ανήκουν στην ομάδα των αντιβιοτικών και έχουν μεταφερθεί στο κεφάλαιο ΙΙ του παραρτήματος Β, με εγκρίσεις που συνδέονται με τον υπεύθυνο κυκλοφορίας τους για περίοδο δέκα ετών·
(5) η σύνδεση της έγκρισης του προσώπου που είναι υπεύθυνο για τη θέση της πρόσθετης ύλης σε κυκλοφορία βασίζεται σε αμιγώς διοικητική διαδικασία και δεν συνεπάγεται εκ νέου αξιολόγηση των πρόσθετων υλών. Μολονότι οι εγκρίσεις βάσει του παρόντος κανονισμού παραχωρούνται για συγκεκριμένο χρονικό διάστημα, επιτρέπεται ανά πάσα στιγμή η ανάκλησή τους σύμφωνα με τα άρθρα 9 στοιχείο ιγ) και 11 της οδηγίας 70/524/ΕΟΚ· οι εγκρίσεις δύνανται να ανακληθούν ειδικότερα με βάση τα ακόλουθα: η επιστημονική ρυθμιστική επιτροπή γνωμοδότησε για την αντίσταση κατά την μικροβίων στις 28 Μαΐου 1999· τώρα διενεργείται επαναξιολόγηση ορισμένων αντιβιοτικών ως πρόσθετων υλών στις ζωοτροφές, βάσει του άρθρου 9ζ της οδηγίας 70/524/ΕΟΚ· το Βασίλειο της Σουηδίας απαγόρευσε τη χρήση, στο έδαφός του, κάθε αντιβιοτικού ως πρόσθετης ύλης στις ζωοτροφές, με βάση το άρθρο 11 της οδηγίας 70/524/ΕΟΚ· επιπλέον, η Επιτροπή εξετάζει τα παρεχόμενα στοιχεία και, ως γενικότερο ζήτημα, κατά πόσο η χρήση των αντιβιοτικών ως προσθέτων στις ζωοτροφές ανταποκρίνεται στις προϋποθέσεις που ορίζει το άρθρο 3α της οδηγίας 70/524/ΕΟΚ για την έγκριση πρόσθετων υλών·
Άρθρο 1
Οι προσωρινές εγκρίσεις των προσθέτων υλών που περιλαμβάνονται στο παράρτημα ΙΙ του παρόντος κανονισμού αντικαθίστανται από προσωρινές εγκρίσεις που χορηγούνται στον υπεύθυνο κυκλοφορίας τους, ο οποίος αναφέρεται στη δεύτερη στήλη του παραρτήματος ΙΙ.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2654/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
α) 'αποκορυφωμένο γάλα': το προϊόν της άμελξης μίας ή περισσοτέρων αγελάδων ή αιγών, στο οποίο δεν έχει προστεθεί τίποτε και το οποίο έχει υποστεί μόνο μερική αποκορύφωση, κατά τρόπο ώστε να μειωθεί η περιεκτικότητά του σε λιπαρές ουσίες σε 0,10 % κατ' ανώτατο όριο·
δ) 'καζεϊνικά άλατα': τα προϊόντα που λαμβάνονται με ξήρανση καζεΐνης ή ακατέργαστς καζεΐνης και υποβάλλονται σε κατεργασία με μέσα εξουδετέρωσης."
ΑΠΟΦΑΣΗ ΤΗΣ ΚΕΝΤΡΙΚΗΣ ΟΜΑΔΑΣ
[SCH/C (99) 25]
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ
[κοινοποιηθείσα υπό τον αριθμό Ε(1999) 4749]
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
(2) οι όροι εισαγωγής δίθυρων μαλακίων, εχινοδέρμων, χιτωνοφόρων και θαλασσίων γαστερόποδων καταγωγής Χιλής καθορίζονται στην απόφαση 96/675/ΕΚ της Επιτροπής(5)·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
της 9ης Μαρτίου 2000
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Σύμφωνα με το άρθρο 7 παράγραφος 1 στοιχείο γ) του κανονισμού (ΕΟΚ) αριθ. 3600/92, το Ηνωμένο Βασίλειο, με την ιδιότητα του κράτους μέλους που έχει ορισθεί εισηγητής, υπέβαλε στην Επιτροπή, στις 30 Απριλίου 1996, την έκθεση αξιολόγησης σχετικά με την παρασχεθείσα από τους αρμόδιους για την κοινοποίηση πληροφόρηση, σύμφωνα με τις διατάξεις του άρθρου 6 παράγραφος 1 αυτού του κανονισμού.
(6) Ο μόνος αρμόδιος για την κοινοποίηση πληροφόρησε την Επιτροπή και το κράτος μέλος εισηγητή ότι δεν επιθυμεί πλέον να συμμετάσχει στο πρόγραμμα εργασίας γι' αυτή τη δραστική ουσία. Ως εκ τούτου, δεν θα υποβληθεί η περαιτέρω πληροφόρηση που απαιτείται για την πλήρη συμμόρφωση με τις απαιτήσεις της οδηγίας 91/414/ΕΟΚ.
(9) Η παρούσα απόφαση λαμβάνεται με την επιφύλαξη οποιασδήποτε ενέργειας ενδέχεται να αναλάβει η Επιτροπή γι' αυτή τη δραστική ουσία στο πλαίσιο της οδηγίας 79/117/ΕΟΚ του Συμβουλίου(7).
Άρθρο 1
Τα κράτη μέλη εξασφαλίζουν:
Άρθρο 3
David Byrne Μέλος της Επιτροπής (1) ΕΕ L 230 της 19.8.1991, σ. 1.
για την τροποποίηση του παραρτήματος IV της οδηγίας 90/539/ΕΟΚ του Συμβουλίου σχετικά με τους όρους υγειονομικού ελέγχου που διέπουν τις ενδοκοινοτικές συναλλαγές και τις εισαγωγές πουλερικών και αυγών για επώαση από τρίτες χώρες και περί τροποποιήσεως της απόφασης 96/482/ΕΚ για τον καθορισμό των όρων που αφορούν την υγεία των ζώων και των κτηνιατρικών πιστοποιητικών για την εισαγωγή από τρίτες χώρες πουλερικών και αυγών προς επώαση, άλλων πλην των στρουθιονιδών και των αυγών τους, συμπεριλαμβανομένων μέτρων για την υγεία των ζώων που πρέπει να εφαρμόζονται μετά την εισαγωγή
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 91/496/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1991, για τον καθορισμό των βασικών αρχών σχετικά με την οργάνωση των κτηνιατρικών ελέγχων των ζώων προέλευσης τρίτων χωρών που εισάγονται στην Κοινότητα και περί τροποποίησης των οδηγιών 89/662/ΕΟΚ, 90/425/ΕΟΚ και 90/675/ΕΟΚ(3), όπως τροποποιήθηκε τελευταία από την οδηγία 96/43/ΕΚ(4), και ιδίως το άρθρο 10,
(2) Δεδομένης της εμπειρίας που αποκτήθηκε κατά την εφαρμογή των προβλεπόμενων μέτρων, καθίσταται αναγκαία η τροποποίηση των όρων βάσει των οποίων οι νεοσσοί μίας ημέρας που προέρχονται από αυγά για επώαση τα οποία έχουν εισαχθεί από τρίτες χώρες, διατίθενται στην αγορά εντός της Κοινότητας. Η τροποποίηση αυτή θα επιτρέψει στα κράτη μέλη να αποστέλλουν τους νεοσσούς μίας ημέρας σε εκμεταλλεύσεις που βρίσκονται σε άλλο κράτος μέλος εξασφαλίζοντας ότι πραγματοποιείται η απομόνωση μετά την εισαγωγή.
(5) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
Το υπόδειγμα 2 του παραρτήματος IV της οδηγίας 90/539/ΕΟΚ αντικαθίσταται από το παράρτημα της παρούσας απόφασης.
Άρθρο 3
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
βάσει της οδηγίας 95/46/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με την επάρκεια της προστασίας που παρέχεται από τις αρχές ασφαλούς λιμένα για την προστασία της ιδιωτικής ζωής και τις συναφείς συχνές ερωτήσεις που εκδίδονται από το Υπουργείο Εμπορίου των ΗΠΑ
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Σύμφωνα με το άρθρο 25 παράγραφος 1 της οδηγίας 95/46/ΕΚ απαιτείται από τα κράτη μέλη να προβλέπουν ότι η διαβίβαση προς τρίτη χώρα δεδομένων προσωπικού χαρακτήρα επιτρέπεται μόνον εάν η εν λόγω τρίτη χώρα εξασφαλίζει ικανοποιητικό επίπεδο προστασίας και οι νόμοι του κράτους μέλους που εφαρμόζουν άλλες διατάξεις της οδηγίας τηρούνται πριν από τη διαβίβαση.
(4) Δεδομένων των διαφορετικών προσεγγίσεων που ακολουθούνται όσον αφορά την προστασία των δεδομένων στις τρίτες χώρες, πρέπει η αξιολόγηση για την επάρκεια της προστασίας και η επιβολή της εφαρμογής κάθε απόφασης, που βασίζεται στο άρθρο 25 παράγραφος 6 της οδηγίας 95/46/ΕΚ, να γίνονται με τρόπο που να μην επιφέρει αυθαίρετες ή αδικαιολόγητες διακρίσεις εις βάρος ή μεταξύ τρίτων χωρών στις οποίες επικρατούν παρόμοιες συνθήκες ούτε να αποτελεί συγκεκαλυμμένο εμπόδιο για τις εμπορικές συναλλαγές, λαμβανομένων υπόψη των σημερινών διεθνών δεσμεύσεων της Κοινότητας.
(7) Για να εξασφαλιστεί η κατάλληλη εφαρμογή της παρούσας απόφασης, πρέπει οι οργανισμοί που θα προσχωρήσουν στις αρχές ασφαλούς λιμένα και τις συχνές ερωτήσεις να μπορούν να αναγνωρίζονται από τα ενδιαφερόμενα μέρη, όπως τα πρόσωπα στα οποία αναφέρονται τα δεδομένα, οι εξαγωγείς δεδομένων και οι αρχές προστασίας δεδομένων. Για το σκοπό αυτό, το Υπουργείο Εμπορίου των ΗΠΑ ή ο φορέας που ορίζεται απ' αυτό πρέπει να αναλάβει την τήρηση και τη θέση στη διάθεση του κοινού ενός καταλόγου με τους οργανισμούς που δηλώνουν ότι προσχωρούν στις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, και οι οποίοι εμπίπτουν στη δικαιοδοσία ενός τουλάχιστον από τους κρατικούς φορείς που αναφέρονται στο παράρτημα VII της παρούσας απόφασης.
(10) Η ομάδα προστασίας των προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα, που συστάθηκε βάσει του άρθρου 29 της οδηγίας 95/46/ΕΚ έχει διατυπώσει γνωμοδοτήσεις σχετικά με το επίπεδο της προστασίας που παρέχουν οι αρχές ασφαλούς λιμένα στις Ηνωμένες Πολιτείες. Οι γνωμοδοτήσεις αυτές ελήφθησαν υπόψη κατά την εκπόνηση της παρούσας απόφασης(4).
Άρθρο 1
β) ενός υπομνήματος σχετικά με την πρόκληση βλάβης λόγω παραβίασης του απορρήτου της ιδιωτικής ζωής και σχετικά με τις ρητές εγκρίσεις που προβλέπονται στο αμερικανικό δίκαιο, όπως παρατίθενται στο παράρτημα IV·
2. Για κάθε διαβίβαση δεδομένων πληρούνται οι ακόλουθες προϋποθέσεις:
3. Οι όροι που αναφέρονται στην παράγραφο 2 θεωρείται ότι πληρούνται για κάθε οργανισμό που δηλώνει την προσχώρησή του στις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, από την ημερομηνία κατά την οποία ο οργανισμός αυτός γνωστοποιεί στο Υπουργείο Εμπορίου των ΗΠΑ (ή στον φορέα που έχει οριστεί απ' αυτό) τη δημόσια δέσμευση που αναφέρεται στην παράγραφο 2 στοιχείο α), καθώς και τα στοιχεία του κρατικού φορέα που αναφέρεται στην παράγραφο 2 στοιχείο β).
Άρθρο 3
β) όταν υπάρχει σοβαρή πιθανότητα παραβίασης των αρχών ασφαλούς λιμένα, όταν υπάρχουν στοιχεία από τα οποία προκύπτει βασίμως ότι ο σχετικός φορέας εφαρμογής δεν λαμβάνει ή δεν θα λάβει κατάλληλα και έγκαιρα μέτρα για τη διευθέτηση του προβλήματος, όταν η συνέχιση της διαβίβασης δεδομένων δημιουργεί άμεσο κίνδυνο πρόκλησης σοβαρής ζημίας στα άτομα τα οποία αφορούν τα δεδομένα, και όταν οι αρμόδιες αρχές του κράτους μέλους κατέβαλαν, υπό τις συγκεκριμένες περιστάσεις, κάθε δυνατή προσπάθεια για να ενημερώσουν σχετικά τον οργανισμό και να του δώσουν τη δυνατότητα να απαντήσει.
3. Τα κράτη μέλη και η Επιτροπή ενημερώνονται αμοιβαία για τις περιπτώσεις στις οποίες η δράση των φορέων που είναι υπεύθυνοι για τη συμμόρφωση με τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις στις Ηνωμένες Πολιτείες, αποτυγχάνει να εξασφαλίσει την εν λόγω συμμόρφωση.
2. Η Επιτροπή υποβάλλει, εφόσον χρειάζεται, σχέδιο μέτρων σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 31 της οδηγίας 95/46/ΕΚ.
Άρθρο 6
της 6ης Σεπτεμβρίου 2000
(2000/540/ΕΚ)
την οδηγία 91/414/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1991, σχετικά με τη διάθεση φυτοπροστατευτικών προϊόντων στην αγορά(1), όπως τροποποιήθηκε τελευταία από την οδηγία 2000/10/ΕΚ της Επιτροπής(2), και ιδίως το άρθρο 6 παράγραφος 3,
(2) Η Rohm and Haas France SA υπέβαλε φάκελο για τη δραστική ουσία RH-7281 (zoxamide) στις αρχές του Ηνωμένου Bασιλείου, στις 2 Ιουνίου 1999, με σκοπό την καταχώριση της ουσίας στο παράρτημα Ι της οδηγίας.
(5) Η Aventis GmbH υπέβαλε φάκελο για τη δραστική ουσία ΑΕF130360 (foramsulfurone) στις γερμανικές αρχές στις 30 Μαρτίου 2000, με σκοπό την καταχώριση της ουσίας στο παράρτημα Ι της οδηγίας.
(8) Το άρθρο 6 παράγραφος 3 της οδηγίας απαιτεί επίσημη επιβεβαίωση σε κοινοτικό επίπεδο ότι κάθε φάκελος πληροί τις απαιτήσεις για τις πληροφορίες που καθορίζονται στο παράρτημα ΙΙ και, για τουλάχιστον ένα φυτοπροστατευτικό προϊόν που περιέχει τη σχετική δραστική ουσία, στο παράρτημα ΙΙΙ της οδηγίας.
(11) Τα κράτη μέλη και η Επιτροπή συμφωνούν ότι το Ηνωμένο Βασίλειο θα εξετάσει ενδελεχώς το φάκελο για την ουσία RH-7281 (zοxamide), ότι οι Κάτω Χώρες θα εξετάσουν ενδελεχώς το φάκελο για την ουσία Β-41· Ε-187 (milbémectine) και ότι η Γερμανία θα εξετάσει ενδελεχώς τους φακέλους για την BAS500F (pyraclostrobine) και την AEF130360 (foramsulfurone).
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
1. Ο φάκελος που υποβλήθηκε από την Rohm and Haas France SA στην Επιτροπή και στα κράτη μέλη με σκοπό την καταχώριση της RH-7281 (zoxamide) ως δραστικής ουσίας στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ και ο οποίος παραπέμφθηκε στην μόνιμη φυτοϋγειονομική επιτροπή στις 31 Μαΐου 2000.
David Byrne Μέλος της Επιτροπής (1) ΕΕ L 230 της 19.8.1991, σ. 1.
για προσέγγιση των νομοθεσιών των κρατών μελών σχετικά με την επισήμανση, την παρουσίαση και τη διαφήμιση των τροφίμων
την πρόταση της Επιτροπής,
Εκτιμώντας τα ακόλουθα:
(3) Η προσέγγιση των ανωτέρω νομοθεσιών είναι συνεπώς αναγκαία προκειμένου να ενισχυθεί η λειτουργία της εσωτερικής αγοράς.
(6) Κάθε ρύθμιση σχετική με την επισήμανση των τροφίμων πρέπει να βασίζεται, πριν απ' όλα, στην αρχή της πληροφορήσεως και της προστασίας των καταναλωτών.
(9) Είναι ως εκ τούτου αναγκαίο να συνταχθεί ο κατάλογος των ενδείξεων που πρέπει να φέρονται κατ' αρχή στην επισήμανση όλων των τροφίμων.
(12) Η ανωτέρω κοινοτική διαδικασία πρέπει όμως να λάβει τη μορφή κοινοτικής αποφάσεως όταν ένα κράτος μέλος επιθυμεί να θεσίσει νέα νομοθεσία.
(15) Προκειμένου να διευκολυνθούν οι συναλλαγές μεταξύ των κρατών μελών, μπορεί να προβλεφθεί ότι σε ένα στάδιο πριν από την πώληση στον τελικό καταναλωτή στην εξωτερική συσκευασία αναφέρονται μόνο τα ουσιώδη στοιχεία και ότι ορισμένες υποχρεωτικές ενδείξεις που πρέπει να συνοδεύουν ένα προσυσκευασμένο τρόφιμο αναγράφονται μόνο στα σχετικά εμπορικά έγγραφα.
(18) Τα απαιτούμενα μέτρα για την εφαρμογή της παρούσας οδηγίας θα πρέπει να θεσπιστούν σύμφωνα με την απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(5).
2. Η παρούσα οδηγία εφαρμόζεται επίσης και στα τρόφιμα που προορίζονται να παραδοθούν στα εστιατόρια, νοσοκομεία, κυλικεία και άλλες παρόμοιες μονάδες ομαδικής εστίασης, εφεξής καλούμενες "μονάδες ομαδικής εστίασης".
β) "προσυσκευασμένο τρόφιμο": η μονάδα πωλήσεως που προορίζεται να παρουσιασθεί ως έχει στον τελικό καταναλωτή και στις μονάδες ομαδικής εστίασης και που αποτελείται από ένα τρόφιμο και τη συσκευασία, μέσα στην οποία έχει τροποποιηθεί πριν από την προσφορά του προς πώληση, εφ' όσον η συσκευασία αυτή το καλύπτει ολικά ή μερικά, αλλά κατά τρόπο που να μην είναι δυνατόν να τροποποιηθεί το περιεχόμενο, χωρίς να ανοιχτεί ή ένα τροποποιηθεί η συσκευασία.
α) να είναι φύσεως τέτοιας, ώστε να οδηγεί σε πλάνη τον αγοραστή, ιδίως:
iii) με τον υπαινιγμό ότι το τρόφιμο έχει ιδιαίτερα χαρακτηριστικά, ενώ στην πραγματικότητα όλα τα παρόμοια τρόφιμα έχουν αυτά τα ίδια χαρακτηριστικά·
3. Οι απαγορεύσεις ή οι περιορισμοί που προβλέπονται στις παραγράφους 1 και 2 εφαρμόζονται επίσης:
Άρθρο 3
2. τον κατάλογο των συστατικών·
5. την ημερομηνία ελάχιστης διατηρισιμότητας ή στην περίπτωση των τροφίμων που είναι μικροβιολογικώς εξαιρετικά αλλοιώσιμα, την τελική ημερομηνία ανάλωσης·
Εν τούτοις, τα κράτη μέλη μπορούν, για το βούτυρο που παράγεται στην επικράτειά τους να μην απαιτούν παρά μόνον την ένδειξη του κατασκευαστή, του συσκευαστή ή του πωλητή.
9. οδηγίες χρήσεως στην περίπτωση στην οποία η παράλειψή τους δεν θα επέτρεπε τη σωστή χρήση του προϊόντος·
3. Οι διατάξεις του παρόντος άρθρου δεν επηρεάζουν τις ειδικότερες ή γενικότερες διατάξεις σχετικά με τα μέτρα και σταθμό (μετρολογία).
3. Οι κοινοτικές διατάξεις που αναφέρονται στις παραγράφους 1 και 2 θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 20, παράγραφος 2.
α) Ελλείψει κοινοτικών διατάξεων, η ονομασία πώλησης είναι η ονομασία που προβλέπεται από τις νομοθετικές, κανονιστικές ή διοικητικές διατάξεις που ισχύουν στο κράτος μέλος στο οποίο πραγματοποιείται η πώληση στον τελικό καταναλωτή ή στις μονάδες ομαδικής εστίασης.
Ωστόσο, εφόσον η εφαρμογή των άλλων διατάξεων της παρούσας οδηγίας, ιδίως των προβλεπομένων στο άρθρο 3, δεν είναι τέτοιας φύσεως ώστε να επιτρέπει στους καταναλωτές του κράτους μέλους εμπορίας να γνωρίζουν την πραγματική φύση του τροφίμου και να το διακρίνουν από τα τρόφιμα με τα οποία θα μπορούσε να το συγχέει, η ονομασία πώλησης συνοδεύεται από άλλες περιγραφικές πληροφορίες οι οποίες αναγράφονται δίπλα σε αυτήν.
3. Η ονομασία πωλήσεως περιλαμβάνει ή συνοδεύεται από ένδειξη της φυσικής καταστάσεως του τροφίμου ή της ειδικής επεξεργασίας που έχει υποστεί (παραδείγματος χάριν: σε σκόνη, λιοφιλιωμένο, κατεψυγμένο, συμπυκνωμένο, καπνιστό), στην περίπτωση που η παράλειψη της ενδείξεως αυτής θα μπορούσε να προκαλέσει εσφαλμένη εντύπωση στον αγοραστή.
"irradiado" ή "tratado con radiación ionizante",
- στα γερμανικά:
"irradiated" ή "treated with ionising radiation",
- στα ιταλικά:
"doorstraald" ή "door bestraling behandeld" ή "met ioniserende stralen behandeld",
- στα φινλανδικά:
"bestrålad" ή "behandlad med joniserande strålning".
2. Η ένδειξη των συστατικών δεν απαιτείται στην περίπτωση:
- ξυδιών ζυμώσεως, που προέρχονται αποκλειστικά από ένα μόνο βασικό προϊόν και εφόσον δεν έχει προστεθεί άλλο συστατικό·
- γαλάκτων και αφρογαλάκτων που έχουν υποστεί ζύμωση,
- υπό τον όρο ότι η ονομασία πώλησης ταυτίζεται με το όνομα του συστατικού,
4. α) Με τον όρο συστατικό νοείται κάθε ουσία, περιλαμβανομένων και των προσθέτων, η οποία χρησιμοποιείται στην παρασκευή ή την ετοιμασία ενός τροφίμου και η οποία εξακολουθεί να υπάρχει στο τελικό προϊόν ενδεχομένως σε τροποποιημένη μορφή.
i) τα στοιχεία ενός συστατικού που έχουν προσωρινά αφαιρεθεί κατά τη διαδικασία παρασκευής για να προστεθούν και πάλι κατόπιν σε ποσότητα που δεν υπερβαίνει την αρχική περιεκτικότητα·
- που χρησιμοποιούνται ως υποβοηθητικά της τεχνολογίας·
5. Ο κατάλογος των συστατικών συνίσταται στην παράθεση όλων των συστατικών του τροφίμου, κατά σειρά ελαττούμενης περιεκτικότητος ως προς το βάρος κατά τη στιγμή της χρησιμοποιήσεώς τους στην παρασκευή του τροφίμου. Του καταλόγου προηγείται κατάλληλη ένδειξη που περιλαμβάνει τη λέξη "συστατικά".
- τα συστατικά που χρησιμοποιούνται σε συμπυκνωμένη ή αφυδατωμένη μορφή και ανασυνιστώνται κατά την παρασκευή είναι δυνατό να αναγράφονται στον κατάλογο με τη σειρά βάρους πριν από τη συμπύκνωση ή την αφυδάτωση·
- στην περίπτωση μιγμάτων μπαχαρικών φρούτων ή αρωματικών φυτών, από τα οποία κανένα δεν υπερτερεί σημαντικά κατά βάρος, τα συστατικά αυτά είναι δυνατό να αναγράφονται με οποιαδήποτε σειρά υπό την επιφύλαξη ότι ο κατάλογος των εν λόγω συστατικών θα συνοδεύεται από ένδειξη όπως "σε ποικίλη αναλογία"·
- τα συστατικά που ανήκουν σε μία από τις κατηγορίες του παραρτήματος Ι και είναι στοιχεία άλλου τροφίμου είναι δυνατόν να αναφέρονται μόνο με το όνομα της κατηγορίας αυτής.
- τα συστατικά που ανήκουν σε μία από τις κατηγορίες που απαριθμούνται στο παράρτημα ΙΙ αναφέρονται υποχρεωτικά με το όνομα της κατηγορίας, ακολουθούμενο από το ειδικό τους όνομα ή τον αριθμό ΕΚ· στην περίπτωση συστατικού που ανήκει σε πλείονες κατηγορίες, αναγράφεται εκείνη που αντιστοιχεί στην κύρια λειτουργία του μέσα στο συγκεκριμένο τρόφιμο.
- οι αρωματικές ύλες αναγράφονται σύμφωνα με το παράρτημα ΙΙΙ.
Η διαδικασία που προβλέπεται στο άρθρο 19 εφαρμόζεται στις ενδεχόμενες εθνικές διατάξεις.
Η απαρίθμηση αυτή δεν είναι εν τούτοις υποχρεωτική:
9. Κατά παρέκκλιση της παραγράφου 5 δεν απαιτείται η ένδειξη του νερού που περιέχεται:
Άρθρο 7
α) όταν το εν λόγω συστατικό ή κατηγορία συστατικών εμφανίζονται στην ονομασία πώλησης ή ο καταναλωτής τα συνδέει, γενικά με την ονομασία πώλησης, ή
ή δ) στις περιπτώσεις που καθορίζονται με τη διαδικασία του άρθρου 20 παράγραφος 2.
- των οποίων το καθαρό στραγγισμένο βάρος δηλώνεται σύμφωνα με το άρθρο 8 παράγραφος 4,
- που, ενώ περιλαμβάνονται στην ονομασία πώλησης, δεν είναι καθοριστικά για την επιλογή του καταναλωτή στο κράτος μέλος εμπορίας, εφόσον η διακύμανση της ποσότητας δεν είναι ουσιώδης για το χαρακτηρισμό του τροφίμου ή τέτοιας φύσεως ώστε να το διακρίνει από άλλα παρόμοια προϊόντα. Σε περίπτωση αμφιβολίας θα αποφασίζεται, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2, εάν πληρούνται οι προϋποθέσεις που προβλέπονται στην παρούσα περίπτωση·
δ) στις περιπτώσεις που καθορίζονται με τη διαδικασία του άρθρου 20, παράγραφος 2.
6. Το παρόν άρθρο εφαρμόζεται με την επιφύλαξη των κοινοτικών κανόνων σχετικά με την επισήμανση των τροφίμων σε ό,τι αφορά τις θρεπτικές τους ιδιότητες.
- σε μονάδες όγκου για τα υγρά,
Οι κοινοτικές διατάξεις και, αν δεν υπάρχουν τέτοιες, οι εθνικές διατάξεις οι σχετικές με καθορισμένα τρόφιμα είναι δυνατό να παρεκκλίνουν από τον κανόνα αυτό.
Με την επιφύλαξη της πληροφόρησης που προβλέπεται στο άρθρο 24, τα κράτη μέλη ανακοινώνουν στην Επιτροπή και στα υπόλοιπα κράτη μέλη κάθε μέτρο που λαμβάνουν δυνάμει του παρόντος σημείου.
γ) Όταν μία προσυσκευασία αποτελείται από δύο ή περισσότερες αυτοτελείς προσυσκευασίες που περιέχουν την ίδια ποσότητα, του ίδιου προϊόντος, η ένδειξη της καθαρής ποσότητας δίνεται με αναγραφή της καθαρής ποσότητας που περιέχεται σε κάθε αυτοτελή συσκευασία και του ολικού αριθμού των συσκευασιών αυτών. Οι ενδείξεις αυτές δεν είναι ωστόσο υποχρεωτικές, όταν ο ολικός αριθμός των αυτοτελών συσκευασιών διακρίνεται σαφώς και είναι δυνατό να μετρηθεί εύκολα απ' έξω και όταν μια τουλάχιστον ένδειξη της καθαρής ποσότητας που περιέχεται σε κάθε αυτοτελή συσκευασία είναι δυνατόν αν διακρίνεται καθαρά απ' έξω.
3. Στην περίπτωση τροφίμων που κανονικά πωλούνται με το κομμάτι, τα κράτη μέλη δύνανται να μην καθιστούν υποχρεωτική την ένδειξη της καθαρής ποσότητας, με την επιφύλαξη ότι ο αριθμός των κομματιών θα διακρίνεται καθαρά και θα μετριέται εύκολα απ' έξω ή, εάν όχι, ότι θα δηλώνεται στη σήμανση.
Κατά την έννοια της παρούσας παραγράφου ως "υγρό καλύψεως" νοείται ένα από τα κατωτέρω προϊόντα, ενδεχομένως σε μείγματα μεταξύ τους και σε κατεψυγμένη ή υπερκατεψυγμένη κατάσταση, εφόσον το υγρό δεν αποτελεί παρά απλή προσθήκη σε σχέση με τα βασικά στοιχεία του παρασκευάσματος αυτού και δεν αποτελεί συνεπώς ουσιαστικό παράγοντα για την αγορά: νερό, υδατικά διαλύματα αλάτων, άλμη, υδατικά διαλύματα βρώσιμων οξέων, ξίδι, υδατικά διαλύματα σακχάρων, υδατικά διαλύματα άλλων γλυκαντικών ουσιών ή υλών, χυμοί φρούτων ή λαχανικών στην περίπτωση φρούτων ή λαχανικών.
5. Η ένδειξη της καθαρής ποσότητας δεν είναι υποχρεωτική για τα τρόφιμα:
Οι κοινοτικές διατάξεις και, αν δεν υπάρχουν τέτοιες, οι εθνικές διατάξεις που εφαρμόζονται σε ορισμένα τρόφιμα δύνανται, κατ' εξαίρεση και χωρίς να παραβλάπτεται η πληροφόρηση του αγοραστή, να προβλέπουν όρια ανώτερα από 5 γραμμάρια ή 5 χιλιοστόλιτρα.
Άρθρο 9
2. Η χρονολογία ελάχιστης διατηρησιμότητας δίνεται με την ένδειξη:
3. Οι ενδείξεις που προβλέπονται στην παράγραφο 2 συνοδεύονται:
Αν είναι αναγκαίο, οι ενδείξεις αυτές συμπληρώνονται με αναγραφή των συνθηκών διατηρήσεως με την τήρηση των οποίων εξασφαλίζεται η αναγραφόμενη διατηρησιμότητα.
- με διατηρησιμότητα μικρότερη από τρεις μήνες, αρκεί η αναγραφή της ημέρας και του μήνα·
Οι τρόποι αναγραφής της ημερομηνίας δύνανται να καθοριστού σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2.
- για τους οίνους, τα vins de liqueur, τους αφρώδεις οίνους, τους αρωματικούς οίνους και τα παρόμοια προϊόντα που προέρχονται από διάφορα φρούτα εκτός από το σταφύλι, καθώς και για τα ποτά των κωδικών ΣΟ 22060091, 2206 00 93 και 2206 00 99 που παράγονται από σταφύλι ή γλεύκος σταφυλιού,
- για τα προϊόντα αρτοποιίας και ζαχαροπλαστικής τα οποία, από τη φύση τους καταναλώνονται συνήθως μέσα σε είκοσι τέσσερις ώρες από την παρασκευή τους.
- για τις τσίκλες και τα παρόμοια προϊόντα για μάσημα,
1. Στην περίπτωση των τροφίμων που είναι μικροβιολογικώς εξαιρετικά αλλοιώσιμα και τα οποία για το λόγο αυτό ενδέχεται ύστερα από σύντομο χρονικό διάστημα, να αποτελέσουν άμεσο κίνδυνο για την ανθρώπινη υγεία η ημερομηνία ελάχιστης διατήρησης αντικαθίσταται από την ημερομηνία μέχρι την οποία επιτρέπεται η ανάλωση.
- είτε η ίδια η ημερομηνία,
3. Η ημερομηνία αναγράφεται ευκρινώς και συνίσταται κατά σειρά από την ημέρα, το μήνα και ενδεχομένως το έτος.
1. Οι οδηγίες χρήσεως ενός τροφίμου πρέπει να δίδονται με τρόπο που να επιτρέπει την κατάλληλη χρήση του τροφίμου αυτού.
Οι κοινοτικές διατάξεις που αναφέρονται στην παρούσα παράγραφο θεσπίζονται με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2.
Για τα λοιπά ποτά με περιεκτικότητα σε αλκοόλη μεγαλύτερη από 1,2 % κατ' όγκο, οι κανόνες αυτοί καθορίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2.
β) Κατά παρέκκλιση του στοιχείου α) και με την επιφύλαξη των κοινοτικών διατάξεων σχετικά με τις ονομαστικές ποσότητες, όταν τα προσυσκευασμένα τρόφιμα:
2. Οι ενδείξεις που προβλέπονται στο άρθρο 3 και στο άρθρο 4 παράγραφος 2 πρέπει να είναι εύκολα κατανοητές και να αναγράφονται σε εμφανή θέση και με τέτοιο τρόπο ώστε να είναι ευδιάκριτες, ευανάγνωστες και ανεξίτηλες.
Η υποχρέωση αυτή είναι δυνατόν να επεκταθεί και στις ενδείξεις που προβλέπονται στο άρθρο 4 παράγραφος 2.
5. Η Ιρλανδία, οι Κάτω Χώρες και το Ηνωμένο Βασίλειο μπορούν να προβλέψουν παρεκκλίσεις από το άρθρο 3 παράγραφος 1 και από την παράγραφο 3 του παρόντος άρθρου για το γάλα και τα γαλακτοκομικά προϊόντα τα οποία συσκευάζονται σε υάλινες φιάλες οι οποίες πρόκειται να χρησιμοποιηθούν εκ νέου.
Για τρόφιμα που δεν προσφέρονται προσυσκευασμένα στον τελικό καταναλωτή και στις μονάδες ομαδικής εστίασης ή για τρόφιμα που συσκευάζονται στον τόπο πωλήσεως, εφ' όσον το ζητήσει ο αγοραστής, ή προσυσκευάζονται για άμεση πώληση, τα κράτη μέλη καθορίζουν τον τρόπο σύμφωνα με τον οποίο αναγράφονται οι ενδείξεις που προβλέπονται στο άρθρο 3 και στο άρθρο 4 παράγραφος 2.
Η παρούσα οδηγία δεν επηρεάζει τις διατάξεις των εθνικών νομοθεσιών, οι οποίες ελλείψει κοινοτικών διατάξεων, ρυθμίζουν κατά τρόπο λιγότερο αυστηρό την επισήμανση ορισμένων τροφίμων που διατίθενται σε διακοσμητικές συσκευασίες όπως π.χ. αγαλματάκια ή αναμνηστικά.
2. Το κράτος μέλος όπου το προϊόν διατίθεται στο εμπόριο μπορεί, τηρώντας τους κανόνες της συνθήκης, να επιβάλλει, στην επικράτειά του, να αναγράφονται αυτές οι ενδείξεις της επισήμανσης σε μία ή περισσότερες γλώσσες που επιλέγει μεταξύ των επισήμων γλωσσών της Κοινότητας.
Τα κράτη μέλη απέχουν από το να καθορίζουν, πέρα από ό,τι προβλέπεται στα άρθρα 3 έως 13, τους τρόπους σύμφωνα με τους οποίους πρέπει να αναγράφονται οι ενδείξεις που προβλέπονται στο άρθρο 3 και στο άρθρο 4 παράγραφος 2.
2. Η παράγραφος 1 δεν θα εφαρμόζεται στις εθνικές διατάξεις που δεν εναρμονίστηκαν από λόγους:
- προστασίας της εμπορικής και βιομηχανικής ιδιοκτησίας, των ενδείξεων προελεύσεως, των ονομασιών προελεύσεως και καταστολής του αθέμιτου ανταγωνισμού.
Κοινοποιεί στην Επιτροπή και στα λοιπά κράτη μέλη τα σχεδιαζόμενα μέτρα προσδιορίζοντας και τους λόγους που τα δικαιολογούν. Η Επιτροπή προβαίνει σε διαβουλεύσεις με τα κράτη μέλη στα πλαίσια της μόνιμης επιτροπής Τροφίμων, η οποία έχει συσταθεί με την απόφαση 69/414/ΕΟΚ του Συμβουλίου(6), εφ' όσον το κρίνει σκόπιμο ή εφ' όσον το ζητήσει ένα κράτος μέλος.
Άρθρο 20
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ, ορίζεται σε τρεις μήνες.
Όταν διαπιστωθεί ότι είναι ανάγκη να ληφθούν μεταβατικά μέτρα, προκειμένου να διευκολυνθεί η εφαρμογή της παρούσης οδηγίας, αυτά λαμβάνονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2.
Τροποποιήσεις αναγκαίες για την προσαρμογή των διατάξεων αυτών στους κανόνες που προβλέπονται στην παρούσα οδηγία, αποφασίζονται σύμφωνα με τη διαδικασία που προβλέπεται σε κάθε μία από τις εν λόγω διατάξεις.
Άρθρο 24
Η παρούσα οδηγία εφαρμόζεται επίσης στα υπερπόντια γαλλικά διαμερίσματα.
2. Οι αναφορές στην καταργούμενη οδηγία θεωρείται ότι γίνονται στην παρούσα οδηγία και διαβάζονται σύμφωνα με τον πίνακα αντιστοιχίας που παρατίθενται στο παράρτημα V.
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Εκτιμώντας τα ακόλουθα:
(3) Είναι αναγκαίο, υπό το φως των τεχνικών εξελίξεων, να τροποποιηθούν τα κριτήρια καθαρότητας που προβλέπονται στην οδηγία 96/77/ΕΚ για τη βουτυλοϋδροξυανισόλη (BHA). Είναι συνεπώς αναγκαίο να προσαρμοστεί αυτή η οδηγία.
(6) Τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής τροφίμων,
Η οδηγία 96/77/ΕΚ τροποποιείται ως ακολούθως:
Άρθρο 2
3. Επιτρέπεται μέχρις εξαντλήσεως των αποθεμάτων η εμπορία προϊόντων που δεν ανταποκρίνονται μεν στην παρούσα οδηγία αλλά έχουν διατεθεί στην αγορά ή επισημανθεί πριν από τις 31 Μαρτίου 2001
της 16ης Νοεμβρίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 175 παράγραφος 1,
αφού ζήτησαν τη γνώμη της Επιτροπής των Περιφερειών,
(1) Με βάση τις αρχές που διατυπώνονται στο άρθρο 174 της συνθήκης, το πρόγραμμα πολιτικής και δράσης της Ευρωπαϊκής Κοινότητας για το περιβάλλον και την αειφόρο ανάπτυξη (πέμπτο πρόγραμμα δράσης για το περιβάλλον)(4), όπως συμπληρώνεται με την απόφαση αριθ. 2179/98/ΕΚ(5) του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με την αναθεώρησή του, προβλέπει ειδικότερα την τροποποίηση της ισχύουσας νομοθεσίας για τους ατμοσφαιρικούς ρύπους. Το πρόγραμμα αυτό συνιστά τον καθορισμό μακροπρόθεσμων στόχων ποιότητος του αέρος. Tο άρθρο 174 της συνθήκης απαιτεί να εφαρμόζεται η αρχή της προφύλαξης στα θέματα προστασίας της υγείας του ανθρώπου και του περιβάλλοντος.
(4) Η οδηγία 96/62/ΕΚ απαιτεί την κατάρτιση σχεδίων δράσης για τις ζώνες στις οποίες οι συγκεντρώσεις των ρύπων στον αέρα του περιβάλλοντος υπερβαίνουν τις οριακές τιμές, προσαυξημένες κατά το τυχόν προσωρινό περιθώριο ανοχής που εφαρμόζεται για να διασφαλιστεί εμπροθέσμως η τήρηση των οριακών τιμών.
(7) Οι αναγκαίες τροποποιήσεις για την προσαρμογή προς την επιστημονική και τεχνική πρόοδο επιτρέπεται να αφορούν μόνον τα κριτήρια και τις τεχνικές για την εκτίμηση των συγκεντρώσεων βενζολίου και μονοξειδίου του άνθρακα ή λεπτομερείς ρυθμίσεις για τη διαβίβαση πληροφοριών στην Επιτροπή, και δεν επιτρέπεται να οδηγούν στην άμεση ή έμμεση τροποποίηση οριακών τιμών.
(10) Ωστόσο, όταν οι οριακές τιμές που θέτει για το βενζόλιο η παρούσα οδηγία είναι δύσκολο να επιτευχθούν λόγω των τοπικών χαρακτηριστικών διασποράς ή των σχετικών κλιματολογικών συνθηκών ή όταν η εφαρμογή των μέτρων θα δημιουργούσε σοβαρά κοινωνικοοικονομικά προβλήματα, τα κράτη μέλη μπορούν να ζητούν από την Επιτροπή μία χρονικώς περιορισμένη παράταση υπό συγκεκριμένες προϋποθέσεις.
(13) Ως βάση για την κατάρτιση τακτικών εκθέσεων, πρέπει να διαβιβάζονται στην Επιτροπή στοιχεία για τις συγκεντρώσεις βενζολίου και μονοξειδίου του άνθρακα.
Άρθρο 1
α) ο καθορισμός οριακών τιμών για τις συγκεντρώσεις βενζολίου και μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος με σκοπό την αποφυγή, πρόληψη ή μείωση επιβλαβών επιδράσεων στην υγεία του ανθρώπου και στο σύνολο του περιβάλλοντος,
δ) η διατήρηση της ποιότητας του αέρα του περιβάλλοντος, όταν είναι καλή, και η βελτίωσή της στις υπόλοιπες περιπτώσεις ως προς το βενζόλιο και το μονοξείδιο του άνθρακα.
Εφαρμόζονται οι ορισμοί του άρθρου 2 της οδηγίας 96/62/ΕΚ.
β) "κάτω όριο εκτίμησης", επίπεδο που καθορίζεται στο παράρτημα ΙΙΙ και κάτω από το οποίο μπορούν να χρησιμοποιηθούν μόνο τεχνικές προσομοίωσης ή αντικειμενικής εκτίμησης για την εκτίμηση της ποιότητας του αέρα του περιβάλλοντος, σύμφωνα με το άρθρο 6 παράγραφος 4 της οδηγίας 96/62/ΕΚ,
Βενζόλιο
2. Όταν η επίτευξη της οριακής τιμής του παραρτήματος Ι είναι δυσχερής λόγω των τοπικών χαρακτηριστικών διασποράς ή των σχετικών κλιματικών συνθηκών, όπως η χαμηλή ταχύτητα του ανέμου ή/και συνθήκες που ευνοούν την εξάτμιση και εάν η εφαρμογή των μέτρων θα προκαλούσε σοβαρά κοινωνικοοικονομικά προβλήματα, ένα κράτος μέλος δύναται να ζητήσει από την Επιτροπή παράταση περιορισμένης διάρκειας. Η Επιτροπή, ενεργώντας με τη διαδικασία του άρθρου 12 παράγραφος 2 της οδηγίας 96/62/ΕΚ, δύναται, κατόπιν αιτήσεως κράτους μέλους και με την επιφύλαξη του άρθρου 8 παράγραφος 3, της παρούσας οδηγίας να δώσει μια τέτοια παράταση για περίοδο που δεν υπερβαίνει τα 5 έτη εάν το συγκεκριμένο κράτος μέλος:
- αποδεικνύει ότι έχουν ληφθεί όλα τα εύλογα μέτρα για τη μείωση των συγκεντρώσεων των ρύπων και την ελαχιστοποίηση της περιοχής πάνω από την οποία σημειώνεται υπέρβαση της οριακής τιμής και
Άρθρο 4
Το περιθώριο ανοχής που καθορίζεται στο παράρτημα ΙΙ εφαρμόζεται σύμφωνα με το άρθρο 8 της οδηγίας 96/62/ΕΚ.
1. Τα άνω και κάτω όρια εκτίμησης για το βενζόλιο και το μονοξείδιο του άνθρακα ορίζονται στο τμήμα Ι του παραρτήματος III.
3. Σε ζώνες και οικισμούς στους οποίους οι πληροφορίες από σταθμούς μετρήσεων σταθερών σημείων συμπληρώνονται με πληροφορίες από άλλες πηγές, όπως απογραφές εκπομπών, μεθόδους ενδεικτικών μετρήσεων και προσομοίωση της ποιότητας του αέρα, ο αριθμός των σταθερών σταθμών μέτρησης και η κατά χώρον ανιχνευτική ικανότης των υπόλοιπων τεχνικών πρέπει να επαρκούν για τον προσδιορισμό των συγκεντρώσεων των ατμοσφαιρικών ρύπων σύμφωνα με το τμήμα Ι του παραρτήματος IV και το τμήμα Ι του παραρτήματος VI.
6. Η προθεσμία για την κοινοποίηση στην Επιτροπή από τα κράτη μέλη των μεθόδων που χρησιμοποιούν για την προκαταρκτική εκτίμηση της ποιότητας του αέρα, σύμφωνα με το άρθρο 11 παράγραφος 1 στοιχείο δ) της οδηγίας 96/62/ΕΚ, είναι αυτή που προβλέπεται στο άρθρο 10 της παρούσας οδηγίας.
Επιτροπή
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ ορίζεται σε τρεις μήνες.
Ενημέρωση του κοινού
Στις πληροφορίες του δεύτερου εδαφίου αναφέρεται τουλάχιστον κάθε υπέρβαση των οριακών τιμών συγκεντρώσεων κατά τη διάρκεια των περιόδων υπολογισμού της μέσης συγκέντρωσης, που καθορίζονται στα παραρτήματα Ι και ΙΙ. Περιλαμβάνεται επίσης και μια σύντομη εκτίμηση ως προς τις οριακές τιμές και κατάλληλα στοιχεία σχετικά με τις επιδράσεις στην υγεία.
Άρθρο 8
2. Η έκθεση που αναφέρεται στην παράγραφο 1 λαμβάνει υπόψη, ιδίως όσον αφορά το βενζόλιο και το μονοξείδιο του άνθρακα:
γ) τις σχέσεις μεταξύ των ρύπων και των δυνατοτήτων εφαρμογής συνδυασμένων τακτικών για την επίτευξη των κοινοτικών στόχων ποιότητας του αέρα και άλλων συναφών στόχων,
3. Με γνώμονα τη διατήρηση υψηλού επιπέδου προστασίας της υγείας του ανθρώπου και του περιβάλλοντος, η έκθεση θα συνοδεύεται, εφόσον απαιτείται, από προτάσεις για τροποποίηση της παρούσας οδηγίας οι οποίες θα μπορούσαν να περιλαμβάνουν πρόσθετες παρατάσεις του χρονοδιαγράμματος τήρησης της οριακής τιμής για το βενζόλιο του παραρτήματος Ι, οι οποίες δύνανται να εγκριθούν βάσει του άρθρου 3 παράγραφος 2.
Τα κράτη μέλη καθορίζουν τις κυρώσεις που επιβάλλονται για παραβάσεις των εθνικών διατάξεων που θεσπίζονται κατ' εφαρμογή της παρούσας οδηγίας. Οι κυρώσεις πρέπει να είναι αποτελεσματικές, αναλογικές και αποτρεπτικές.
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο τις 13 Δεκεμβρίου 2002. Πληροφορούν δε αμέσως την Επιτροπή σχετικά.
Άρθρο 11
της 28ης Μαρτίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Το άρθρο 7 της οδηγίας 86/362/ΕΟΚ και το άρθρο 4 της οδηγίας 90/642/ΕΟΚ προβλέπουν την επανεξέταση και την έγκριση των αναγκαίων μέτρων, ιδίως την δημοσίευση εκ μέρους της Επιτροπής, των εκθέσεων της Ευρωπαϊκής Κοινότητας που θα περιλαμβάνουν τις συγκριτικές και συγκεντρωτικές πληροφορίες των κρατών μελών και την έγκριση των μέτρων που πρέπει να λαμβάνονται σε κοινοτικό επίπεδο στην περίπτωση γνωστοποίησης παράβασης των ανωτάτων ορίων περιεκτικότητας. Η αποκτηθείσα πείρα επιβεβαιώνει ότι, για να μπορούν να χρησιμοποιηθούν τα αποτελέσματα των εκθέσεων με εμπιστοσύνη, πρέπει τα εργαστήρια που προβαίνουν στις αναλύσεις των καταλοίπων φυτοφαρμάκων να λειτουργούν με υψηλά επίπεδα διασφάλισης ποιότητας. Η συμμετοχή των εργαστηρίων στις τακτικές δοκιμές ικανότητας και η εφαρμογή εκ μέρους των κοινών διαδικασιών ελέγχου της ποιότητας μπορεί να συμβάλουν στην τήρηση των απαιτήσεων διαπίστευσης που αναφέρονται στο άρθρο 3 της οδηγίας 93/99/ΕΟΚ του Συμβουλίου, της 29ης Οκτωβρίου 1993, σχετικά με τα συμπληρωματικά μέτρα όσον αφορά τον επίσημο έλεγχο των ειδών διατροφής(4).
(6) Η ανακοίνωση της Επιτροπής με αντικείμενο "Υγεία των καταναλωτών και ασφάλεια των τροφίμων" [COM(97) 183] περιγράφει τη λειτουργία των υπηρεσιών ελέγχου και επιθεώρησης του τομέα των τροφίμων, του κτηνιατρικού και φυτοϋγειονομικού τομέα. Ο έλεγχος των καταλοίπων φυτοφαρμάκων επάνω και μέσα στα σιτηρά και τα οπωροκηπευτικά είναι δραστηριότητα η οποία θα πρέπει να εμπίπτει στις αρμοδιότητες των υπηρεσιών επιθεώρησης.
(9) Είναι απαραίτητο να πραγματοποιηθεί ένας απολογισμός των συστημάτων επίβλεψης σε όλα τα κράτη μέλη για να βελτιωθεί η επίβλεψη των καταλοίπων φυτοφαρμάκων στην Κοινότητα και να δοθεί βοήθεια για την εύρυθμη λειτουργία της.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Για την αποτελεσματική ανά έτος διαχείριση των πολυετών προγραμμάτων επίβλεψης, η Επιτροπή μπορεί να συντάσσει κάθε έτος σχέδιο επιβεβαιωτικής και συμπληρωματικής σύστασης, το οποίο υποβάλλει στην μόνιμη φυτοϋγειονομική επιτροπή σύμφωνα με το άρθρο 7 παράγραφος 2 στοιχείο β) της οδηγίας 86/362/ΕΟΚ και το άρθρο 4 παράγραφος 2 στοιχείο β) της οδηγίας 90/642/ΕΟΚ.
1. συντονίζει τις δραστηριότητες των κρατών μελών όσον αφορά τις απαιτήσεις στον τομέα της εκπόνησης, καταγραφής, επεξεργασίας και διαβίβασης πληροφοριών σχετικά με την επίβλεψη και τα προγράμματα επίβλεψης, ανάλογα με την περίπτωση, μέσω των κατευθυντηρίων γραμμών της μόνιμης φυτοϋγειονομικής επιτροπής, ιδίως τις κατευθυντήριες γραμμές που αφορούν τις διαδικασίες ελέγχου της ποιότητας που εφαρμόζονται στις αναλύσεις για κατάλοιπα φυτοφαρμάκων(5) και το έγγραφο εργασίας που περιλαμβάνει τις ενδείξεις που προορίζονται για τα κράτη μέλη όσον αφορά την εφαρμογή των συστάσεων της Επιτροπής σχετικά με τα κοινοτικά προγράμματα συντονισμένης επίβλεψης(6)·
β) για την οργάνωση και την ανάπτυξη διαδικασιών ποιοτικού ελέγχου οι οποίες εφαρμόζονται στις αναλύσεις για κατάλοιπα φυτοφαρμάκων, με τη μορφή κατευθυντήριων σημειώσεων της μόνιμης φυτοϋγειονομικής επιτροπής, και για την οργάνωση της τακτικής επανεξέτασης, κατ' αρχήν κάθε δύο έτη, στο πλαίσιο των συνεδριάσεων εμπειρογνωμόνων, της εφαρμογής των εν λόγω διαδικασιών στα εργαστήρια ανάλυσης καταλοίπων, τα οποία ευρίσκονται στα κράτη μέλη, για να διασφαλιστεί η ποιότητα, η ακρίβεια και το συγκρίσιμο των πληροφοριών που διαβιβάζονται κάθε έτος από τα κράτη μέλη προς την Επιτροπή και τα άλλα κράτη μέλη και οι οποίες αντιπαραβάλλονται και συγκεντρώνονται προς δημοσίευση από την Επιτροπή σύμφωνα με το άρθρο 7 παράγραφος 3 της οδηγίας 86/362/ΕΟΚ και το άρθρο 4 παράγραφος 3 της οδηγίας 90/642/ΕΟΚ·
Άρθρο 3
- το όνομα του ή των δικαιούχων της κοινοτικής χρηματοδοτικής συνδρομής,
- χρονοδιάγραμμα για την ολοκλήρωση της δράσης.
- συμμορφούνται προς τις απαιτήσεις του άρθρου 3 της οδηγίας 93/99/ΕΟΚ και
Άρθρο 5
3. Η Επιτροπή διοργανώνει τις αποστολές με τη βοήθεια των εθνικών υπαλλήλων σύμφωνα με ενδεδειγμένο χρονοδιάγραμμα. Επιπλέον των εμπειρογνωμόνων του κράτους μέλους το οποίο αποτελεί αντικείμενο της αποστολής, οι εμπειρογνώμονες της Επιτροπής μπορούν να συνοδεύονται, κατά τη διάρκεια των αποστολών, από έναν ή περισσότερους εμπειρογνώμονες από ένα ή περισσότερα από τα άλλα κράτη μέλη. Κατά τις αποστολές, ο ή οι εμπειρογνώμονες του κράτους μέλους που ορίζονται από την Επιτροπή τηρούν τους διοικητικούς κανόνες της Επιτροπής.
6. Οι διατάξεις του παρόντος άρθρου θα επανεξεταστούν έως τις 31 Οκτωβρίου 2001.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
σχετικά με την ενίσχυση του διαλόγου μεταξύ του τομέα της αλιείας και των κύκλων που αφορά η κοινή αλιευτική πολιτική
την πρόταση της Επιτροπής,
(3) Για το σκοπό αυτό, θα πρέπει να βοηθούνται οι ευρωπαϊκές επαγγελματικές οργανώσεις στην προετοιμασία των συνεδριάσεων της ΣΕΑΥ με στόχο να ευνοούνται οι συνολικές αναλύσεις όσων διακυβεύονται στα πλαίσια της ΚΑλΠ και του αντίκτυπου των μέτρων που λαμβάνονται βάσει αυτής, να ενθαρρύνονται οι πρωτοβουλίες που επιχειρεί ο τομέας και να επιζητούνται, ει δυνατόν, κοινές θέσεις για τα σχέδια προτάσεων της Επιτροπής.
Άρθρο 1
- την επεξήγηση των στόχων και μέτρων των σχετικών με την κοινή αλιευτική πολιτική, και ιδιαίτερα των προτάσεων της Επιτροπής, και τη διάδοση των σχετικών πληροφοριών στον τομέα της αλιείας και στους αφορώμενους κύκλους, διατηρώντας τακτικές επαφές με τις ενδιαφερόμενες οργανώσεις και ομάδες.
Η Επιτροπή μπορεί να πραγματοποιεί όλους τους ελέγχους τους οποίους κρίνει αναγκαίους, για να εξασφαλίζει την τήρηση των όρων και να εκπληρώνει τα καθήκοντα που ανατίθενται με τον παρόντα κανονισμό στις ευρωπαϊκές επαγγελματικές οργανώσεις, οι οποίες επικουρούν τους εκπροσώπους που ορίζονται για το σκοπό αυτό από την Επιτροπή.
Κανονισμός (ΕΚ) αριθ. 813/2000 του Συμβουλίου
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τον κανονισμό (ΕΟΚ) αριθ. 2081/92 του Συμβουλίου, της 14ης Ιουλίου 1992, για την προστασία των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων(1), και ιδίως το άρθρο 17, παράγραφος 2,
(2) Η επιτροπή που προβλέπεται στο άρθρο 15 του κανονισμού (ΕΟΚ) αριθ. 2081/92 δεν διατύπωσε θετική γνώμη,
Το παράρτημα του κανονισμού (ΕΚ) αριθ. 1107/96 της Επιτροπής συμπληρώνεται με τις ονομασίες που περιλαμβάνονται στο παράρτημα του παρόντος κανονισμού.
Κανονισμός (ΕΚ) αριθ. 1685/2000 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
αφού ζήτησε τη γνώμη της επιτροπής του άρθρου 147 της συνθήκης, της επιτροπής γεωργικών διαρθρώσεων και αγροτικής ανάπτυξης και της επιτροπής διαρθρώσεων αλιείας και υδατοκαλλιέργειας,
(2) Το άρθρο 2 του κανονισμού (ΕΚ) αριθ. 1783/1999 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 12ης Ιουλίου 1999, σχετικά με το Ευρωπαϊκό Ταμείο Περιφερειακής Ανάπτυξης(3), προσδιορίζει τις ενέργειες στη χρηματοδότηση των οποίων είναι δυνατόν να συμβάλει το ΕΤΠΑ.
(5) Το άρθρο 30 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 1260/1999 προβλέπει ότι ως κανόνες επιλεξιμότητας των δαπανών θα πρέπει να ισχύουν οι σχετικοί εθνικοί κανόνες, εκτός εάν η Επιτροπή κρίνει αναγκαία τη θέσπιση κανόνων σε κοινοτικό επίπεδο. Για ορισμένες κατηγορίες ενεργειών, η Επιτροπή θεωρεί αναγκαία τη θέσπιση κοινών κανόνων επιλεξιμότητας των δαπανών, έτσι ώστε να διασφαλίζεται η ομοιόμορφη και δίκαιη λειτουργία των διαρθρωτικών ταμείων σε ολόκληρη την Κοινότητα. Η έκδοση κανόνα που αφορά συγκεκριμένο είδος ενέργειας δεν προδικάζει από ποιο από τα προαναφερθέντα ταμεία θα χρηματοδοτηθεί η ενέργεια αυτή. Η έκδοση των κανόνων αυτών δεν εμποδίζει τα κράτη μέλη να εφαρμόσουν αυστηρότερους εθνικούς κανόνες, σε ορισμένες προβλεπόμενες περιπτώσεις. Οι κανόνες πρέπει να εφαρμόζονται σε όλες τις δαπάνες που αναλαμβάνονται μεταξύ των ημερομηνιών που καθορίζονται στο άρθρο 30 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 1260/1999.
(8) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής ανάπτυξης και ανασυγκρότησης των περιφερειών,
Οι κανόνες που περιέχονται στο παράρτημα του παρόντος κανονισμού εφαρμόζονται για τον προσδιορισμό της επιλεξιμότητας των δαπανών για τα είδη συνδρομών που προβλέποντα στο άρθρο 9 στοιχείο ε) του κανονισμού (ΕΚ) αριθ. 1260/1999.
Κανονισμός (ΕΚ) αριθ. 2038/2000 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
αφού ζήτησε τη γνώμη της Επιτροπής των Περιφερειών,
(1) Οι εξαγωγές βαθμονομημένων δοσιμέτρων εισπνοής σε αναπτυσσόμενες χώρες και οι εξαγωγές αντλιών χορηγήσεως φαρμάκων που περιέχουν χλωροφθοράνθρακες δεν επιτρέπονται βάσει των διατάξεων του κανονισμού (ΕΚ) αριθ. 2037/2000 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 29ης Ιουνίου 2000, σχετικά με τις ουσίες που καταστρέφουν τη στιβάδα του όζοντος(3). Ωστόσο, η εξαγωγή των υγειονομικών αυτών προϊόντων, των οποίων η χρήση επιτρέπεται στην αγορά της Κοινότητας, δεν πρέπει να υπόκεινται σε περιορισμούς.
Άρθρο 1
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
την πρόταση της Επιτροπής,
Άρθρο 1
α) στην παράγραφο 1, ο κατάλογος του στοιχείου α) συμπληρώνεται με τις ακόλουθες περιπτώσεις:
β) στην παράγραφο 1 προστίθεται το ακόλουθο:
- Βούκινο (Buccinum undatum)."
"1. Τα αλιευτικά προϊόντα που αναφέρονται στο άρθρο 3, ταξινομούνται σε κατηγορίες μεγέθους βάσει του βάρους τους ή του αριθμού τους ανά χιλιόγραμμο. Ωστόσο, οι γκρίζες γαρίδες και τα καβούρια, ταξινομούνται σε κατηγορίες μεγέθους βάσει του πλάτους του κελύφους. Για τα όστρακα Saint-Jaques και τα βούκινα, οι κατηγορίες μεγέθους καθορίζονται με βάση το πλάτος του οστράκου."
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου περί θεσπίσεως κοινοτικού τελωνειακού κώδικα
την πρόταση της Επιτροπής(1),
Εκτιμώντας τα ακόλουθα:
(3) Ενδείκνυται να ληφθεί υπόψη το ψήφισμα του Συμβουλίου, της 25ης Οκτωβρίου 1996, όσον αφορά την απλούστευση και τον εξορθολογισμό των τελωνειακών ρυθμίσεων και διαδικασιών της Κοινότητας(5).
(6) Θα πρέπει να διευκολυνθεί η υπαγωγή στα καθεστώτα ενεργητικής τελειοποίησης, μεταποίησης υπό τελωνειακό έλεγχο και προσωρινής εισαγωγής, με μεγαλύτερη ευελιξία των σχετικών κανόνων.
(9) Υπό ορισμένες προϋποθέσεις, η ευνοϊκή δασμολογική μεταχείριση λόγω της φύσης ή του ιδιαίτερου προορισμού ενός εμπορεύματος και των διαφοροποιημένων δασμών βάσει του καθεστώτος παθητικής τελειοποίησης ενδείκνυται να παρέχεται και σε περίπτωση τελωνειακής οφειλής που γεννάται για λόγους διαφορετικούς από τη θέση του εμπορεύματος σε ελεύθερη κυκλοφορία.
(12) Tα οικονομικά συμφέροντα της Κοινότητας και τα δικαιώματα του υπόχρεου ενδείκνυται να προστατεύονται από υπερμέτρως μακρές δικαστικές διαδικασίες.
(15) Ενδείκνυται να τροποποιηθεί αναλόγως ο κανονισμός (ΕΟΚ) αριθ. 2913/92,
Ο κανονισμός (ΕΟΚ) αριθ. 2913/92 τροποποιείται ως εξής:
2. Στο άρθρο 35, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:"Όταν τα στοιχεία που χρησιμεύουν για τον προσδιορισμό της δασμολογητέας αξίας ενός εμπορεύματος εκφράζονται σε νόμισμα άλλο από εκείνο του κράτους μέλους στο οποίο πραγματοποιείται η εκτίμηση, η εφαρμοστέα συναλλαγματική ισοτιμία είναι εκείνη που έχει δημοσιευθεί δεόντως από τις αρμόδιες για τον τομέα αρχές."
4. Στο άρθρο 115, η παράγραφος 4 αντικαθίσταται από το ακόλουθο κείμενο:
6. Το άρθρο 124 αντικαθίσταται από το ακόλουθο κείμενο:
- τα εισαγόμενα εμπορεύματα υπόκεινται σε ποσοτικούς περιορισμούς εισαγωγής,
- έχει ορισθεί επιστροφή ή εισφορά κατά την εξαγωγή για τα παράγωγα προϊόντα.
7. Το άρθρο 131 αντικαθίσταται από το ακόλουθο κείμενο:
8. Στο άρθρο 133 στοιχείο ε) προστίθεται η ακόλουθη πρόταση:"Οι περιπτώσεις κατά τις οποίες θεωρείται ότι πληρούνται οι οικονομικοί όροι, μπορούν να καθορίζονται με τη διαδικασία της επιτροπής."
1. Το ευεργέτημα του καθεστώτος προσωρινής εισαγωγής με μερική απαλλαγή από τους εισαγωγικούς δασμούς παρέχεται για τα εμπορεύματα τα οποία δεν καλύπτονται από τις διατάξεις που θεσπίζονται σύμφωνα με το άρθρο 141 ή τα οποία καλύπτονται μεν από τις εν λόγω διατάξεις, αλλά δεν πληρούν όλες τις προϋποθέσεις που προβλέπονται σε αυτές, προκειμένου να παρασχεθεί η έγκριση της προσωρινής εισαγωγής με πλήρη απαλλαγή.
11. Στο άρθρο 167 η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
"1. Με την εξαίρεση των ελεύθερων ζωνών που ορίζονται σύμφωνα με το άρθρο 168α, η περίμετρος και τα σημεία εισόδου και εξόδου των ελεύθερων ζωνών και των ελεύθερων αποθηκών υπόκεινται στην επιτήρηση των τελωνειακών αρχών."
1. Οι τελωνειακές αρχές δύνανται να ορίζουν ελεύθερες ζώνες εντός των οποίων διενεργούνται τελωνειακοί έλεγχοι και διατυπώσεις και στις οποίες ισχύουν οι διατάξεις για την τελωνειακή οφειλή, σύμφωνα με το καθεστώς τελωνειακής αποταμίευσης.
14. Το άρθρο 212α αντικαθίσταται από το ακόλουθο κείμενο:
15. Στο άρθρο 215 προστίθεται η ακόλουθη παράγραφος:
"β) το νομίμως οφειλόμενο ποσό των δασμών δεν βεβαιώθηκε από λάθος των ίδιων των τελωνειακών αρχών, το οποίο λογικά δεν μπορούσε να ανακαλυφθεί από τον οφειλέτη, εφόσον ο τελευταίος ενήργησε με καλή πίστη και τήρησε όλες τις διατάξεις που προβλέπονται από την ισχύουσα νομοθεσία όσον αφορά την τελωνειακή διασάφηση.
Ο υπόχρεος μπορεί να επικαλεστεί την καλή του πίστη εφόσον μπορεί να αποδείξει ότι, κατά την περίοδο των συγκεκριμένων εμπορικών πράξεων, κατέβαλε κάθε επιμέλεια ώστε να εξακριβωθεί ότι τηρούνται όλες οι προϋποθέσεις για την προτιμησιακή μεταχείριση.
"3. Η γνωστοποίηση στον οφειλέτη δεν είναι δυνατόν να γίνει μετά τη λήξη τριετούς προθεσμίας από την ημερομηνία γένεσης της τελωνειακής οφειλής. Η προθεσμία αυτή αναστέλλεται από τη στιγμή που υποβάλλεται προσφυγή κατά την έννοια του άρθρου 243 και καθ' όλη τη διάρκεια της διαδικασίας προσφυγής.
"2. Οι περιπτώσεις κατά τις οποίες και οι προϋποθέσεις υπό τις οποίες αναστέλλεται η υποχρέωση του οφειλέτη να εξοφλήσει τους δασμούς, μπορούν να προβλεφθούν με τη διαδικασία της επιτροπής:
- όταν η τελωνειακή οφειλή έχει γεννηθεί κατ' εφαρμογή του άρθρου 203 και οι οφειλέτες είναι περισσότεροι του ενός."
Τα απαιτούμενα μέτρα για την εφαρμογή του παρόντος κώδικα, συμπεριλαμβανομένης της εφαρμογής του κανονισμού που αναφέρεται στο άρθρο 184, εξαιρουμένου του τίτλου VIII και υπό την επιφύλαξη των άρθρων 9 και 10 του κανονισμού (ΕΟΚ) αριθ. 2658/87(7), καθώς και του άρθρου 248 του παρόντος κανονισμού, θεσπίζονται σύμφωνα με τη διαδικασία της κανονιστικής επιτροπής που αναφέρεται στο άρθρο 247α παράγραφος 2, τηρουμένων των διεθνών αναλήψεων υποχρεώσεων που έχει αναλάβει η Κοινότητα.
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 αυτής.
Άρθρο 248
1. Η Επιτροπή επικουρείται από την επιτροπή τελωνειακού κώδικα, εφεξής αποκαλούμενη 'επιτροπή'.
3. Η επιτροπή θεσπίζει τον εσωτερικό της κανονισμό.
Άρθρο 2
της 19ης Δεκεμβρίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Η απόφαση 2000/427/ΕΚ του Συμβουλίου, της 19ης Ιουνίου 2000, σύμφωνα με το άρθρο 122 παράγραφος 2 της συνθήκης για την υιοθέτηση του ενιαίου νομίσματος από την Ελλάδα από την 1η Ιανουαρίου 2001(2), προβλέπει ότι η Ελλάδα πληροί τις απαραίτητες προϋποθέσεις για την υιοθέτηση του ενιαίου νομίσματος.
(4) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ),
Ο κανονισμός (ΕΚ) αριθ. 296/96 τροποποιείται ως εξής:
Άρθρο 2
της 27ης Δεκεμβρίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΚ) αριθ. 2125/95 της Επιτροπής(4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2493/98(5), προβλέπει τη διαχείριση των ποσοστώσεων για τις κονσέρβες μανιταριών που προβλέπονται για την Πολωνία, τη Ρουμανία και τη Βουλγαρία στα παραρτήματα ΙΙ, V και VI, αντίστοιχα, του κανονισμού (ΕΚ) αριθ. 3066/95 του Συμβουλίου, της 22ας Δεκεμβρίου 1995, περί θεσπίσεως ορισμένων παραχωρήσεων υπό μορφή κοινοτικών δασμολογικών ποσοστώσεων για ορισμένα γεωργικά προϊόντα και περί προσαρμογής, ως αυτόνομου και μεταβατικού μέτρου, ορισμένων γεωργικών παραχωρήσεων που προβλέπονται στις ευρωπαϊκές συμφωνίες προκειμένου να ληφθεί υπόψη η συμφωνία για, τη γεωργία που έχει συναφθεί στο πλαίσιο των πολυμερών εμπορικών διαπραγματεύσεων του γύρου της Ουρουγουάης(6), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2435/98(7).
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Οι δασμολογικές ποσοστώσεις κονσερβών μανιταριών του είδους Agaricus που υπάγονται στους κωδικούς ΣΟ 0711 90 40, 2003 10 20 και 2003 10 30, και εμφαίνονται στο παράρτημα Ι, ανοίγονται σύμφωνα με τις λεπτομέρειες εφαρμογής που θεσπίζονται στον παρόντα κανονισμό.
για την τροποποίηση του παραρτήματος Ι κεφάλαιο 14 της οδηγίας 92/118/ΕΟΚ του Συμβουλίου για τον καθορισμό των όρων υγειονομικού ελέγχου καθώς και των υγειονομικών όρων που διέπουν το εμπόριο και τις εισαγωγές στην Κοινότητα προϊόντων που δεν υπόκεινται, όσον αφορά τους προαναφερόμενους όρους, στις ειδικές κοινοτικές ρυθμίσεις που αναφέρονται στο κεφάλαιο Ι του παραρτήματος Α της οδηγίας 89/662/ΕΟΚ και, όσον αφορά τους παθογόνους παράγοντες, της οδηγίας 90/425/ΕΟΚ
(2001/7/ΕΚ)
την οδηγία 92/118/ΕΟΚ του Συμβουλίου, της 17ης Δεκεμβρίου 1992, για τον καθορισμό των όρων υγειονομικού ελέγχου καθώς και των υγειονομικών όρων που διέπουν το εμπόριο και τις εισαγωγές στην Κοινότητα προϊόντων που δεν υπόκεινται, όσον αφορά τους προαναφερόμενους όρους, στις ειδικές κοινοτικές ρυθμίσεις που αναφέρονται στο κεφάλαιο Ι του παραρτήματος Α της οδηγίας 89/662/ΕΟΚ και, όσον αφορά τους παθογόνους παράγοντες της οδηγίας 90/425/ΕΟΚ(1), όπως τροποποιήθηκε τελευταία από την απόφαση 1999/724/ΕΚ της Επιτροπής(2), και ιδίως το άρθρο 15,
(2) Είναι αναγκαίο να ληφθεί υπόψη στις εν λόγω διασυνοριακές μετακινήσεις η κατάσταση της νόσου στα κράτη μέλη.
Άρθρο 1
που προέρχεται από περιοχή που δεν υπόκειται σε περιορισμούς λόγω σοβαρής μεταδοτικής ασθένειας,
Άρθρο 2
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
σχετικά με τη θέσπιση ενός υποδείγματος για τους καταλόγους των μονάδων που έχουν εγκριθεί από τα κράτη μέλη για το ενδοκοινοτικό εμπόριο ζώντων ζώων, του σπέρματος και των εμβρύων τους καθώς και για τη θέσπιση των κανόνων που εφαρμόζονται κατά τη διαβίβαση αυτών των καταλόγων στην Επιτροπή
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
την οδηγία 89/556/ΕΟΚ του Συμβουλίου, της 25ης Σεπτεμβρίου 1989, για τον καθορισμό των υγειονομικών όρων που διέπουν το ενδοκοινοτικό εμπόριο και τις εισαγωγές από τρίτες χώρες εμβρύων κατοικίδιων βοοειδών(4), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας, και ιδίως το άρθρο 5 παράγραφος 3,
την οδηγία 91/68/ΕΟΚ(8) του Συμβουλίου, της 28ης Ιανουαρίου 1991, σχετικά με το καθεστώς υγειονομικού ελέγχου που διέπει το ενδοκοινοτικό εμπόριο αιγοπροβάτων, όπως τροποποιήθηκε τελευταία από την απόφαση 94/953/ΕΚ(9), και ιδίως το άρθρο 2 παράγραφος 9,
(2) Το ενδοκοινοτικό εμπόριο σπέρματος κατοικίδιων ζώων βοοειδών και χοιροειδών επιτρέπεται από κέντρα που έχουν εγκριθεί από τις αρμόδιες αρχές του κράτους μέλους στο οποίο ευρίσκονται.
(5) Είναι αναγκαίο να εναρμονιστεί το υπόδειγμα αυτών των καταλόγων και ο τρόπος που διαβιβάζονται, ώστε να δημιουργηθεί μια απλή πρόσβαση για την Κοινότητα στους ενημερωμένους καταλόγους.
Άρθρο 1
Οποιαδήποτε τροποποίηση της μορφής ή αλλαγή του προορισμού πρέπει να κοινοποιείται από την Επιτροπή στα κράτη μέλη στο πλαίσιο της Μόνιμης Κτηνιατρικής Επιτροπής.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2001) 108]
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 91/689/ΕΟΚ του Συμβουλίου, της 12ης Δεκεμβρίου 1991, για τα επικίνδυνα απόβλητα(3), όπως τροποποιήθηκε από την οδηγία 94/31/ΕΚ(4), και ιδίως το άρθρο 1, παράγραφος 4 δεύτερο εδάφιο,
(2) Τα μέτρα που προβλέπονται στην απόφαση αυτή είναι σύμφωνα με τη γνώμη της επιτροπής που συγκροτείται δυνάμει του άρθρου 18 της οδηγίας 75/442/ΕΟΚ,
Η απόφαση 2000/532/ΕΚ τροποποιείται ως εξής:
Απόβλητα τα οποία ταξινομούνται ως επικίνδυνα θεωρούνται ότι παρουσιάζουν μία ή περισσότερες από τις ιδιότητες που απαριθμούνται στο παράρτημα ΙΙΙ της οδηγίας 91/689/ΕΟΚ και, όσον αφορά τα σημεία H3 έως H8, H10(6) και H11 του εν λόγω παραρτήματος, μία ή περισσότερες από τις κατωτέρω ιδιότητες:
- περιέχει μία ή περισσότερες ουσίες που ταξινομούνται ως τοξικές σε ολική συγκέντρωση >= 3 %,
- περιέχει μία ή περισσότερες διαβρωτικές ουσίες που ταξινομούνται ως R34 σε ολική συγκέντρωση >= 5 %,
- περιέχει μία ουσία γνωστή ως καρκινογόνο κατηγορίας 1 ή 2 σε συγκέντρωση >= 0,1 %,
- περιέχει μία ουσία τοξική στην αναπαραγωγή κατηγορίας 3 που ταξινομείται ως R62, R63 σε συγκέντρωση >= 5 %,
2. Το παράρτημα αντικαθίσταται από το κείμενο του παραρτήματος της παρούσας απόφασης.
Άρθρο 3
της 22ας Φεβρουαρίου 2001
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Οι τεχνικές δειγματοληψίας και οι διαγνωστικές μέθοδοι για την ανίχνευση και τη διαπίστωση ορισμένων ασθενειών ιχθύων έχουν καθοριστεί με την απόφαση 92/532/ΕΟΚ της Επιτροπής(3), όπως τροποποιήθηκε από την απόφαση 96/240/ΕΚ(4).
(4) Έχει ζητηθεί η γνώμη του κοινοτικού εργαστηρίου αναφοράς για ασθένειες ιχθύων, το οποίο συνεστήθη με την οδηγία 93/53/ΕΟΚ του Συμβουλίου(5).
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
για την τροποποίηση της απόφασης 90/424/ΕΟΚ σχετικά με ορισμένες δαπάνες στον κτηνιατρικό τομέα
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Η λοιμώδης αναιμία των σαλμονιδών (ΛΑΣ) είναι μία νέα νόσος η οποία εμφανίστηκε για πρώτη φορά στην Κοινότητα το 1998 και η οποία δύναται να προκαλέσει σημαντικές απώλειες στον τομέα της υδατοκαλλιέργειας σολομοειδών.
(6) Ο καταρροϊκός πυρετός έχει επιπτώσεις διεθνώς στη διακίνηση των ευαίσθητων ειδών ζώντων ζώων, καθόσον έχει περιληφθεί στον κατάλογο Α του Διεθνούς Γραφείου Επιζωοτιών.
(9) Η απόφαση 90/424/EΟΚ προβλέπει επείγουσες παρεμβάσεις σε περίπτωση εμφάνισης εστιών καταρροϊκού πυρετού. Προβλέπεται επίσης κοινοτική χρηματοδοτική συνδρομή για τον έλεγχο και ορισμένα μέτρα καταπολέμησης, συμπεριλαμβανομένου του εμβολιασμού κατά του αφθώδους πυρετού σε περιοχές υψηλού κινδύνου ή σε περιοχές όπου η νόσος είναι ενδημική.
(12) Ο κανονισμός (ΕΚ) αριθ. 2792/1999 του Συμβουλίου, της 17ης Δεκεμβρίου 1999, για καθορισμό των λεπτομερών κανόνων και ρυθμίσεων σχετικά με την κοινοτική διαρθρωτική βοήθεια στον τομέα της αλιείας(3), και ιδίως το άρθρο 15 παράγραφος 3 στοιχείο ζ), αποτελεί την κατάλληλη νομική βάση για τη διασφάλιση χρηματοδοτικής βοήθειας όσον αφορά τη ΛΑΣ. Ως εκ τούτου, οι διατάξεις του τίτλου ΙΙΙ του κανονισμού (ΕΚ) αριθ. 1260/1999 του Συμβουλίου, της 21ης Ιουνίου 1999, περί γενικών διατάξεων για τα διαρθρωτικά ταμεία(4), εφαρμόζονται κατά παρέκκλιση από αυτές που προβλέπονται στο άρθρο 24 παράγραφος 5, παράγραφος 6 δεύτερη πρόταση, και παράγραφοι 8 και 9 της απόφασης 90/424/ΕΟΚ.
Άρθρο 1
Άρθρο 2
της 23ης Ιουλίου 2001
την οδηγία 91/689/ΕΟΚ του Συμβουλίου, της 12ης Δεκεμβρίου 1991, για τα επικίνδυνα απόβλητα(1), και ιδίως το άρθρο 1 παράγραφος 4,
(1) Με την απόφαση 2000/532/ΕΚ της Επιτροπής, της 3ης Μαΐου 2000, για την αντικατάσταση της απόφασης 94/3/ΕΚ για τη θέσπιση καταλόγου αποβλήτων σύμφωνα με το άρθρο 1 στοιχείο α) της οδηγίας 75/442/ΕΟΚ του Συμβουλίου περί αποβλήτων και της απόφασης 94/904/ΕΚ του Συμβουλίου για την κατάρτιση καταλόγου επικίνδυνων αποβλήτων κατ' εφαρμογή του άρθρου 1 παράγραφος 4 της οδηγίας 91/689/ΕΟΚ του Συμβουλίου για τα επικίνδυνα απόβλητα(2), θεσπίστηκε κοινοτικός κατάλογος αποβλήτων.
(4) Η απόφαση 2000/532/ΕΚ θα πρέπει να τροποποιηθεί αναλόγως.
Άρθρο 1
Η παρούσα απόφαση εφαρμόζεται από την 1η Ιανουαρίου 2002.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2001) 2472]
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την απόφαση 91/666/ΕΟΚ του Συμβουλίου, της 11ης Δεκεμβρίου 1991, για τη δημιουργία κοινοτικών αποθεμάτων εμβολίων κατά του αφθώδους πυρετού(3), όπως τροποποιήθηκε τελευταία από την απόφαση 2001/181/ΕΚ της Επιτροπής(4), και ιδίως το άρθρο 7,
(2) Το παράρτημα Ι της απόφασης 91/666/ΕΟΚ αναφέρει λεπτομερώς τις ποσότητες και τους επιμέρους τύπους αντιγόνου ιού του αφθώδους πυρετού που πρέπει να διατηρούνται στα κοινοτικά αποθέματα αντιγόνων.
(5) Με την απόφαση 2000/77/ΕΚ της Επιτροπής(8), θεσπίστηκαν διατάξεις για την αγορά ορισμένων ποσοτήτων στελεχών Α Iran 96, Α Iran 99, A Malaysia 97, SAT 1, SAT 2 (στελέχη ανατολικής Αφρικής και νότιας Αφρικής) και SAT 3 αντιγόνων ιού του αφθώδους πυρετού.
(8) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
Το παράρτημα της απόφασης 2000/112/ΕΚ αντικαθίσταται από το παράρτημα της παρούσας απόφασης.
Απόφαση-πλαίσιο του Συμβουλίου
(2001/413/ΔΕΥ)
την πρωτοβουλία της Επιτροπής(1),
(1) Η απάτη και η πλαστογραφία που αφορούν τα μέσα πληρωμής πλην των μετρητών τελούνται συχνά σε διεθνή κλίμακα.
(4) Δεδομένου ότι οι στόχοι της παρούσας απόφασης-πλαίσιο, και συγκεκριμένα η εξασφάλιση του ότι η απάτη και η πλαστογραφία που αφορούν όλα τα μέσα πληρωμής πλην των μετρητών αναγνωρίζονται ως ποινικά αδικήματα και επισύρουν αποτελεσματικές, ανάλογες και αποτρεπτικές κυρώσεις σε όλα τα κράτη μέλη, δεν μπορούν να επιτευχθούν επαρκώς από τα κράτη μέλη και δύνανται συνεπώς, λόγω της διεθνούς διάστασης των εν λόγω αδικημάτων, να επιτευχθούν καλύτερα στο επίπεδο της Ένωσης, η Ένωση μπορεί να θεσπίσει μέτρα σύμφωνα με την αρχή της επικουρικότητας, όπως ορίζεται στο άρθρο 5 της συνθήκης για την ίδρυση της Ευρωπαϊκής Κοινότητας. Σύμφωνα με την αρχή της αναλογικότητας, όπως ορίζεται στο ίδιο άρθρο, η απόφαση-πλαίσιο δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη των εν λόγω στόχων.
(7) Η ανακοίνωση περιλαμβάνει σχέδιο κοινής δράσης το οποίο αποτελεί ένα στοιχείο αυτής της συνολικής προσέγγισης και αποτελεί το σημείο εκκίνησης για την παρούσα απόφαση πλαίσιο.
(10) Σκοπός της παροχής ποινικής προστασίας στα μέσα πληρωμής που προβλέπονται με ειδική μορφή προστασίας κατά της απομίμησης ή της δολίας χρήσης, είναι πρωτίστως να ενθαρρύνονται οι φορείς να παρέχουν αυτή την προστασία στα μέσα πληρωμής που εκδίδουν και, ως εκ τούτου, να προστίθεται ένα στοιχείο πρόληψης στο μέσο.
Άρθρο 1
α) "Μέσο πληρωμής": κάθε ενσώματο μέσο, εκτός από το νόμιμο νόμισμα (τραπεζογραμμάτια και κέρματα) που επιτρέπει, λόγω της ιδιαίτερης φύσης του, μόνο του ή σε συνδυασμό με άλλο μέσο (πληρωμής), στον κάτοχο ή στο χρήστη του να μεταφέρει χρήματα ή νομισματική αξία, όπως π.χ. οι πιστωτικές κάρτες, οι κάρτες των ευρωεπιταγών, λοιπές κάρτες εκδιδόμενες από χρηματοπιστωτικά ιδρύματα, οι ταξιδιωτικές επιταγές, οι ευρωεπιταγές, λοιπές επιταγές και συναλλαγματικές, που προστατεύεται από την απομίμηση ή τη δόλια χρήση, παραδείγματος χάριν μέσω σχεδιασμού, κωδικού ή υπογραφής.
Αδικήματα που σχετίζονται με τα μέσα πληρωμής
β) πλαστογράφηση ή παραποίηση μέσου πληρωμής προκειμένου να χρησιμοποιηθεί δολίως,
Άρθρο 3
- εισάγοντας, αλλοιώνοντας, διαγράφοντας ή εξαλείφοντας χωρίς δικαίωμα δεδομένα υπολογιστή, ιδίως δεδομένα αναγνώρισης της ταυτότητας, ή
Αδικήματα που σχετίζονται με ειδικά προσαρμοσμένους μηχανισμούς
- μέσων, άρθρων, προγραμμάτων υπολογιστή ή οιουδήποτε άλλου μέσου ειδικά προσαρμοσμένου για τη διάπραξη οιουδήποτε εκ των αδικημάτων που περιγράφονται στο άρθρο 2 σημείο β),
Συμμετοχή, ενθάρρυνση και απόπειρα
Ποινές
Ευθύνη νομικών προσώπων
- δικαιώματος να λαμβάνει αποφάσεις για λογαριασμό του νομικού προσώπου, ή
2. Πέραν των περιπτώσεων που προβλέπονται στην παράγραφο 1, κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα ώστε να εξασφαλίσει ότι το νομικό πρόσωπο υπέχει ευθύνη και στις περιπτώσεις κατά τις οποίες η έλλειψη εποπτείας ή ελέγχου από ένα πρόσωπο από εκείνα που αναφέρει η παράγραφος 1, κατέστησε δυνατή τη διενέργεια των πράξεων που αναφέρουν το άρθρο 2 στοιχεία β), γ) και δ) και τα άρθρα 3 και 4 προς όφελος του συγκεκριμένου νομικού προσώπου, από πρόσωπο που ενεργεί υπό τη δικαιοδοσία του.
Κυρώσεις για τα νομικά πρόσωπα
β) η προσωρινή ή μόνιμη απαγόρευση άσκησης εμπορικών δραστηριοτήτων,
2. Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα ώστε να εξασφαλίσει ότι στο νομικό πρόσωπο που φέρει ευθύνη σύμφωνα με το άρθρο 7, παράγραφος 2, επιβάλλονται αποτελεσματικές, ανάλογες και αποτρεπτικές κυρώσεις ή μέτρα.
1. Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα ώστε να επιβάλει τη δικαιοδοσία του επί των αδικημάτων που αναφέρουν τα άρθρα 2, 3, 4 και 5, εφόσον το αδίκημα διεπράχθη:
γ) προς όφελος νομικού προσώπου του οποίου η έδρα ευρίσκεται στο έδαφος του κράτους μέλους αυτού.
- της παραγράφου 1 σημείο γ).
Έκδοση και άσκηση δίωξης
2. Για την εφαρμογή του παρόντος άρθρου, ο "υπήκοος" κράτους μέλους προσδιορίζεται σύμφωνα με την δήλωση στην οποία ενδεχομένως προέβη το εν λόγω κράτος, σύμφωνα με το άρθρο 6 παράγραφος 1 σημεία β) και γ), της Ευρωπαϊκής Σύμβασης περί Εκδόσεως.
1. Σύμφωνα με τις ισχύουσες συμβάσεις, πολυμερείς ή διμερείς συμφωνίες ή ρυθμίσεις, τα κράτη μέλη παρέχουν την ευρύτερη δυνατή αμοιβαία συνδρομή κατά τις διαδικασίες τις σχετικές με τα αδικήματα τα οποία προβλέπει η παρούσα απόφαση-πλαίσιο.
Ανταλλαγή πληροφοριών
Άρθρο 13
Άρθρο 14
2. Έως τις 2 Ιουνίου 2003, τα κράτη μέλη διαβιβάζουν στη Γενική Γραμματεία του Συμβουλίου και στην Επιτροπή το κείμενο των διατάξεων με τις οποίες μεταφέρονται στο εθνικό τους δίκαιο οι υποχρεώσεις που τους επιβάλλει η παρούσα απόφαση-πλαίσιο. Μέχρι τις 2 Σεπτεμβρίου 2003, το Συμβούλιο, βάσει έκθεσης που καταρτίζεται με βάση αυτές τις πληροφορίες και γραπτής έκθεσης της Επιτροπής, εξετάζει κατά πόσον τα κράτη μέλη έχουν λάβει τα αναγκαία μέτρα ώστε να συμμορφωθούν προς την παρούσα απόφαση-πλαίσιο.
Η παρούσα απόφαση-πλαίσιο αρχίζει να ισχύει από την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση της οδηγίας 85/611/ΕΟΚ του Συμβουλίου για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με ορισμένους οργανισμούς συλλογικών επενδύσεων σε κινητές αξίες (ΟΣΕΚΑ), όσον αφορά τις επενδύσεις των ΟΣΕΚΑ
την πρόταση της Επιτροπής(1),
Εκτιμώντας τα ακόλουθα:
(3) Ο ορισμός των κινητών αξιών που περιέχεται στην παρούσα οδηγία ισχύει μόνο για την οδηγία αυτή και ουδόλως επηρεάζει τους διάφορους ορισμούς που προβλέπονται από την εθνική νομοθεσία για άλλους σκοπούς, όπως η φορολογία. Συνεπώς, οι μετοχές και οι εξομοιούμενοι με μετοχές τίτλοι που εκδίδονται από οργανισμούς του είδους "Building Societies" και "Industrial and Provident Societies", των οποίων η κυριότητα μπορεί πρακτικώς να μεταβιβάζεται μόνο με την εξαγορά τους από τον εκδότη οργανισμό, δεν καλύπτονται από τον ορισμό αυτό.
(6) Είναι σκόπιμο να επιτρέπεται στους ΟΣΕΚΑ να επενδύουν τα στοιχεία ενεργητικού τους σε μερίδια ΟΣΕΚΑ ή/και άλλων οργανισμών συλλογικών επενδύσεων ανοικτού τύπου που επενδύουν επίσης σε ρευστά χρηματοπιστωτικά στοιχεία που αναφέρονται στην παρούσα οδηγία και οι οποίοι λειτουργούν με βάση την αρχή της διασποράς των κινδύνων. Οι ΟΣΕΚΑ ή οι λοιποί οργανισμοί συλλογικών επενδύσεων στους οποίους επενδύει ο εκάστοτε ΟΣΕΚΑ θα πρέπει να υπόκεινται σε ουσιαστική εποπτεία.
(9) Επιπλέον των περιπτώσεων στις οποίες ένας ΟΣΕΚΑ επενδύει σε τραπεζικές καταθέσεις σύμφωνα με τον κανονισμό ή τα καταστατικά έγγραφά του, ενδέχεται να είναι αναγκαίο να επιτραπεί σε όλους τους ΟΣΕΚΑ να κατέχουν και δευτερεύοντα ρευστά διαθέσιμα, όπως τραπεζικές καταθέσεις όψεως. Αυτό μπορεί να δικαιολογείται, για παράδειγμα, στις ακόλουθες περιπτώσεις: κάλυψη τρεχουσών ή έκτακτων πληρωμών· σε περίπτωση πώλησης μεριδίων, κατά το χρονικό διάστημα που απαιτείται για την επανεπένδυση σε κινητές αξίες ή/και σε άλλα χρηματοπιστωτικά στοιχεία που προβλέπονται από την παρούσα οδηγία· κατά το χρονικό διάστημα που είναι απόλυτα αναγκαίο όταν, λόγω δυσμενών συνθηκών της αγοράς, οι επενδύσεις σε κινητές αξίες, μέσα χρηματαγοράς και σε άλλα χρηματοπιστωτικά στοιχεία πρέπει να αναστέλλονται.
(12) Όσον αφορά τα εξωχρηματιστηριακά παράγωγα (OTC), θα πρέπει να καθοριστούν πρόσθετες απαιτήσεις για την επιλεξιμότητα των αντισυμβαλλομένων και των μέσων, τη ρευστότητα και τη διαρκή αξιολόγηση των θέσεων. Σκοπός αυτών των πρόσθετων απαιτήσεων είναι να εξασφαλίζεται επαρκής προστασία των επενδυτών, παραπλήσια εκείνης που ισχύει για τα παράγωγα που αποτελούν αντικείμενο διαπραγμάτευσης σε ελεγχόμενες αγορές.
(15) Οι οργανισμοί συλλογικών επενδύσεων που εμπίπτουν στην παρούσα οδηγία δεν θα πρέπει να χρησιμοποιούνται για σκοπούς άλλους εκτός από τη συλλογική επένδυση κεφαλαίων που συγκεντρώνονται από το κοινό σύμφωνα με τους κανόνες της. Στις περιπτώσεις που απαριθμούνται στην παρούσα οδηγία, ένας ΟΣΕΚΑ μπορεί να έχει θυγατρικές μόνον εφόσον αυτές είναι απαραίτητες για την άσκηση, για λογαριασμό του, ορισμένων δραστηριοτήτων που επίσης απαριθμούνται στην παρούσα οδηγία. Επειδή χρειάζεται αποτελεσματική εποπτεία των ΟΣΕΚΑ, η εγκατάσταση θυγατρικής ενός ΟΣΕΚΑ σε τρίτη χώρα θα πρέπει να επιτρέπεται μόνο στις περιπτώσεις και υπό τους όρους που προβλέπονται στην παρούσα οδηγία. Η γενική υποχρέωση του ΟΣΕΚΑ να ενεργεί μόνο προς το συμφέρον των μεριδιούχων, και ιδίως ο στόχος της αύξησης της αποτελεσματικότητας των δαπανών του, ουδέποτε δικαιολογούν τη λήψη από έναν ΟΣΕΚΑ μέτρων που θα μπορούσαν να εμποδίσουν τις αρμόδιες αρχές να ασκήσουν αποτελεσματικά την εποπτική λειτουργία τους.
(18) Η Επιτροπή ενδέχεται να προτείνει μια κωδικοποίηση, εν ευθέτω χρόνω μετά την υιοθέτηση των προτάσεων,
Η οδηγία 85/611/ΕΟΚ τροποποιείται ως ακολούθως:
- οι μετοχές εταιρειών και άλλοι τίτλοι εξομοιούμενοι με μετοχές εταιρειών (στο εξής: 'μετοχές'),
εξαιρουμένων των τεχνικών και μέσων που αναφέρονται στο άρθρο 21.
4. Στο άρθρο 19 παράγραφος 1, στα στοιχεία β) και γ) προστίθενται οι λέξεις "και μέσα χρηματαγοράς" μετά τις λέξεις "κινητές αξίες".
- προστίθενται τα ακόλουθα στοιχεία: "ε) μερίδια ΟΣΕΚΑ εγκεκριμένων βάσει της παρούσας οδηγίας ή/και άλλων οργανισμών συλλογικών επενδύσεων κατά την έννοια του άρθρου 1 παράγραφος 2 πρώτη και δεύτερη περίπτωση, ασχέτως του εάν έχουν την έδρα τους σε κράτος μέλος ή όχι, εφόσον:
- οι δραστηριότητες των άλλων οργανισμών συλλογικών επενδύσεων περιγράφονται σε εξαμηνιαίες και ετήσιες εκθέσεις, ώστε να είναι δυνατή η αξιολόγηση των στοιχείων του ενεργητικού και του παθητικού, των εσόδων και των πράξεων που έχουν διενεργηθεί κατά το χρονικό διάστημα που καλύπτει η έκθεση,
ζ) παράγωγα χρηματοπιστωτικά μέσα, συμπεριλαμβανομένων των εξομοιούμενων με αυτά μέσων που διακανονίζονται σε μετρητά, τα οποία αποτελούν αντικείμενο διαπραγμάτευσης σε μια από τις ελεγχόμενες αγορές που αναφέρονται στα στοιχεία α), β) και γ) ή/και χρηματοπιστωτικά παράγωγα μέσα που αποτελούν αντικείμενο εξωχρηματιστηριακών συναλλαγών ('εξωχρηματιστηριακά παράγωγα'), εφόσον:
- τα εξωχρηματιστηριακά παράγωγα υπόκεινται καθημερινώς σε αξιόπιστη και επαληθεύσιμη αποτίμηση και μπορούν να πωλούνται, να ρευστοποιούνται ή να ακυρώνονται με αντισταθμιστική πράξη ανά πάσα στιγμή και σε δίκαιη τιμή ύστερα από πρωτοβουλία του ΟΣΕΚΑ, ή/και
- εκδίδονται από μια επιχείρηση της οποίας οι τίτλοι είναι εισηγμένοι προς διαπραγμάτευση σε ελεγχόμενες αγορές που αναφέρονται στα στοιχεία α), β) ή γ), ή
6. Στο άρθρο 19 παράγραφος 2 στοιχείο α), προστίθενται οι λέξεις "και μέσα χρηματαγοράς" μετά τις λέξεις "κινητές αξίες".
9. Το άρθρο 21 αντικαθίσταται από το ακόλουθο κείμενο: "Άρθρο 21
Οι πράξεις αυτές ουδέποτε επιτρέπεται να επιφέρουν παρέκκλιση του ΟΣΕΚΑ από τους επενδυτικούς του στόχους, όπως αυτοί ορίζονται στον κανονισμό, στα καταστατικά έγγραφα ή στο ενημερωτικό του φυλλάδιο.
Ένας ΟΣΕΚΑ μπορεί να επενδύει, στα πλαίσια της επενδυτικής πολιτικής του και εντός των ορίων που καθορίζονται στο άρθρο 22 παράγραφος 5, σε παράγωγα χρηματοπιστωτικά μέσα, εφόσον ο κίνδυνος που διατρέχουν τα υποκείμενα στοιχεία ενεργητικού δεν υπερβαίνει συνολικώς τα επενδυτικά όρια του άρθρου 22. Τα κράτη μέλη μπορούν να επιτρέπουν, όταν ένας ΟΣΕΚΑ επενδύει σε παράγωγα χρηματοπιστωτικά μέσα που βασίζονται σε δείκτη, οι επενδύσεις αυτές να μην συνδυάζονται με τα όρια του άρθρου 22.
10. Το άρθρο 22 αντικαθίσταται από το ακόλουθο κείμενο: "Άρθρο 22
- το 10 % του ενεργητικού του όταν ο αντισυμβαλλόμενος είναι πιστωτικό ίδρυμα μεταξύ αυτών που αναφέρονται στο άρθρο 19 παράγραφος 1 στοιχείο στ), ή
Με την επιφύλαξη των επί μέρους ορίων που καθορίζονται στην παράγραφο 1, ένας ΟΣΕΚΑ δεν μπορεί να συνδυάζει:
4. Τα κράτη μέλη μπορούν να αυξήσουν το όριο του 5 % της πρώτης πρότασης της παραγράφου 1, σε 25 % κατ' ανώτατο όριο, στην περίπτωση ορισμένων ομολογιών, όταν αυτές έχουν εκδοθεί από πιστωτικό ίδρυμα το οποίο έχει την καταστατική έδρα του σε κράτος μέλος και υπόκειται εκ του νόμου σε ειδική δημόσια εποπτεία για την προστασία των ομολογιούχων. Συγκεκριμένα, τα ποσά που προκύπτουν από την έκδοση αυτών των ομολογιών πρέπει να επενδύονται κατά νόμον σε στοιχεία ενεργητικού τα οποία, καθ' όλο το διάστημα ισχύος των ομολογιών, είναι σε θέση να καλύψουν τις απαιτήσεις που απορρέουν από τις ομολογίες και τα οποία, σε περίπτωση χρεοκοπίας του εκδότη, θα χρησιμοποιηθούν κατά προτεραιότητα για την εξόφληση του αρχικού κεφαλαίου και την καταβολή των σωρευμένων τόκων.
5. Οι κινητές αξίες και τα μέσα χρηματαγοράς των παραγράφων 3 και 4, δεν λαμβάνονται υπόψη στην εφαρμογή του ορίου του 40 % που προβλέπεται στην παράγραφο 2.
Τα κράτη μέλη μπορούν να επιτρέπουν τη σώρευση επενδύσεων σε κινητές αξίες και μέσα χρηματαγοράς στον ίδιο όμιλο μέχρι ποσοστού 20 %."
- η σύνθεση του δείκτη είναι επαρκώς διαφοροποιημένη,
2. Τα κράτη μέλη μπορούν να αυξήσουν το όριο της παραγράφου 1 σε 35 % κατ' ανώτατο όριο εφόσον αυτό δικαιολογείται από εξαιρετικές συνθήκες της αγοράς, ιδίως στις ελεγχόμενες αγορές στις οποίες ορισμένες κινητές αξίες ή μέσα χρηματαγοράς κυριαρχούν ευρέως. Η επένδυση μέχρι αυτό το μέγιστο όριο επιτρέπεται μόνο για έναν εκδότη."
1. Ένας ΟΣΕΚΑ μπορεί να αποκτά μερίδια ΟΣΕΚΑ ή/και άλλων οργανισμών συλλογικών επενδύσεων που αναφέρονται στο άρθρο 19 παράγραφος 1 στοιχείο ε), εφόσον δεν επενδύει περισσότερο από το 10 % των στοιχείων ενεργητικού του σε μερίδια του ίδιου ΟΣΕΚΑ ή άλλου οργανισμού συλλογικών επενδύσεων. Τα κράτη μέλη μπορούν να αυξήσουν το όριο αυτό σε 20 % κατ' ανώτατο όριο.
3. Όταν ένας ΟΣΕΚΑ επενδύει σε μερίδια άλλων ΟΣΕΚΑ ή/και άλλων οργανισμών συλλογικών επενδύσεων τους οποίους διαχειρίζεται, απευθείας ή κατ' εξουσιοδότηση, η ίδια εταιρεία διαχείρισης ή κάθε άλλη εταιρεία με την οποία η εταιρεία διαχείρισης συνδέεται στο πλαίσιο κοινής διαχείρισης ή κοινού ελέγχου, ή λόγω σημαντικής, άμεσης ή έμμεσης συμμετοχής, η εν λόγω εταιρεία διαχείρισης ή η άλλη εταιρεία δεν μπορεί να καταλογίζει έξοδα εγγραφής ή εξαγοράς για τις επενδύσεις του ΟΣΕΚΑ σε μερίδια αυτών των άλλων ΟΣΕΚΑ ή/και οργανισμών συλλογικών επενδύσεων.
1. Το ενημερωτικό δελτίο προσδιορίζει τις κατηγορίες επενδυτικών στοιχείων στα οποία επιτρέπεται να επενδύει ο ΟΣΕΚΑ. Επισημαίνει επίσης κατά πόσον επιτρέπονται οι πράξεις σε παράγωγα χρηματοπιστωτικά μέσα· στην περίπτωση αυτή, πρέπει να συμπεριλαμβάνει εμφανή δήλωση η οποία να προσδιορίζει αν οι πράξεις αυτές μπορούν να γίνονται για κάλυψη κινδύνων ή για την επίτευξη των επενδυτικών στόχων, καθώς και τις ενδεχόμενες επιπτώσεις της χρήσης παράγωγων χρηματοπιστωτικών μέσων στο προφίλ κινδύνου.
4. Κατόπιν αιτήσεως ενός επενδυτή, η διαχειριστική εταιρεία πρέπει επίσης να παρέχει πρόσθετα στοιχεία σχετικά με τα ποσοτικά όρια που ισχύουν για τη διαχείριση κινδύνου στον οποίο εκτίθεται ο ΟΣΕΚΑ, τις μεθόδους που έχουν επιλεγεί για τον σκοπό αυτό και την πρόσφατη εξέλιξη των κινδύνων και των αποδόσεων των κύριων κατηγοριών επενδυτικών μέσων."
2. προστίθεται η ακόλουθη περίπτωση: "- 10 % των μέσων χρηματαγοράς ενός και του αυτού εκδότη."
18. Στο άρθρο 25 παράγραφος 3, το στοιχείο ε) αντικαθίσταται από το ακόλουθο κείμενο: "ε) τις μετοχές που κατέχουν μια ή περισσότερες εταιρείες επενδύσεων στο κεφάλαιο θυγατρικών εταιρειών που ασκούν, αποκλειστικά προς όφελός της/τους, ορισμένες δραστηριότητες διαχείρισης, παροχής συμβουλών ή εμπορίας στη χώρα στην οποία εδρεύει η θυγατρική, όσον αφορά την εξαγορά μεριδίων κατόπιν αιτήσεως των μεριδιούχων."
20. Στο άρθρο 41, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο: "2. Η παράγραφος 1 δεν αποκλείει την εκ μέρους των οργανισμών αυτών απόκτηση κινητών αξιών, μέσων χρηματαγοράς ή άλλων χρηματοπιστωτικών μέσων που αναφέρονται στο άρθρο 19 παράγραφος 1 στοιχεία ε), ζ) και η), που δεν έχουν εξοφληθεί στο ακέραιο."
- αποσαφήνιση των ορισμών προκειμένου να διασφαλίζεται η ομοιόμορφη εφαρμογή της παρούσας οδηγίας σε όλη την Κοινότητα,
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ, ορίζεται σε τρεις μήνες.
1. Το αργότερο στις 13 Φεβρουαρίου 2005, η Επιτροπή διαβιβάζει στο Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο έκθεση σχετικά με την εφαρμογή της οδηγίας 85/611/ΕΟΚ, όπως τροποποιήθηκε, καθώς και προτάσεις τροποποίησης, όπου απαιτείται. Η έκθεση, συγκεκριμένα:
γ) αξιολογεί την οργάνωση των αμοιβαίων κεφαλαίων, συμπεριλαμβανομένων των κανόνων και των πρακτικών εξουσιοδότησης και της σχέσης μεταξύ διαχειριστή του αμοιβαίου κεφαλαίου και θεματοφύλακα·
Κατά την προετοιμασία της έκθεσής της, η Επιτροπή διαβουλεύεται, σε όσο το δυνατόν μεγαλύτερη έκταση, με τους ενδιαφερόμενους κλάδους παραγωγής, ενώσεις καταναλωτών και οργανισμούς εποπτείας.
Τα κράτη μέλη θεσπίζουν, το αργότερο μέχρι τις 13 Αυγούστου 2003, τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις προκειμένου να συμμορφωθούν με την παρούσα οδηγία. Τα κράτη μέλη ενημερώνουν αμέσως την Επιτροπή σχετικά.
Άρθρο 4
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
σχετικά με την εφαρμογή των άρθρων 87 και 88 της συνθήκης ΕΚ στις κρατικές ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις
τον κανονισμό (ΕΚ) αριθ. 994/98 του Συμβουλίου, της 7ης Μαΐου 1998, για την εφαρμογή των άρθρων 92 και 93 της συνθήκης για την ίδρυση της Ευρωπαϊκής Κοινότητας σε ορισμένες κατηγορίες οριζόντιων κρατικών ενισχύσεων(1), και ιδίως το άρθρο 1 παράγραφος 1 στοιχείο α) σημείο i) και στοιχείο β),
Εκτιμώντας τα ακόλουθα:
(3) Η Επιτροπή, με πολυάριθμες αποφάσεις, εφήρμοσε τα άρθρα 87 και 88 της συνθήκης σε σχέση με μικρές και μεσαίες επιχειρήσεις οι οποίες εδρεύουν εντός και εκτός των υποβοηθούμενων περιοχών και πρόσφατα κατέστησε επίσης γνωστή την πολιτική που ακολουθεί στον συγκεκριμένο τομέα με τις κοινοτικές κατευθυντήριες γραμμές για τις κρατικές ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις(3) και με τις κατευθυντήριες γραμμές σχετικά με τις κρατικές ενισχύσεις περιφερειακού χαρακτήρα(4). Για να εξασφαλισθεί ο αποτελεσματικός έλεγχος καθώς και η απλούστευση του διοικητικού έργου χωρίς να εξασθενήσει η παρακολούθηση της κατάστασης από την Επιτροπή, ενδείκνυται η Επιτροπή να κάνει χρήση των εξουσιών που της απονέμονται δυνάμει του κανονισμού (ΕΚ) αριθ. 994/98, με βάση την εκτεταμένη πείρα της από την εφαρμογή των άρθρων 87 και 88 της συνθήκης σε μικρές και μεσαίες επιχειρήσεις και λαμβάνοντας υπόψη τα γενικής ισχύος κείμενα που αναφέρονται στις μικρές και μεσαίες επιχειρήσεις και στις ενισχύσεις περιφερειακού χαρακτήρα τα οποία έχει εκδώσει η ίδια η Επιτροπή δυνάμει των ανωτέρω διατάξεων.
(6) Ο παρών κανονισμός είναι σκόπιμο να απαλλάσσει κάθε ενίσχυση που πληροί όλες τις σχετικές προϋποθέσεις που ο ίδιος προβλέπει, καθώς και κάθε καθεστώς ενισχύσεων, υπό τον όρο ότι οποιαδήποτε ενίσχυση που θα μπορούσε να χορηγηθεί κατ' εφαρμογή του εκάστοτε καθεστώτος πληροί όλες τις σχετικές προϋποθέσεις τις οποίες προβλέπει ο παρών κανονισμός. Για να εξασφαλισθεί αποτελεσματική εποπτεία καθώς και απλούστευση του διοικητικού έργου χωρίς να εξασθενήσει η παρακολούθηση της Επιτροπής, τα καθεστώτα ενισχύσεων αλλά και οι μεμονωμένες ενισχύσεις που δεν εμπίπτουν σε κανένα καθεστώς είναι σκόπιμο να περιλαμβάνουν ρητή αναφορά στον παρόντα κανονισμό.
(9) Βάσει πάγιας πρακτικής της Επιτροπής και προκειμένου να διασφαλισθεί καλύτερα ότι μία ενίσχυση ανταποκρίνεται στην αρχή της αναλογικότητας και περιορίζεται στο αναγκαίο ποσό, τα ανώτατα επιτρεπόμενα όρια ενδείκνυται να καθορισθούν με βάση την ένταση της ενίσχυσης, σε συνάρτηση με μια σειρά επιλέξιμων δαπανών, και όχι με βάση το μέγιστο επιτρεπόμενο ποσό ενίσχυσης.
(12) Τα ανώτατα επιτρεπόμενα όρια για την ένταση των ενισχύσεων θα πρέπει να τεθούν σε τέτοιο ύψος ούτως ώστε, με βάση την πείρα της Επιτροπής, να επιτυγχάνεται η δέουσα ισορροπία μεταξύ της ελαχιστοποίησης των στρεβλώσεων του ανταγωνισμού στον ενισχυόμενο κλάδο και της σκοπούμενης διευκόλυνσης της ανάπτυξης των οικονομικών δραστηριοτήτων των μικρών και μεσαίων επιχειρήσεων.
(15) Για να μην αντιμετωπίζεται ευνοϊκότερα το κεφαλαιουχικό στοιχείο της εκάστοτε επένδυσης από το στοιχείο της που αντιστοιχεί στην εργασία, πρέπει να προβλεφθεί η δυνατότητα υπολογισμού του ύψους των ενισχύσεων για επενδύσεις με βάση είτε το κόστος της επένδυσης είτε το κόστος των νέων θέσεων εργασίας που δημιουργούνται και οι οποίες συνδέονται με την υλοποίηση του εκάστοτε επενδυτικού σχεδίου.
(18) Προκειμένου να διασφαλισθεί ότι η εκάστοτε ενίσχυση είναι αναγκαία και ότι χρησιμεύει ως κίνητρο για την ανάπτυξη συγκεκριμένων δραστηριοτήτων, βάσει του παρόντος κανονισμού δεν πρέπει να απαλλάσσονται δραστηριότητες τις οποίες ούτως ή άλλως θα ανέπτυσσε ο δικαιούχος υπό τους όρους που ισχύουν στην αγορά.
(21) Λαμβανομένης υπόψη της εμπειρίας που έχει αποκτήσει η Επιτροπή και ιδίως της συχνότητας με την οποία γενικά είναι αναγκαίο να αναθεωρείται η πολιτική για τις κρατικές ενισχύσεις, είναι σκόπιμο να περιοριστεί η περίοδος εφαρμογής του παρόντος κανονισμού. Σε περίπτωση που η ισχύς του παρόντος κανονισμού δεν παραταθεί, τα καθεστώτα ενισχύσεων που απηλλάγησαν ήδη δυνάμει του παρόντος κανονισμού, πρέπει να εξακολουθούν να καλύπτονται από την απαλλαγή για έξι μήνες,
Πεδίο εφαρμογής
α) σε δραστηριότητες οι οποίες σχετίζονται με την παραγωγή, τη μεταποίηση και την εμπορία των προϊόντων που παρατίθενται στο παράρτημα Ι της συνθήκης·
Άρθρο 2
α) ως "ενίσχυση": κάθε μέτρο το οποίο πληροί το σύνολο των προϋποθέσεων που καθορίζονται στο άρθρο 87 παράγραφος 1 της συνθήκης·
δ) ως "επένδυση σε άυλα στοιχεία ενεργητικού": κάθε επένδυση για μεταφορά τεχνολογίας, μέσω της απόκτησης δικαιωμάτων ευρεσιτεχνίας, άδειας εκμετάλλευσης, τεχνογνωσίας ή τεχνικών γνώσεων που δεν είναι κατοχυρωμένες με δίπλωμα ευρεσιτεχνίας·
ζ) ως "αριθμός εργαζομένων": ο αριθμός των ετήσιων μονάδων εργασίας (ΕΜΕ), δηλαδή ο αριθμός των εργαζομένων πλήρους απασχόλησης που έχουν εργασθεί κατά τη διάρκεια ενός έτους. Η μερική και η εποχιακή απασχόληση ισοδυναμούν με κλάσμα της ΕΜΕ.
1. Μεμονωμένη ενίσχυση εκτός οποιουδήποτε καθεστώτος ενισχύσεων, η οποία πληροί όλες τις προϋποθέσεις του παρόντος κανονισμού, συμβιβάζεται με την κοινή αγορά κατά την έννοια του άρθρου 87 παράγραφος 3 της συνθήκης και απαλλάσσεται της υποχρέωσης προς κοινοποίηση που προβλέπεται από το άρθρο 88 παράγραφος 3 της συνθήκης, εφόσον περιέχει ρητή αναφορά στον παρόντα κανονισμό μνημονεύοντας τον τίτλο του και τα στοιχεία δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
β) το καθεστώς περιέχει ρητή αναφορά του παρόντος κανονισμού, μνημονεύοντας τον τίτλο του και τα στοιχεία δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Επενδύσεις
α) το 15 % στην περίπτωση των μικρών επιχειρήσεων·
α) 10 ποσοστιαίες μονάδες σε ακαθάριστους όρους προκειμένου για περιοχές εμπίπτουσες στο άρθρο 87 παράγραφος 3 στοιχείο γ), υπό την προϋπόθεση ότι η συνολική καθαρή ένταση ενίσχυσης δεν υπερβαίνει το 30 %, ή
4. Τα ανώτατα όρια που καθορίζονται στις παραγράφους 2 και 3 ισχύουν για την ένταση της ενίσχυσης η οποία έχει υπολογισθεί ως ποσοστό των επιλέξιμων δαπανών της επένδυσης ή ως ποσοστό του μισθολογικού κόστους των θέσεων εργασίας που δημιουργούνται με σκοπό την υλοποίηση της επένδυσης (ενίσχυση για τη δημιουργία θέσεων εργασίας) ή, τέλος, βάσει συνδυασμού των ανωτέρω, υπό την προϋπόθεση ότι η ενίσχυση δεν υπερβαίνει το πλέον συμφέρον από τα ποσά που προκύπτουν από τις δύο μεθόδους υπολογισμού.
α) οι δημιουργούμενες θέσεις εργασίας σχετίζονται με την υλοποίηση επένδυσης σε υλικά ή άυλα στοιχεία ενεργητικού. Η δημιουργία των θέσεων εργασίας πραγματοποιείται εντός τριετίας από την ολοκλήρωση της επένδυσης·
Άρθρο 5
α) εάν πρόκειται για υπηρεσίες παρεχόμενες από εξωτερικούς συμβούλους, η ακαθάριστη ενίσχυση δεν υπερβαίνει το 50 % του κόστους των εν λόγω υπηρεσιών. Οι εν λόγω υπηρεσίες δεν συνιστούν διαρκή ή περιοδική δραστηριότητα, ούτε συνδέονται με τις συνήθεις λειτουργικές δαπάνες της επιχείρησης, π.χ. για συνήθεις φοροτεχνικές υπηρεσίες, τακτικές νομικές υπηρεσίες ή διαφήμιση·
Μεμονωμένες ενισχύσεις μεγάλου ύψους
i) σε περιοχές μη επιλέξιμες για τη χορήγηση περιφερειακών ενισχύσεων, η ακαθάριστη ένταση της ενίσχυσης ανέρχεται τουλάχιστον στο 50 % του ανωτάτου ορίου που καθορίζεται στο άρθρο 4 παράγραφος 2·
Άρθρο 7
- είτε ο δικαιούχος έχει υποβάλει στο οικείο κράτος μέλος αίτηση για τη χορήγηση ενίσχυσης
Σώρευση
Άρθρο 9
2. Τα κράτη μέλη τηρούν αναλυτικά αρχεία σχετικά με τα καθεστώτα ενισχύσεων που απαλλάσσονται βάσει του παρόντος κανονισμού, σχετικά με τις μεμονωμένες ενισχύσεις που χορηγούνται κατ' εφαρμογή τέτοιων καθεστώτων και σχετικά με μεμονωμένες περιπτώσεις ενισχύσεων που απαλλάσσονται βάσει του παρόντος κανονισμού και δεν χορηγούνται δυνάμει κάποιου υφιστάμενου καθεστώτος ενισχύσεων. Τα αρχεία αυτά περιέχουν όλα τα πληροφοριακά στοιχεία που είναι απαραίτητα προκειμένου να εξακριβωθεί αν πληρούνται οι προϋποθέσεις για απαλλαγή σύμφωνα με τον παρόντα κανονισμό, περιλαμβανομένων πληροφοριακών στοιχείων για τον μικρομεσαίο χαρακτήρα της εκάστοτε επιχείρησης. Προκειμένου για τις μεμονωμένες ενισχύσεις, τα κράτη μέλη διατηρούν αρχεία επί μία δεκαετία από την ημερομηνία καταβολής της ενίσχυσης, για δε τα καθεστώτα ενισχύσεων, επί μία δεκαετία από την ημερομηνία καταβολής της τελευταίας μεμονωμένης ενίσχυσης κατ' εφαρμογή του οικείου καθεστώτος. Αν τους ζητηθεί γραπτώς, τα οικεία κράτη μέλη παρέχουν στην Επιτροπή, εντός 20 εργάσιμων ημερών ή εντός της τυχόν μακρύτερης προθεσμίας που καθορίζεται στην αίτηση, όλα τα πληροφοριακά στοιχεία που η Επιτροπή θεωρεί αναγκαία για την εξέταση της τήρησης των όρων του παρόντος κανονισμού.
Έναρξη και διάρκεια ισχύος
της 9ης Φεβρουαρίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΚ) αριθ. 2334/2000 της Επιτροπής, της 14ης Δεκεμβρίου 2000, για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 1627/89 σχετικά με την αγορά βοείου κρέατος με διαγωνισμό και για παρέκκλιση ή τροποποίηση του κανονισμού (ΕΚ) αριθ. 562/2000 περί λεπτομερών κανόνων εφαρμογής του κανονισμού (ΕΚ) αριθ. 1254/1999 του Συμβουλίου, όσον αφορά τα καθεστώτα αγοράς στη δημόσια παρέμβαση στον τομέα του βοείου κρέατος(2), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 3/2001(3), θέσπισε ορισμένο αριθμό τροποποιήσεων ή παρεκκλίσεων του κανονισμού (ΕΚ) αριθ. 562/2000 της Επιτροπής(4), με σκοπό την αντιμετώπιση της έκτακτης κατάστασης που δημιουργήθηκε στην αγορά από τα πρόσφατα γεγονότα τα οποία συνδέονται με τη σπογγώδη εγκεφαλοπάθεια των βοοειδών (ΣΕΒ).
(4) Λαμβανομένου υπόψη του ότι τα προϊόντα που αγοράζονται στην παρέμβαση μπορούν να πωλούνται και μετά την 1η Ιανουαρίου 2002, εφόσον θα εφαρμόζεται το σύστημα υποχρεωτικής σύμβασης που βασίζεται στην προέλευση και το οποίο θεσπίζεται από τον κανονισμό (ΕΚ) αριθ. 1760/2000 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 17ης Ιουλίου 2000, για τη θέσπιση συστήματος αναγνώρισης και καταγραφής των βοοειδών και την επισήμανση του βοείου κρέατος και των προϊόντων με βάση το βόειο κρέας καθώς και για την κατάργηση του κανονισμού (ΕΚ) αριθ. 820/97(5), είναι σκόπιμο να συμπεριληφθεί, για τις συμβάσεις που συνάπτονται από τις 12 Φεβρουαρίου δηλαδή από τον πρώτο διαγωνισμό του Φεβρουαρίου, στις ενδείξεις της επισήμανσης, και για τα προϊόντα που προορίζονται για την παρέμβαση, η υποχρέωση να αναφέρεται ή η (οι) χώρα(-ες) γέννησης και πάχυνσης των σχετικών ζώων σύμφωνα με το άρθρο 13 παράγραφος 5 του κανονισμού (ΕΚ) αριθ. 1760/2000, ενδεχομένως, μαζί με τις ενδείξεις που προβλέπονται στην παράγραφο 2 του άρθρου 2 του κανονισμού (ΕΚ) αριθ. 1825/2000 της Επιτροπής(6), της 25ης Αυγούστου 2000, για τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΚ) αριθ. 760/2000.
(7) Λαμβανομένης υπόψη της εξέλιξης των γεγονότων, επιβάλλεται η άμεση θέση σε ισχύ του παρόντος κανονισμού.
Άρθρο 1
- για τους δύο διαγωνισμούς του Φεβρουαρίου, δεν εφαρμόζεται κανένα όριο ανώτατου βάρους των σφαγίων,
Ο κανονισμός (ΕΚ) αριθ. 562/2000 τροποποιείται ως εξής:
2. Στο παράρτημα ΙΙΙ το στοιχείο β) της παραγράφου 2 αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του παραρτήματος II του κανονισμού (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό των ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2377/90, πρέπει να θεσπιστούν προοδευτικά όρια καταλοίπων κτηνιατρικών φαρμάκων για όλες τις φαρμακολογικά δραστικές ουσίες που χρησιμοποιούνται στην Κοινότητα σε κτηνιατρικά φάρμακα προοριζόμενα να χορηγηθούν σε παραγωγικά ζώα.
(4) Για τον έλεγχο των καταλοίπων, όπως προβλέπει η κοινοτική νομοθεσία στον τομέα αυτό, πρέπει εν γένει να καθορίζονται ανώτατα όρια καταλοίπων για τους ιστούς στόχους του ήπατος ή των νεφρών. Ωστόσο, το ήπαρ και τα νεφρά αφαιρούνται συχνά από τα σφάγια που αποτελούν αντικείμενο διεθνών συναλλαγών και, ως εκ τούτου επιβάλλεται να καθορίζονται επίσης ανώτατα όρια για τους μυς ή τους λιπώδεις ιστούς.
(7) Πρέπει να προβλεθεί επαρκώς προθεσμία πριν από την έναρξη ισχύος του παρόντος κανονισμού, ώστε να μπορέσουν τα κράτη μέλη να πραγματοποιήσουν, υπό το πρίσμα των διατάξεων του παρόντος κανονισμού, τις αναγκαίες τροποποιήσεις στις άδειες κυκλοφορίας των εν λόγω φαρμακευτικών προϊόντων, που χορηγήθηκαν σύμφωνα με την οδηγία 81/851/ΕΟΚ του Συμβουλίου(3), όπως τροποποιήθηκε τελευταία από την οδηγία 2000/37/ΕΚ της Επιτροπής(4), ούτως ώστε να ληφθούν υπόψη οι διατάξεις του παρόντος κανονισμού.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τη θέσπιση των λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 104/2000 του Συμβουλίου όσον αφορά τη χορήγηση κατ' αποκοπή ενίσχυσης για ορισμένα προϊόντα αλιείας
τον κανονισμό (ΕΚ) αριθ. 104/2000 του Συμβουλίου, της 17ης Δεκεμβρίου 1999, για την κοινή οργάνωση των αγορών των προϊόντων αλιείας και υδατοκαλλιέργειας(1), και ιδίως το άρθρο 24 παράγραφος 8,
(2) Για λόγους εναρμόνισης και απλούστευσης, οι διαδικασίες που απαιτούνται στο πλαίσιο της κατ' αποκοπή ενίσχυσης είναι παρόμοιες με τις διαδικασίες που προβλέπονται για τη χρηματική αντιστάθμιση και τις διαδικασίες για την ενίσχυση στη μεταφορά, όπως αυτές προκύπτουν απο τον κανονισμό (ΕΚ) αριθ. 2509/2000 της Επιτροπής, της 15ης Νοεμβρίου 2000, περί θεσπίσεως λεπτομερειών εφαρμογής τον κανονισμού (ΕΚ) αριθ. 104/2000 του Συμβουλίου όσον αφορά τη χορήγηση οικονομικής αποζημίωσης για αποσύρσεις ορισμένων αλιευτικών προϊόντων(3) και τον κανονισμό (ΕΚ) αριθ. 2814/2000 της Επιτροπής, της 21ης Δεκεμβρίου 2000, για τη θέσπιση λεπτομερών κανόνων εφαρμογής του κανονισμού (ΕΚ) αριθ. 104/2000 του Συμβουλίου όσον αφορά τη χορήγηση ενίσχυσης στη μεταφορά για ορισμένα αλιευτικά προϊόντα(4). Κατά συνέπεια, θα πρέπει να καθορισθούν σ' αυτή τη βάση οι όροι χορήγησης της κατ' αποκοπή ενίσχυσης και να καταργηθεί ο κανονισμός (ΕΚ) αριθ. 4176/88 της Επιτροπής, της 28ης Δεκεμβρίου 1988, για τη θέσπιση των λεπτομερειών εφαρμογής σχετικά με τη χορήγηση ενίσχυσης κατ' αποκοπή για ορισμένα αλιευτικά προϊόντα(5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3516/93(6).
(5) Η κατ' αποκοπή ενίσχυση μπορεί να καταβάλλεται μόνο κατά τη λήξη της αλιευτικής περιόδου· θα πρέπει, ωστόσο, να υπάρξει πρόβλεψη για τη δυνατότητα χορήγησης προκαταβολών κατόπιν σύστασης εγγύησης.
(8) Οι δικαιούχοι της ενίσχυσης πρέπει να τηρούν λογιστικά βιβλία αποθήκης, πωλήσεων, αποσύρσεων και μεταφορών που πραγματοποιούνται κάθε μήνα (σε χιλιόγραμμα) για την αύξηση της αποτελεσματικότητας των ελέγχων και πρέπει να κοινοποιούν τις σχετικές πληροφορίες στο κράτος μέλος. Για την ορθή διαχείριση του μηχανισμού, αρκεί η απαίτηση της τήρησης λογιστικών βιβλίων αποθήκης κατά τη διάρκεια των ελάχιστων περιόδων αποθεματοποίησης.
ΚΕΦΑΛΑΙΟ I
Άρθρο 2
Όροι για τη χορήγηση κατ' αποκοπή ενίσχυσης που αναφέρεται στο άρθρο 24 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 104/2000 (η οποία στο εξής αποκαλείται "κατ' αποκοπή αντιστάθμιση")
Άρθρο 4
ΚΕΦΑΛΑΙΟ III
1. Το ποσό της κατ' αποκοπή πριμοδότησης καθορίζεται πριν από την έναρξη κάθε αλιευτικής περιόδου κατά τη διαδικασία που αναφέρεται στο άρθρο 38 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 104/2000. Το ποσό αυτό ορίζεται ανά μονάδα βάρους και αναφέρεται στο καθαρό βάρος κάθε προϊόντος που εμφαίνεται στο παράρτημα IV του κανονισμού (ΕΚ) αριθ. 104/2000.
α) οι ενεργειακές δαπάνες·
δ) οι δαπάνες μεταποίησης (συστατικά)·
5. Το επίπεδο της κατ' αποκοπή πριμοδότησης που καθορίστηκε για την σχετική αλιευτική περίοδο εφαρμόζεται στα προϊόντα των οποίων η αποθεματοποίηση άρχισε κατά τη διάρκεια της εν λόγω περιόδου χωρίς να λαμβάνεται υπόψη το πέρας της περιόδου αποθεματοποίησης.
Άρθρο 7
Τελικές διατάξεις
2. Κάθε μήνα χορηγούνται, κατόπιν αιτήσεως, προκαταβολές στην οικεία οργάνωση παραγωγών για τις αποσυρθείσες ή μεταφερθείσες ποσότητες, υπό τον όρο ότι η εν λόγω οργάνωση προβαίνει στη σύσταση εγγύησης ίσης τουλάχιστον προς το 105 % του προκαταβαλλόμενου ποσού.
Άρθρο 9
3. Η οργάνωση παραγωγών κοινοποιεί κάθε μήνα στο οικείο κράτος μέλος την ημερομηνία, το είδος και την ποσότητα προϊόντων που έχουν αποσυρθεί ή έχουν αποτελέσει το αντικείμενο μεταφοράς.
Άρθρο 11
Κανονισμός (ΕΚ) αριθ. 999/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) O παρών κανονισμός αφορά άμεσα τη δημόσια υγεία και σχετίζεται με τη λειτουργία της εσωτερικής αγοράς. Καλύπτει προϊόντα που περιλαμβάνονται στο παράρτημα Ι της συνθήκης, καθώς και προϊόντα εκτός του παραρτήματος αυτού. Επομένως, ως νομική βάση θα πρέπει να επιλεγεί το άρθρο 152 παράγραφος 4 σημείο β).
(6) Θα πρέπει να προβλεφθεί ότι η Επιτροπή θα μπορεί να λαμβάνει μέτρα διασφάλισης όταν ο κίνδυνος μιας ΜΣΕ δεν έχει αντιμετωπιστεί επαρκώς από την αρμόδια αρχή ενός κράτους μέλους ή μιας τρίτης χώρας.
(9) Τα κράτη μέλη θα πρέπει να εφαρμόζουν ετήσιο πρόγραμμα επιτήρησης της ΣΕΒ και της τρομώδους νόσου και να ενημερώνουν την Επιτροπή και τα άλλα κράτη μέλη για τα αποτελέσματα του προγράμματος και για την εμφάνιση οιουδήποτε κρούσματος άλλης ΜΣΕ.
(12) Κάθε υπόνοια ΜΣΕ σε ένα ζώο θα πρέπει να κοινοποιείται στην αρμόδια αρχή, η οποία πρέπει αμέσως να λαμβάνει όλα τα ενδεδειγμένα μέτρα, ιδίως δε να υποβάλλει το ύποπτο ζώο σε περιορισμούς μετακίνησης εν αναμονή των αποτελεσμάτων της εξέτασης ή να διατάσσει τη σφαγή του υπό επίσημη επιτήρηση. Εάν η αρμόδια αρχή δεν μπορεί να αποκλείσει την πιθανότητα ΜΣΕ, διενεργεί τις κατάλληλες έρευνες και διατηρεί το σφάγιο υπό επίσημη επίβλεψη μέχρι τη διάγνωση.
(15) Θα πρέπει να θεσπιστούν διατάξεις για την διάθεση στην αγορά ορισμένων ζώντων ζώων και προϊόντων ζωικής προέλευσης. Οι ισχύοντες κοινοτικοί κανόνες για την αναγνώριση και την καταγραφή των βοοειδών προβλέπουν ένα σύστημα εντοπισμού της προέλευσης των ζώων έως την μητέρα τους και την αγέλη καταγωγής σύμφωνα με τα διεθνή πρότυπα. Θα πρέπει να προβλεφθούν ισοδύναμες εγγυήσεις για βοοειδή εισαγόμενα από τρίτες χώρες. Τα ζώα και τα προϊόντα ζωικής προέλευσης που καλύπτονται από τους εν λόγω κανόνες και μετακινούνται στο πλαίσιο του ενδοκοινοτικού εμπορίου ή εισάγονται από τρίτες χώρες, θα πρέπει να συνοδεύονται από τα πιστοποιητικά που απαιτούν οι κοινοτικοί κανόνες, συμπληρούμενα, κατά περίπτωση, σύμφωνα με τον παρόντα κανονισμό.
(18) Στα κράτη μέλη, θα πρέπει να διενεργούνται κοινοτικές επιθεωρήσεις για να εξασφαλίζεται η ομοιόμορφη εφαρμογή των απαιτήσεων που αφορούν την πρόληψη, την καταπολέμηση και την εξάλειψη των ΜΣΕ και να προβλεφθεί η εφαρμογή διαδικασιών ελέγχου. Για να εξασφαλιστεί ότι οι τρίτες χώρες παρέχουν, κατά την εισαγωγή στην Κοινότητα ζώντων ζώων και προϊόντων ζωικής προέλευσης, εγγυήσεις των ΜΣΕ ισοδύναμες προς τις ισχύουσες στην Κοινότητα, θα πρέπει να διενεργούνται κοινοτικές επιθεωρήσεις και έλεγχοι για να επαληθεύεται ότι οι εξάγουσες τρίτες χώρες τηρούν τις προϋποθέσεις εισαγωγής.
(21) Θα πρέπει να προβλεφθούν στο πλαίσιο του παρόντος κανονισμού τα αναγκαία μεταβατικά μέτρα, μεταξύ άλλων, για τη ρύθμιση της χρησιμοποίησης ειδικών υλικών κινδύνου.
(24) Επειδή οι διατάξεις εφαρμογής του παρόντος κανονισμού είναι γενικά μέτρα κατά την έννοια του άρθρου 2 της απόφασης 1999/468/ΕΚ θα πρέπει να θεσπίζονται με τη διαδικασία κανονιστικής επιτροπής που προβλέπεται στο άρθρο 5 της εν λόγω απόφασης,
ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ
1. Ο παρών κανονισμός θεσπίζει τους κανόνες για την πρόληψη, την καταπολέμηση και την εξάλειψη ορισμένων μεταδοτικών σπογγωδών εγκεφαλοπαθειών (ΜΣΕ) στα ζώα και εφαρμόζεται στην παραγωγή και διάθεση στην αγορά ζώντων ζώων και προϊόντων ζωικής προέλευσης και, σε ορισμένες συγκεκριμένες περιπτώσεις, στις εξαγωγές τους.
β) στα προϊόντα, στα υλικά εκκίνησης ή τα ενδιάμεσα προϊόντα τους, τα οποία δεν προορίζονται για χρήση σε τρόφιμα, ζωοτροφές ή λιπάσματα,
Άρθρο 2
Οι κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Για τους σκοπούς του παρόντος κανονισμού ισχύουν οι εξής ορισμοί:
γ) προϊόντα ζωικής προέλευσης: τα προϊόντα που προέρχονται ή περιέχουν προϊόντα προερχόμενα από τα ζώα που καλύπτονται από τις οδηγίες 89/662/EΟΚ(5) ή 90/425/EΟΚ(6),
στ) κατηγορίες: οι κατηγορίες ταξινόμησης που αναφέρονται στο παράρτημα ΙΙ κεφάλαιο Γ,
θ) εκμετάλλευση: κάθε εγκατάσταση στην οποία σταβλίζονται, κατέχονται, εκτρέφονται, διακινούνται ή εκτίθενται στο κοινό ζώα τα οποία υπάγονται στον παρόντα κανονισμό,
ιβ) ταχείες δοκιμές: οι διαδικασίες ανάλυσης που αναφέρονται στο παράρτημα Χ κεφάλαιο Γ σημείο 4, των οποίων τα αποτελέσματα γίνονται γνωστά εντός 24 ωρών,
3. Όταν οι όροι του παρόντος κανονισμού δεν ορίζονται στην παράγραφο 1 ή στο παράρτημα Ι ισχύουν οι σχετικοί ορισμοί του κανονισμού (ΕΚ) αριθ. 1760/2000(7) και οι ορισμοί που περιλαμβάνονται στις οδηγίες 64/432/ΕΟΚ(8), 89/662/EΟΚ, 90/425/EΟΚ και 91/68/ΕΟΚ(9) ή που ισχύουν δυνάμει αυτών, στο μέτρο που το παρόν κείμενο παραπέμπει σε αυτούς.
1. Όσον αφορά την εφαρμογή των μέτρων διασφάλισης, ισχύουν οι αρχές και οι διατάξεις του άρθρου 9 της οδηγίας 89/662/ΕΟΚ, του άρθρου 10 της οδηγίας 90/425/ΕΟΚ, του άρθρου 18 της οδηγίας 91/496/ΕΟΚ(10), καθώς και του άρθρου 22 της οδηγίας 97/78/ΕΚ(11).
ΚΑΘΟΡΙΣΜΟΣ ΤΗΣ ΚΑΤΑΣΤΑΣΗΣ ΟΣΟΝ ΑΦΟΡΑ ΤΗ ΣΕΒ
1. Ο χαρακτηρισμός κράτους μέλους, τρίτης χώρας ή περιοχής τους (στο εξής "χώρες ή περιοχές") ως προς τη ΣΕΒ μπορεί να καθορίζεται μόνον βάσει των κριτηρίων του παραρτήματος ΙΙ, κεφάλαιο Α και των αποτελεσμάτων μιας ανάλυσης κινδύνου με την οποία εντοπίζονται όλοι οι δυνητικοί παράγοντες της εμφάνισης της ΣΕΒ, όπως ορίζονται στο παράρτημα ΙΙ, κεφάλαιο Β καθώς και η χρονική τους εξέλιξη.
Η εν λόγω απόφαση εκδίδεται εντός έξι μηνών από την υποβολή της αίτησης και των σχετικών πληροφοριών που αναφέρονται στην παράγραφο 1 δεύτερο εδάφιο. Εάν κρίνει ότι τα αποδεικτικά στοιχεία δεν περιλαμβάνουν τις πληροφορίες που ορίζονται στο παράρτημα ΙΙ, κεφάλαια Α και Β, η επιτροπή ζητά πρόσθετες πληροφορίες εντός προθεσμίας που θα καθοριστεί. Στην περίπτωση αυτή, η τελική απόφαση λαμβάνεται εντός έξι μηνών από την υποβολή των πλήρων πληροφοριακών στοιχείων.
Η ανάλυση συμπεριλαμβάνει τεκμηριωμένη στατιστική έρευνα της επιδημιολογικής κατάστασης ως προς τη ΣΕΒ στο κράτος μέλος ή την τρίτη χώρα με τη χρήση ταχείας δοκιμής, στο πλαίσιο διαδικασίας ανίχνευσης. Η Επιτροπή συνεκτιμά τα κριτήρια ταξινόμησης που εφαρμόζει το ΔΓΕ.
Οι δαπάνες της διαδικασίας βαρύνουν το ενδιαφερόμενο κράτος μέλος ή τρίτη χώρα.
6. Η διατήρηση μιας τρίτης χώρας σε έναν από τους καταλόγους που προβλέπονται από την κοινοτική νομοθεσία για να μπορεί να εξάγει προς την Κοινότητα ζώντα ζώα και προϊόντα ζωικής προέλευσης, για τα οποία ο παρών κανονισμός προβλέπει ειδικούς κανόνες, αποφασίζεται με τη διαδικασία του άρθρου 24 παράγραφος 2 και εξαρτάται -ανάλογα με τις διαθέσιμες πληροφορίες ή σε περίπτωση τεκμαιρόμενης παρουσίας ΜΣΕ- από την παροχή των πληροφοριών που προβλέπονται στην παράγραφο 1. Σε περίπτωση άρνησης παροχής των πληροφοριών αυτών εντός τριμήνου από το αίτημα της Επιτροπής, εφαρμόζονται οι διατάξεις της παραγράφου 4 του παρόντος άρθρου εφόσον οι πληροφορίες αυτές δεν έχουν ακόμη υποβληθεί και δεν έχουν αξιολογηθεί σύμφωνα με την παράγραφο 2 ή 3.
8. Οι αποφάσεις που αναφέρονται στις παραγράφους 2, 3, 4, 6, και 7 βασίζονται σε αξιολόγηση του κινδύνου, λαμβάνοντας υπόψη τα κριτήρια που συνιστώνται στο παράρτημα ΙΙ κεφάλαια Α και Β.
Άρθρο 6
Οι ταχείες δοκιμές εγκρίνονται προς τούτο με τη διαδικασία του άρθρου 24 παράγραφος 2 και εγγράφονται στον κατάλογο του παραρτήματος Χ κεφάλαιο Γ, σημείο 4.
4. Τα κράτη μέλη υποβάλλουν στην Επιτροπή ετήσια έκθεση η περιλαμβάνουσα τουλάχιστον τις πληροφορίες που αναφέρονται στο παράρτημα ΙΙΙ κεφάλαιο Β μέρος Ι. Η έκθεση για κάθε ημερολογιακό έτος υποβάλλεται το αργότερο στις 31 Μαρτίου του επομένου έτους. Εντός τριμήνου από την παραλαβή των εκθέσεων, η Επιτροπή υποβάλλει στη μόνιμη κτηνιατρική επιτροπή σύνοψη των εκθέσεων για κάθε περίοδο, στην οποία περιλαμβάνονται τουλάχιστον οι πληροφορίες που αναφέρονται στο παράρτημα ΙΙΙ κεφάλαιο Β μέρος ΙΙ.
1. Στη διατροφή των μηρυκαστικών, απαγορεύεται να χρησιμοποιούνται μεταποιημένες πρωτεΐνες που προέρχονται από θηλαστικά.
4. Τα κράτη μέλη ή οι περιοχές τους που ταξινομούνται στην κατηγορία 5 απαγορεύεται να εξάγουν ή να αποθηκεύουν ζωοτροφές που προορίζονται για εκτρεφόμενα ζώα και περιέχουν πρωτεΐνες προερχόμενες από θηλαστικά ή ζωοτροφές για θηλαστικά, εκτός από τις ζωοτροφές για σκύλους και γάτες, που περιέχουν επεξεργασμένες πρωτεΐνες προερχόμενες από θηλαστικά.
Άρθρο 8
Τα υλικά αυτά ή τα υλικά μεταποίησής τους μπορούν να διατίθενται στην αγορά μόνον, ή, ενδεχομένως, να εξάγονται μόνον για τελική καταστροφή σύμφωνα με το παράρτημα V σημεία 3 και 4 ή, κατά περίπτωση, το σημείο 7 στοιχείο γ) ή το σημείο 8. Η εισαγωγή τους στην Κοινότητα απαγορεύεται. Στη διαμετακόμισή τους μέσω του εδάφους της Κοινότητας τηρούνται οι απαιτήσεις του άρθρου 3 της οδηγίας 91/496/ΕΟΚ.
3. Στα κράτη μέλη ή τις περιοχές κρατών μελών που ταξινομούνται στις κατηγορίες 2, 3, 4 και 5, κατά το παράρτημα ΙΙ κεφάλαιο Γ, ο τεμαχισμός του κεντρικού νευρικού ιστού μετά από αναισθητοποίηση δια της εισαγωγής επιμήκους ραβδοειδούς οργάνου στην κρανιακή κοιλότητα, δεν πρέπει να εφαρμόζεται στα βοοειδή και τα αιγοπρόβατα των οποίων το κρέας προορίζεται για κατανάλωση από τον άνθρωπο ή τα ζώα.
Ομοίως, κατά παρέκκλιση από τις παραγράφους 1 έως 4, μετά από διαβούλευση με την αρμόδια επιστημονική επιτροπή και βάσει αξιολόγησης του κινδύνου αρχικής εισαγωγής, διάδοσης και έκθεσης του ανθρώπου, είναι δυνατόν να αποφασισθεί, με τη διαδικασία του άρθρου 24 παράγραφος 2, η χρησιμοποίηση στα τρόφιμα, τις ζωοτροφές και τα λιπάσματα, της σπονδυλικής στήλης και των ισχιακών γαγγλίων που προέρχονται από βοοειδή που υπάρχουν ή προέρχονται από κάθε χώρα ή περιοχή της κατηγορίας 5.
Προϊόντα ζωικής προέλευσης που προέρχονται από υλικά μηρυκαστικών ή περιέχουν τέτοια υλικά
3. Οι διατάξεις των παραγράφων 1 και 2 δεν εφαρμόζονται, όσον αφορά τα κριτήρια του παραρτήματος V σημείο 5 στα μηρυκαστικά που έχουν υποβληθεί σε εναλλακτική δοκιμή εγκριθείσα με τη διαδικασία του άρθρου 24 παράγραφος 2 και της οποίας τα αποτελέσματα είναι αρνητικά.
Προγράμματα εκπαίδευσης
ΚΕΦΑΛΑΙΟ IV
Κοινοποίηση
Η αρμόδια αρχή λαμβάνει χωρίς καθυστέρηση τα μέτρα του άρθρου 12 του παρόντος κανονισμού, καθώς και κάθε άλλο ενδεδειγμένο μέτρο.
1. Κάθε ζώο για το οποίο υπάρχουν υπόνοιες ΜΣΕ υπόκειται σε επίσημο περιορισμό των μετακινήσεων εν αναμονή των αποτελεσμάτων κλινικής και επιδημιολογικής εξέτασης που διεξάγεται από την αρμόδια αρχή, ή θανατώνεται για εργαστηριακή εξέταση υπό επίσημη επίβλεψη.
Εάν υπάρχουν ενδείξεις ότι η εκμετάλλευση, όπου βρισκόταν το ζώο όταν ανέκυψαν οι υπόνοιες ΣΕΒ, δεν είναι η εκμετάλλευση στην οποία το ζώο ενδέχεται να μολύνθηκε από ΣΕΒ, η αρμόδια αρχή μπορεί να αποφασίζει ότι μόνον το ύποπτο μόλυνσης ζώο υπόκειται σε επίσημο περιορισμό μετακινήσεων. Εάν θεωρηθεί αναγκαίο, η αρμόδια αρχή μπορεί επίσης να αποφασίζει ότι και άλλες εκμεταλλεύσεις ή μόνον η εκμετάλλευση μόλυνσης υπόκειται σε επίσημη επιτήρηση, αναλόγως των διαθέσιμων επιδημιολογικών πληροφοριών.
3. Όλα τα μέρη του σώματος του ύποπτου ζώου, συμπεριλαμβανομένου του δέρματος, διατηρούνται υπό επίσημη επίβλεψη μέχρις ότου υπάρξει αρνητική διάγνωση, ή καταστρέφονται σύμφωνα με το παράρτημα V σημεία 3 ή 4.
Μέτρα μετά τη διαπίστωση ΜΣΕ
β) διενεργείται έρευνα για τον εντοπισμό όλων των ζώων που παρουσιάζουν κίνδυνο σύμφωνα με το παράρτημα VΙI, σημείο 1,
2. Έως ότου ολοκληρωθεί η εφαρμογή των μέτρων της παραγράφου 1, στοιχείο β) και γ), η εκμετάλλευση όπου βρισκόταν το ζώο όταν επιβεβαιώθηκε η παρουσία ΜΣΕ τίθεται υπό επίσημη επίβλεψη και, για κάθε μετακίνηση των επιρρεπών στις ΜΣΕ ζώων και των προϊόντων ζωικής προέλευσης που προέρχονται από αυτά από και προς τη συγκεκριμένη εκμετάλλευση, απαιτείται άδεια της αρμόδιας αρχής, ώστε να εξασφαλισθεί ο άμεσος εντοπισμός και ο προσδιορισμός της προέλευσης των εν λόγω ζώων και προϊόντων ζωικής προέλευσης.
4. Οι ιδιοκτήτες αποζημιώνονται αμελλητί για την απώλεια των ζώων που θανατώνονται η τα προϊόντα ζωικής προέλευσης που καταστρέφονται κατά το άρθρο 12 παράγραφος 2 και την παράγραφο 1 στοιχεία α) και γ) του παρόντος άρθρου.
Άρθρο 14
2. Όταν απαιτείται για την ομοιόμορφη εφαρμογή της κοινοτικής νομοθεσίας, οι κατευθυντήριες γραμμές μπορούν να εναρμονίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
Άρθρο 15
2. Η διάθεση στην αγορά των απογόνων πρώτης γενεάς, του σπέρματος, των εμβρύων και των ωαρίων τους για τα οποία υπάρχουν υπόνοιες ή τα οποία επιβεβαιωμένα έχουν μολυνθεί με ΜΣΕ, υπόκειται στους όρους του παραρτήματος VIΙI, κεφάλαιο Β.
Διάθεση προϊόντων ζωικής προέλευσης στην αγορά
β) i) νωπό γάλα, όπως ορίζεται στην οδηγία του Συμβουλίου 92/46/ΕΟΚ(13),
iv) όξινο φωσφορικό ασβέστιο (χωρίς ίχνη πρωτεΐνης ή λίπους),
vii) κολλαγόνο που προέρχεται από τα δέρματα που αναφέρονται στο στοιχείο v).
α) από ζώα που γεννήθηκαν μετά την ημερομηνία από την οποία εφαρμόστηκε όντως η απαγόρευση χρησιμοποίησης μεταποιημένων πρωτεϊνών θηλαστικών για τη διατροφή των μηρυκαστικών,
4. Όταν ένα ζώο μετακινείται από χώρα ή περιοχή προς χώρα ή περιοχή διαφορετικής κατηγορίας, ταξινομείται στην ανώτερη κατηγορία χωρών ή περιοχών στις οποίες έχει διαμείνει για περισσότερες από είκοσι τέσσερις ώρες, εκτός εάν δίδονται κατάλληλες εγγυήσεις ότι το ζώο δεν έλαβε τροφή από τη χώρα ή την περιοχή αυτή η οποία ταξινομείται στην ανώτερη κατηγορία.
7. Με τη διαδικασία του άρθρου 24 παράγραφος 2, οι παράγραφοι 1 έως 6 μπορούν να επεκταθούν και σε άλλα προϊόντα ζωικής προέλευσης. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου θεσπίζονται με την ίδια διαδικασία.
Τα κατάλληλα υγειονομικά πιστοποιητικά που αφορούν το εμπόριο προϊόντων ζωικής προέλευσης συμπληρώνονται, αν απαιτείται, με την αναγραφή της κατηγορίας του κράτους μέλους ή της περιοχής προέλευσης η οποία δίδεται από την Επιτροπή σύμφωνα με το άρθρο 5.
ΚΕΦΑΛΑΙΟ VI
Εργαστήρια αναφοράς
Άρθρο 20
2. Όταν απαιτείται για την ομοιόμορφη εφαρμογή του παρόντος άρθρου, θεσπίζονται λεπτομέρειες εφαρμογής -συμπεριλαμβανομένης της μεθόδου για την επιβεβαίωση της ΣΕΒ στα αιγοπρόβατα- με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Όταν απαιτείται για την ομοιόμορφη εφαρμογή του παρόντος κανονισμού, εμπειρογνώμονες της Επιτροπής μπορούν να διεξάγουν επιτόπιους ελέγχους, σε συνεργασία με τις αρμόδιες αρχές των κρατών μελών. Το κράτος μέλος όπου διενεργείται έλεγχος παρέχει κάθε βοήθεια στους εμπειρογνώμονες για την εκτέλεση των καθηκόντων τους. Η Επιτροπή ενημερώνει την αρμόδια αρχή για τα αποτελέσματα των ελέγχων.
ΚΕΦΑΛΑΙΟ VII
Μεταβατικά μέτρα για τα ειδικά υλικά κινδύνου
3. Οι λεπτομερείς κανόνες για τη στατιστική έρευνα θεσπίζονται, ύστερα από διαβούλευση της αρμόδιας επιστημονικής επιτροπής, με τη διαδικασία του άρθρου 24 παράγραφος 2.
Τροποποίηση παραρτημάτων και μεταβατικά μέτρα
Άρθρο 24
2. Στις περιπτώσεις που γίνεται μνεία της παρούσας παραγράφου, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 της ίδιας απόφασης.
Άρθρο 25
Άρθρο 26
Κανονισμός (ΕΚ) αριθ. 1282/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Είναι απαραίτητο, για να διευκολυνθεί η διαχείριση της αγοράς, να καθορίζεται η ημερομηνία κατά την οποία πρέπει να υποβάλλονται οι δηλώσεις. Επειδή η εποχή του τρύγου είναι διαφορετική στα κράτη μέλη, πρέπει να προβλεφθεί κλιμάκωση των ημερομηνιών κατά τις οποίες υποβάλλονται δηλώσεις από τους παραγωγούς. Πρέπει, επίσης, να προβλεφθεί η υποχρέωση υποβολής δήλωσης για τους εμπορευόμενους που μεταβιβάζουν αμπελοοινικά προϊόντα πριν από τις προβλεπόμενες για τις δηλώσεις προθεσμίες.
(6) Πρέπει να καθορισθεί η κατηγορία "άλλοι οίνοι" σε σχέση με την ταξινόμηση των αποδεκτών να καλλιεργηθούν στην Κοινότητα ποικιλιών αμπέλου, η οποία έχει θεσπισθεί από τα κράτη μέλη σύμφωνα με το άρθρο 19 του κανονισμού (ΕΚ) αριθ. 1493/1999.
(9) Η κατάλληλη γνώση της παραγωγής και των αποθεμάτων στον αμπελοοινικό τομέα μπορεί, στο παρόν στάδιο, να αποκτηθεί μόνο βάσει των δηλώσεων εσοδείας και αποθεμάτων που υποβάλλονται από τους διάφορους ενδιαφερόμενους. Πρέπει, κατά συνέπεια, να ληφθούν τα κατάλληλα μέτρα για να εξασφαλίζεται ότι οι εν λόγω δηλώσεις υποβάλλονται από τους ενδιαφερόμενους και είναι πλήρεις και ακριβείς, προβλέποντας κυρώσεις, τόσο σε περίπτωση μη υποβολής δηλώσεων όσο και σε περίπτωση υποβολής ψευδών ή ελλιπών δηλώσεων. Πρέπει, για να διευκολυνθεί η επεξεργασία των στοιχείων των σχετικών με τις δηλώσεις, κάθε δήλωση που υποβάλλεται στην αρμόδια διοικητική ενότητα να εξετάζεται ανεξάρτητα από άλλες δηλώσεις που μπορεί να υπέβαλε ο ίδιος παραγωγός σε άλλες διοικητικές ενότητες του κράτους μέλους.
(12) Στο πλαίσιο αυτό πρέπει να υπενθυμισθεί ότι για να διασφαλιστεί αυτή η παρακολούθηση της αγοράς με αποτελεσματικό τρόπο και για να είμαστε σε θέση να πραγματοποιούμε τις πλέον αξιόπιστες προβλέψεις του προϋπολογισμού και σε εύθετο χρόνο, είναι απαραίτητο να τηρηθούν οι ημερομηνίες που έχουν καθοριστεί για την ανακοίνωση των πληροφοριών.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
2. Απαλλάσσονται από τη δήλωση εσοδείας:
γ) οι τρυγητές των οποίων οι εκμεταλλεύσεις καταλαμβάνουν λιγότερο από δέκα ares αμπέλου και οι οποίοι παραδίδουν το σύνολο της εσοδείας τους στα συνεταιριστικά οινοποιεία των οποίων είναι μέλη. Στην περίπτωση αυτή οι τρυγητές πρέπει να καταθέσουν στο συνεταιρισμό δήλωση στην οποία θα αναφέρονται:
iii) η έκταση του εν λόγω αμπελώνα και ακριβής θέση αυτού.
α) τους τρυγητές οι οποίοι μεταποιούν οι ίδιοι ή παραδίδουν για μεταποίηση σε οίνο για λογαριασμό τους το σύνολο της σταφυλοπαραγωγής τους·
Άρθρο 4
3. Απαλλάσσονται, εντούτοις, από τη δήλωση εσοδείας ή, ενδεχομένως, από τη δήλωση επεξεργασίας ή/και εμπορίας οι τρυγητές που αναφέρονται στο άρθρο 2 παράγραφος 2, καθώς και οι παραγωγοί που λαμβάνουν, με οινοποίηση στις εγκαταστάσεις τους προϊόντων που έχουν αγοραστεί, ποσότητα οίνου κατώτερη από δέκα εκατόλιτρα και η οποία δεν έχει τεθεί ή δεν θα τεθεί στο εμπόριο με οποιαδήποτε μορφή.
Άρθρο 5
Άρθρο 6
2. Θεωρούνται ως λιανοπωλητές, κατά την έννοια της παραγράφου 1, τα φυσικά ή νομικά πρόσωπα ή ενώσεις των προσώπων αυτών που ασκούν κατ' επάγγελμα εμπορική δραστηριότητα που περιλαμβάνει την απευθείας πώληση οίνου στον καταναλωτή, σε μικρές ποσότητες, εξαιρουμένων εκείνων που χρησιμοποιούν εγκαταστάσεις εξοπλισμένες για την αποθήκευση και την εμφιάλωση οίνου σε μεγάλες ποσότητες.
Άρθρο 7
Τα στοιχεία που περιέχονται στις δηλώσεις που αναφέρονται στο πρώτο εδάφιο συγκεντρώνονται σε εθνικό επίπεδο.
2. Τα κράτη μέλη των οποίων η αμπελουργική έκταση δεν υπερβαίνει τα 100 εκτάρια και τα οποία διαθέτουν:
Τα κράτη μέλη στα οποία τα κεφάλαια Ι και ΙΙ του τίτλου ΙΙ του κανονισμού (ΕΚ) αριθ. 1493/1999 δεν εφαρμόζονται σύμφωνα με το άρθρο 21 του εν λόγω κανονισμού και τα οποία διαθέτουν:
Άρθρο 8
Άρθρο 9
Για τη μετατροπή των ποσοτήτων των προϊόντων εκτός από τον οίνο σε εκατόλιτρα οίνον, τα κράτη μέλη μπορούν να καθορίσουν συντελεστές που μπορούν να προσαρμοστούν με διάφορα αντικειμενικά κριτήρια που επηρεάζουν τη μετατροπή αυτή. Οι συντελεστές ανακοινώνονται από τα κράτη μέλη στην Επιτροπή ταυτόχρονα με την ανακεφαλαίωση που προβλέπεται στο άρθρο 14.
Με το παρόντα κανονισμό δεν θίγονται οι διατάξεις των κρατών μελών που θεσπίζουν καθεστώς δηλώσεων εσοδείας, παραγωγής, επεξεργασίας ή/και εμπορίας ή αποθεμάτων που προβλέπει την παροχή πληρέστερων πληροφοριών, λόγω, ιδίως, του γεγονότος ότι αναφέρεται σε κατηγορίες προσώπων ευρύτερες από αυτές που προβλέπονται στα άρθρα 2, 4 και 6.
2. Οι δηλώσεις που αναφέρονται στο άρθρο 6 υποβάλλονται το αργότερο στις 10 Σεπτεμβρίου για τις ποσότητες που κατέχονται στις 31 Ιουλίου. Εντούτοις, τα κράτη μέλη έχουν τη δυνατότητα καθορισμού μιας ή περισσότερων ημερομηνιών πριν από την προαναφερθείσα.
Εντούτοις, η υπέρβαση των προβλεπόμενων προθεσμιών του πρώτου εδαφίου συνεπάγεται μείωση κατά 15 % του καταβλητέου ποσού κατά τη διάρκεια της τρέχουσας περιόδου εμπορίας σε περίπτωση υπέρβασης της προθεσμίας μέχρι και κατά πέντε εργάσιμες ημέρες, και κατά 30 % σε περίπτωση υπέρβασης της προθεσμίας μέχρι και κατά δέκα εργάσιμες ημέρες.
2. Πλην περιπτώσεων ανωτέρας βίας, όταν οι δηλώσεις που προβλέπονται από τον κανονισμό αυτό έχουν αποδεχθεί ελλιπείς ή ανακριβείς από τις αρμόδιες αρχές των κρατών μελών, και όταν η γνώση των ελλιπών ή ανακριβών στοιχείων είναι ουσιώδους σημασίας για την ορθή εφαρμογή των μέτρων, το κράτος μέλος επιβάλλει τις ακόλουθες κυρώσεις, με την επιφύλαξη εθνικών κυρώσεων:
- κατά ποσοστό διπλάσιο του ποσοστού διόρθωσης της απόδοσης όταν η διόρθωση αυτή είναι μεταξύ του 5 και του 20 %.
β) σε ό,τι αφορά τα μέτρα που προβλέπονται από τα άρθρα 29 και 30 του κανονισμού (ΕΟΚ) αριθ. 1493/1999 εφόσον δεν έχει καταβληθεί η αξία του οίνου που παραδόθηκε στην απόσταξη, η τιμή που καταβάλλει ο οινοπνευματοποιός στον παραγωγό που υποβάλλει τη δήλωση μειώνεται κατά τις ακόλουθες αναλογίες:
Εφόσον το διαπιστωθέν στη δήλωση σφάλμα οφείλεται σε στοιχεία παρασχεθέντα από άλλους παραγωγούς ή συνεταιριστές τα ονόματα των οποίων αναφέρονται στα προβλεπόμενα έγγραφα και δεν είναι δυνατόν να επαληθευθούν εκ των προτέρων από του δηλούντα, οι τιμές μειώνονται μόνο κατά την αναλογία της πραγματοποιούμενης διόρθωσης.
Σε ημερομηνίες που επιτρέπουν τις ανακοινώσεις που αναφέρονται στο άρθρο 16 τα κράτη μέλη συντάσσουν:
γ) εκτίμηση, για την τρέχουσα περίοδο, της προβλεπόμενης παραγωγής των προϊόντων του αμπελοοινικού τομέα που ελήφθησαν στο έδαφός τους·
Άρθρο 15
3. Στις επιλεγείσες αγορές καταγράφονται κάθε δεκατέσσερις ημέρες με τα κατάλληλα μέσα, οι τιμές των λευκών και ερυθρών επιτραπέζιων οίνων χωρίς γεωγραφική ένδειξη και η ποσότητα των οίνων αυτών που διατέθηκε στο εμπόριο.
1. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή:
γ) το αργότερο στις 30 Νοεμβρίου, τα στοιχεία που επιτρέπουν την εκτίμηση των διαθέσιμων ποσοτήτων και των χρήσεων των αμπελοοινικών προϊόντων στο έδαφός τους, που αναφέρονται στο άρθρο 14 στοιχείο δ)·
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή:
- την εκτίμηση της παραγωγής των πέντε τελευταίων περιόδων για τις περιοχές που περιλαμβάνονται στις περιφέρειες αυτές,
β) από την 1η Αυγούστου 2001 ανακοινώνουν στην Επιτροπή κάθε δεύτερη Τρίτη τις τιμές αυτές και τις ποσότητες που διατέθηκαν στο εμπόριο, καθώς και κάθε στοιχείο που θεωρούν χρήσιμο για την εκτίμηση της εξέλιξης της αγοράς στις περιφέρειες παραγωγής·
Άρθρο 18
Η Επιτροπή διασφαλίζει την κατάλληλη διάδοση των πληροφοριών που έλαβε δυνάμει του κανονισμού αυτού.
α) ο εν λόγω παραγωγός δεν έχει υποβάλει τη δήλωση συγκομιδής, παραγωγής, ή αποθέματος εντός των καθορισμένων προθεσμιών.
Το ποσό που θα ανακτηθεί καθορίζεται σύμφωνα με τους κανόνες που έχουν καθοριστεί από το άρθρο 13 του κανονισμού (ΕΚ) αριθ. 1282/2001·
Άρθρο 21
Άρθρο 22
της 29ης Ιουνίου 2001
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Κατά τη θέσπιση ανωτάτων oρίων για τα κατάλοιπα των κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης, χρειάζεται να καθορισθούν τα ζωϊκά είδη στα οποία επιτρέπεται η παρουσία των καταλοίπων αυτών, οι ποσότητες που επιτρέπεται να ανευρίσκονται σε καθένα από τους ιστούς που λαμβάνονται από το ζώο στο οποίο χορηγήθηκε το φάρμακο (ιστός-στόχος) και η φύση του καταλοίπου εκείνου που είναι κατάλληλο για τον έλεγχο των καταλοίπων (κατάλοιπο ανιχνευτή).
(6) Πρέπει να προστεθεί η φλορφαινικόλη στο παράρτημα Ι του κανονισμού (ΕΟΚ) αριθ. 2377/90.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 23ης Ιουλίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Κατά την ένατη διάσκεψη των συμβαλλομένων μερών στη σύμβαση για το διεθνές εμπόριο απειλουμένων ειδών (CITES), το 1994, ζητήθηκε να αναληφθεί η παρακολούθηση των στοιχείων αλίευσης και εμπορίου των ελασμοβραγχίων (καρχαρίες, σελάχια, ράγιες) από τον Οργανισμό Επισιτισμού και Γεωργίας των Ηνωμένων Εθνών (FAO) καθώς και από τους περιφερειακούς οργανισμούς αλιείας.
(4) Στο άρθρο 4 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 3880/91 προβλέπεται ότι τα κράτη μέλη, ύστερα από συμφωνία με την Eurostat, μπορούν να υποβάλουν στοιχεία με διαφορετική μορφή ή σε διαφορετικό τρόπο από τα οριζόμενα στο παράρτημα IV του κανονισμού.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1623/2000 για τον καθορισμό των λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 1493/1999 του Συμβουλίου για την κοινή οργάνωση της αμπελοοινικής αγοράς, όσον αφορά τους μηχανισμούς της αγοράς
τον κανονισμό (ΕΚ) αριθ. 1493/1999 του Συμβουλίου, της 17ης Μαΐου 1999, για την κοινή οργάνωση της αμπελοοινικής αγοράς(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2826/2000(2), και ιδίως τα άρθρα 33 και 36,
(2) Το άρθρο 63 του εν λόγω κανονισμού προβλέπει τη θέση σε εφαρμογή του καθεστώτος ενίσχυσης στην απόσταξη οίνων σε πόσιμη αλκοόλη. Το καθεστώς αυτό εισάχθηκε για πρώτη φορά για την περίοδο εμπορίας 2000/01. Βάσει της κτηθείσας εμπειρίας κατά τη διάρκεια της εν λόγω πρώτης περιόδου εφαρμογής, είναι σκόπιμο να υπάρξουν τροποποιήσεις. Κυρίως, καθίσταται αναγκαίο το άνοιγμα της απόσταξης αργότερα, κατά τη διάρκεια του έτους, και να μειωθεί το ποσοστό παραγωγής με το οποίο οι παραγωγός οίνου μπορεί να συμμετάσχει στην απόσταξη αυτή. Επιπλέον, πρέπει να θεσπιστεί προθεσμία όσον αφορά την τελευταία ημερομηνία απόσταξης.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 58, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο: "Οι παραγωγοί που υπόκεινται μία από τις υποχρεώσεις που αναφέρονται στα άρθρα 45 και 52 του παρόντος κανονισμού και οι οποίοι έχουν παραδώσει, πριν από τις 15 Ιουλίου της τρέχουσας περιόδου, το 90 % τουλάχιστον της ποσότητας που αντιστοιχεί στην υποχρέωση τους, μπορούν να τηρήσουν την υποχρέωση αυτή παραδίδοντας την υπόλοιπη ποσότητα πριν από μια ημερομηνία που καθορίζεται από την αρμόδια εθνική αρχή, η οποία δεν πρέπει να είναι μεταγενέστερη της 31ης Ιουλίου της επόμενης περιόδου."
2. Η ποσότητα επιτραπέζιων οίνων και οίνων από τους οποίους μπορούν να παραχθούν επιτραπέζιοι οίνοι, τους οποίους μπορεί να αποστάξει κάθε παραγωγός, περιορίζεται στο 30 % της μεγαλύτερης παραγωγής του όσον αφορά τους οίνους αυτούς, η οποία έχει δηλωθεί κατά τη διάρκεια των τριών τελευταίων περιόδων, συμπεριλαμβανομένης, εφόσον έχει ήδη δηλωθεί, της παραγωγής της τρέχουσας περιόδου. Σε περίπτωση εφαρμογής του ποσοστού που αναφέρεται ανωτέρω, η παραγόμενη ποσότητα επιτραπέζιων οίνων είναι αυτή που εμφαίνεται ως οίνος στη στήλη 'επιτραπέζιοι οίνοι' της δήλωσης παραγωγής που αναφέρεται στο άρθρο 18 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 1493/1999."
4. Στο άρθρο 91, η παράγραφος 12 αντικαθίσταται από το ακόλουθο κείμενο: "12. Η εγγύηση για την εξασφάλιση της εξαγωγής των αλκοολών αποδεσμεύεται από τον οργανισμό παρέμβασης που κατέχει την αλκοόλη για κάθε ποσότητα αλκοόλης, για την οποία παρέχεται η απόδειξη ότι έχει εξαχθεί εντός της προβλεπόμενης προθεσμίας. Κατά παρέκκλιση από το άρθρο 23 του κανονισμού (ΕΟΚ) αριθ. 2220/85, και πλην περίπτωσης ανωτέρας βίας, σε περίπτωση υπέρβασης της προθεσμίας εξαγωγής καταπίπτει η εγγύηση που αποσκοπεί στην εξασφάλιση της εξαγωγής, ύψους 3 ευρώ ανά εκατόλιτρο αλκοόλης 100 % vol, μέχρι:
5. Στο άρθρο 95, παράγραφος 2 το δεύτερο και τρίτο εδάφιο αντικαθίστανται από το ακόλουθο κείμενο: "Η αλκοόλη των δεξαμενών που δεν αναφέρονται στις σχετικές προκηρύξεις διαγωνισμού ή δημοπρασίας ή που δεν ορίζεται στην απόφαση της Επιτροπής που αναφέρεται στα άρθρα 83 έως 93 του παρόντος κανονισμού, δεν υπόκειται στην εν λόγω απαγόρευση.
α) η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο: "1. Μετά τη δημοσίευση προκήρυξης διαγωνισμού και μέχρι την προθεσμία λήξης υποβολής των προσφορών, την οποία αναφέρει η εν λόγω προκήρυξη, κάθε ενδιαφερόμενος μπορεί να λάβει δείγματα της αλκοόλης που διατίθεται προς πώληση έναντι πληρωμής 10 ευρώ ανά λίτρο. Η ποσότητα που λαμβάνει ο κάθε ενδιαφερόμενος δεν δύναται να υπερβαίνει τα πέντε λίτρα ανά δεξαμενή. Για τη διάθεση που αναφέρεται στο επιμέρους τμήμα III, το δείγμα μπορεί να ληφθεί, έναντι της ίδιας πληρωμής, εντός των 30 ημερών που έπονται της προκήρυξης δημοπρασίας."
β) ο προσφέρων, στον οποίο προτείνεται υποκατάσταση κατ' εφαρμογή του άρθρου 83 παράγραφος 3 του παρόντος κανονισμού, μπορεί να λάβει δείγματα της προτεινόμενης αλκοόλης υποκατάστασης.
Άρθρο 2
της 22ας Αυγούστου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Το άρθρο 1 του κανονισμού (ΕΚ) αριθ. 174/1999 της Επιτροπής, της 26ης Ιανουαρίου 1999, για τον καθορισμό των ειδικών λεπτομερειών εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 804/68 του Συμβουλίου όσον αφορά τα πιστοποιητικά εξαγωγής και επιστροφές κατά την εξαγωγή στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων(3) όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1370/2001(4), προβλέπει, ως γενικό κανόνα, ότι κάθε εξαγωγή γαλακτοκομικών προϊόντων για την οποία ζητείται επιστροφή υπόκειται στην προσκόμιση πιστοποιητικού εξαγωγής. Είναι αναγκαίο, ενόψει αποτελεσματικής διαχείρισης της εσωτερικής αγοράς του αποκορυφωμένου γάλατος σε σκόνη, προϊόντος το οποίο μπορεί να αποτελεί το αντικείμενο μέτρων παρέμβασης, να γίνει υποχρεωτικό ένα πιστοποιητικό εξαγωγής και να προβλέπεται η κοινοποίηση των εν λόγω στοιχείων από τα κράτη μέλη στην Επιτροπή. Προς το σκοπό αυτό, πρέπει να τροποποιηθεί ο κανονισμός (ΕΚ) αριθ. 1498/1999 της Επιτροπής, της 8ης Ιουλίου 1999, για τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 804/68 του Συμβουλίου όσον αφορά τις ανακοινώσεις μεταξύ των κρατών μελών και της Επιτροπής στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων(5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 732/2001(6).
(4) Τα οριστικά πιστοποιητικά για τις εξαγωγές χωρίς την καταβολή επιστροφής, στις Ηνωμένες Πολιτείες, στο πλαίσιο της συμπληρωματικής ποσόστωσης που απορρέει από τη συμφωνία για τη γεωργία στο πλαίσιο των συμφωνιών GATT του Γύρου της Ουρουγουάης(7) (στο εξής ονομαζόμενης "συμφωνία για τη γεωργία"), δεν υπόκεινται στη σύσταση εγγυήσεως. Προκειμένου να εξασφαλισθεί, στο μέρος του δυνατού, ότι η ποσόστωση αυτή όντως θα συμπληρώνεται και ότι τα εκδιδόμενα προς το σκοπό αυτό πιστοποιητικά όντως θα χρησιμοποιούνται, είναι σκόπιμο να προβλέπεται η σύσταση εγγγυήσεως.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 1 παράγραφος 1 προστίθεται το ακόλουθο δεύτερο εδάφιο: "Εντούτοις, και κατά παρέκκλιση από το πρώτο εδάφιο, πρέπει να προσκομίζεται ένα πιστοποιητικό εξαγωγής για κάθε εξαγωγή των προϊόντων που αναφέρονται στο παράρτημα Ι κατηγορία ΙΙ."
4. Στο άρθρο 20 παράγραφος 2 δεύτερο εδάφιο ο όρος "9 ευρώ" αντικαθίσταται από τον όρο "6 ευρώ".
Η εγγύηση για το οριστικό πιστοποιητικό αποδεσμεύεται μόνο με την προσκόμιση της αποδείξεως που αναφέρεται στο άρθρο 35 παράγραφος 5 του κανονισμού (ΕΚ) αριθ. 1291/2000 της Επιτροπής(8)."
α) τις ποσότητες, κατανεμημένες ανά κωδικό της συνδυασμένης ονοματολογίας των γαλακτοκομικών προϊόντων για τις επιστροφές κατά την εξαγωγή και ανά κωδικό προορισμού, για τις οποίες ζητήθηκαν την ίδια ημέρα τα πιστοποιητικά:
γ) τις ποσότητες, κατανεμημένες ανά αίτηση και ανά κωδικό της ονοματολογίας των γαλακτοκομικών προϊόντων για τις επιστροφές κατά την εξαγωγή και ανά κωδικό προορισμού, για τις οποίες εκδόθηκαν οριστικά ή ακυρώθηκαν την ίδια ημέρα τα προσωρινά πιστοποιητικά που αναφέρονται στο άρθρο 8 του κανονισμού (ΕΚ) αριθ. 174/1999, και αναφέρουν τον οργανισμό ο οποίος προκηρύσσει το διαγωνισμό, καθώς και την ημερομηνία και την ποσότητα του προσωρινού πιστοποιητικού·
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τροποποίηση του κανονισμού (ΕΚ) αριθ. 723/97 για την υλοποίηση προγραμμάτων δράσης των κρατών μελών στον τομέα των ελέγχων των δαπανών του ΕΓΤΠΕ, τμήμα Εγγυήσεων
την πρόταση της Επιτροπής(1),
(1) Το άρθρο 1 του κανονισμού (ΕΚ) αριθ. 723/97(3) προβλέπει ότι η Κοινότητα συμμετέχει στις δαπάνες των κρατών μελών για την υλοποίηση νέων προγραμμάτων δράσης που προκύπτουν από νέες κοινοτικές υποχρεώσεις και τα οποία εγκρίνει η Επιτροπή και έχουν ως στόχο τη βελτίωση της δομής ή της αποτελεσματικότητας των ελέγχων των δαπανών του ΕΓΤΠΕ, τμήμα Εγγυήσεων. Το άρθρο 4 του εν λόγω κανονισμού προβλέπει ότι η χρηματοδοτική συμμετοχή της Κοινότητας χορηγείται ανά ημερολογιακό έτος, για περίοδο πέντε διαδοχικών ετών αρχής γενομένης από το 1997, εντός του ορίου των ετησίων πιστώσεων οι οποίες εγκρίθηκαν από την αρμόδια επί του προϋπολογισμού αρχή εντός του ορίου των δημοσιονομικών προοπτικών.
(4) Συνεπώς, θα πρέπει να παραταθεί για δύο έτη η περίοδος κατά την οποία μπορεί να καταβληθεί η χρηματοδοτική συμμετοχή της Κοινότητας.
Άρθρο 1
Κανονισμός (ΕΚ) αριθ. 2601/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Μετά από τη δημοσίευση στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων(3) των ονομασιών που αναφέρονται στο παράρτημα του παρόντος κανονισμού, δεν διαβιβάστηκαν στην Επιτροπή δηλώσεις αντιρρήσεων κατά την έννοια του άρθρου 7 του κανονισμού (ΕΟΚ) αριθ. 2081/92.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 4ης Φεβρουαρίου 2002
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Ο κανονισμός (EΚ) αριθ. 194/97 της Επιτροπής, της 31ης Ιανουαρίου 1997, για τον καθορισμό μεγίστων τιμών ανοχής για ορισμένες προσμείξεις στα τρόφιμα(2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (EΚ) αριθ. 1566/1999(3), καθορίζει ανώτατα επίπεδα για ορισμένες προσμείξεις, και ιδίως αφλατοξίνες στα τρόφιμα. Σε δείγματα αραχίδων κινεζικής καταγωγής ή προέλευσης υπερβαίνονται σημαντικά τα όρια αυτά.
(6) Η παραγωγή, διαλογή, μεταχείριση, επεξεργασία, συσκευασία και η μεταφορά των αραχίδων είναι αναγκαίο να πραγματοποιούνται σύμφωνα με τις ορθές πρακτικές υγιεινής. Είναι αναγκαίο να καθοριστούν τα επίπεδα αφλατοξίνης B1 και ολικής αφλατοξίνης σε δείγματα που λαμβάνονται από το φορτίο αποστολής πριν από την αναχώρησή του από την Κίνα.
(9) Συνεπώς, για τη διασφάλιση της δημόσιας υγείας είναι αναγκαίο, όλες οι παρτίδες αραχίδων κινεζικής καταγωγής ή προέλευσης που εισάγονται στην Ευρωπαϊκή Κοινότητα να υπόκεινται σε δειγματοληψία και ανάλυση για το επίπεδο αφλατοξίνης που περιέχουν από την αρμόδια αρχή του μέλους κράτους στο οποία εισάγονται πριν από τη διάθεσή τους στην αγορά. Δεδομένου ότι το μέτρο αυτό έχει σοβαρό αντίκτυπο στους ελεγκτικούς φορείς των κρατών μελών, τα αποτελέσματα αυτού του μέτρου θα αξιολογηθούν μετά από σύντομο χρονικό διάστημα και τα μέτρα θα τροποποιηθούν, αν χρειάζεται.
Άρθρο 1
- αραχίδες του κωδικού ΣΟ 2008 11 94 (σε συσκευασίες άμεσης κατανάλωσης καθαρού βάρους άνω του ενός χιλιογράμμου) ή του κωδικού ΣΟ 2008 11 98 (σε συσκευασίες άμεσης κατανάλωσης καθαρού βάρους κάτω του ενός χιλιογράμμου),
3. Κάθε φορτίο πρέπει να επισημαίνεται με κωδικό, ο οποίος αντιστοιχεί στον κωδικό του υγειονομικού πιστοποιητικού και της συνοδευτικής έκθεσης που περιέχει τα αποτελέσματα της επίσημης δειγματοληψίας και ανάλυσης που αναφέρεται στην παράγραφο 1.
Άρθρο 2
που τροποποιεί την απόφαση 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ σχετικά με το καθεστώς του διαμεσολαβητή και τους γενικούς όρους άσκησης των καθηκόντων του
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 195 παράγραφος 4,
το ψήφισμα του Ευρωπαϊκού Κοινοβουλίου, της 17ης Νοεμβρίου 2000, με θέμα την τροποποίηση της απόφασης του Ευρωπαϊκού Κοινοβουλίου της 9ης Μαρτίου 1994 σχετικά με το καθεστώς του διαμεσολαβητή και τους γενικούς όρους άσκησης των καθηκόντων του(1),
Εκτιμώντας τα ακόλουθα:
(3) Είναι, άρα, απαραίτητο να τροποποιηθεί η απόφαση 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ του Ευρωπαϊκού Κοινοβουλίου, της 9ης Μαρτίου 1994, σχετικά με το καθεστώς του διαμεσολαβητή και τους γενικούς όρους άσκησης των καθηκόντων του(3), καθόσον προβλέπει ότι ο προϋπολογισμός του διαμεσολαβητή εμφαίνεται ως παράρτημα του τμήματος Ι (Κοινοβούλιο) του γενικού προϋπολογισμού των Ευρωπαϊκών Κοινοτήτων.
Άρθρο 1
Απόφαση της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) Για τη διεξαγωγή των ρυθμιστικών καθηκόντων που προσδιορίζονται στις εν λόγω οδηγίες έχουν συγκροτηθεί σε όλα τα κράτη μέλη εθνικές ρυθμιστικές αρχές οι οποίες πρέπει να κοινοποιούνται στην Επιτροπή σύμφωνα με το άρθρο 3 παράγραφος 6 της οδηγίας πλαίσιο. Σύμφωνα με την οδηγία πλαίσιο, τα κράτη μέλη πρέπει να εγγυώνται την ανεξαρτησία των εθνικών ρυθμιστικών αρχών εξασφαλίζοντας ότι αυτές είναι νομικά διακριτές και λειτουργούν ανεξάρτητα από όλους τους οργανισμούς παροχής δικτύων, εξοπλισμού ή υπηρεσιών ηλεκτρονικών επικοινωνιών. Τα κράτη μέλη τα οποία διατηρούν την κυριότητα ή τον έλεγχο των οργανισμών παροχής δικτύων ή/και υπηρεσιών ηλεκτρονικών επικοινωνιών εξασφαλίζουν πλήρη και αποτελεσματικό διαρθρωτικό διαχωρισμό της κανονιστικής αρμοδιότητας από τις δραστηριότητες που έχουν σχέση με την ιδιοκτησία ή τον έλεγχο.
(5) Θα ήταν σκόπιμο να συσταθεί ομάδα των ευρωπαϊκών ρυθμιστικών φορέων για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών (εφεξής καλούμενη "η ομάδα") με σκοπό την παροχή συμβουλών και την επικούρηση της Επιτροπής στο πεδίο των ηλεκτρονικών επικοινωνιών.
(8) Μεταξύ της ομάδας και της επιτροπής επικοινωνιών που καθιερώνεται από την οδηγία πλαίσιο θα πρέπει να υπάρχει στενή συνεργασία. Οι εργασίες της ομάδας δεν παρεμβαίνουν στις εργασίες της εν λόγω επιτροπής.
Άρθρο 1
Άρθρο 2
Άρθρο 3
Η ομάδα θα πρέπει να αποτελέσει διεπαφή μεταξύ εθνικών ρυθμιστικών αρχών και Επιτροπής κατά τρόπο ώστε να συμβάλει στην ανάπτυξη της εσωτερικής αγοράς και στην εξασφάλιση από όλα τα κράτη μέλη συνεπούς εφαρμογής του κανονιστικού πλαισίου για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών.
Η ομάδα αποτελείται από τους επικεφαλής κάθε αρμόδιας εθνικής ρυθμιστικής αρχής κάθε κράτους μέλος ή από τους εκπροσώπους τους.
Οργανωτικές ρυθμίσεις
O πρόεδρος συγκαλεί τις συνεδριάσεις της ομάδας σε συμφωνία με την Επιτροπή.
Ως παρατηρητές μπορούν να συμμετέχουν στην ομάδα εμπειρογνώμονες από χώρες του ΕΟΧ και από χώρες υποψήφιες για ένταξη στην Ευρωπαϊκή Ένωση. Η ομάδα δύναται να προσκαλεί στις συνεδριάσεις της άλλους εμπειρογνώμονες και παρατηρητές.
Η ομάδα συμβουλεύεται, εκτενώς και σε πρώιμο στάδιο, συντελεστές της αγοράς, καταναλωτές και τελικούς χρήστες, με ανοικτό και διαφανή τρόπο.
Με την επιφύλαξη των διατάξεων του άρθρου 287 της συνθήκης και εφόσον ενημερωθούν για τον εμπιστευτικό χαρακτήρα της αιτηθείσας συμβουλής ή του εξεταζόμενου θέματος, τα μέλη της ομάδας καθώς και οι παρατηρητές και κάθε άλλο άτομο υποχρεούνται να μην αποκαλύπτουν πληροφορίες που περιήλθαν σε γνώση τους κατά τις εργασίες της ομάδας, των υποομάδων της ή των ομάδων εμπειρογνωμόνων. Στις περιπτώσεις αυτές δύναται η Επιτροπή να αποφασίζει την παρουσία στις συνεδριάσεις αποκλειστικά μελών της ομάδας.
Η ομάδα υποβάλλει ετήσια έκθεση των δραστηριοτήτων της στην Επιτροπή. Η Επιτροπή υποβάλλει την έκθεση προς το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο, κατά περίπτωση σχολιασμένη.
Η παρούσα απόφαση αρχίζει να ισχύει από την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση της απόφασης 94/652/ΕΚ όσον αφορά την ανανέωση του καταλόγου των προς εκτέλεση καθηκόντων στο πλαίσιο της συνεργασίας των κρατών μελών κατά την επιστημονική εξέταση θεμάτων που αφορούν τα τρόφιμα
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Με την απόφαση 94/458/ΕΚ της Επιτροπής(2) θεσπίζονται κανόνες διοικητικής διαχείρισης της συνεργασίας κατά την επιστημονική εξέταση θεμάτων που αφορούν τα τρόφιμα.
(4) Τα καθήκοντα πρέπει να κατανέμονται με βάση την επιστημονική εξειδίκευση και τους διαθέσιμους πόρους των κρατών μελών, και ιδίως των φορέων που θα συμμετέχουν στην επιστημονική συνεργασία.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
της 11ης Μαρτίου 2002
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 137 παράγραφος 2,
τη γνώμη της Επιτροπής των Περιφερειών(3),
(1) Σύμφωνα με το άρθρο 136 της συνθήκης, η Κοινότητα και τα κράτη μέλη έχουν ιδιαίτερο στόχο την προώθηση του κοινωνικού διαλόγου μεταξύ των κοινωνικών εταίρων.
(4) Μετά τις διαβουλεύσεις αυτές, η Επιτροπή, θεωρώντας ότι μια κοινοτική δράση είναι σκόπιμη, διαβουλεύθηκε εκ νέου με τους κοινωνικούς εταίρους σχετικά με το περιεχόμενο της σχεδιαζόμενης πρότασης και αυτοί διαβίβασαν στην Επιτροπή τη γνώμη τους.
(7) Θα πρέπει να ενισχυθεί ο κοινωνικός διάλογος και οι σχέσεις εμπιστοσύνης μέσα στην επιχείρηση με σκοπό την αποτελεσματικότερη πρόληψη των κινδύνων, τη μεγαλύτερη ευελιξία στην οργάνωση της εργασίας και την ευκολότερη πρόσβαση των εργαζομένων στην μαθητεία μέσα στην επιχείρηση σε πλαίσιο ασφάλειας, την ευαισθητοποίηση των εργαζομένων για τις ανάγκες προσαρμογής, τη μεγαλύτερη προθυμία των εργαζομένων να συμμετάσχουν σε μέτρα και ενέργειες που σκοπό έχουν να ενισχύσουν την απασχολησιμότητά τους, την προώθηση της συμμετοχής των εργαζομένων στην πορεία και το μέλλον της επιχείρησης και την ενίσχυση της ανταγωνιστικότητάς της.
(10) Η Κοινότητα χάραξε και εφαρμόζει στρατηγική απασχόλησης, με άξονα τις έννοιες της "πρόβλεψης", της "πρόληψης" και της "απασχολησιμότητας" οι οποίες θα αποτελέσουν βασικά στοιχεία κάθε δημόσιας πολιτικής που μπορεί να επηρεάσει θετικά την απασχόληση, και σε επίπεδο επίσης μεμονωμένων επιχειρήσεων, μέσω της ενίσχυσης του κοινωνικού διαλόγου ώστε να διευκολυνθεί η αλλαγή χωρίς να τεθεί σε κίνδυνο ο πρωταρχικός στόχος της απασχόλησης.
(13) Τα ήδη υφιστάμενα νομοθετικά πλαίσια σχετικά με την ενημέρωση και τη διαβούλευση των εργαζομένων σε κοινοτικό και εθνικό επίπεδο είναι συχνά υπερβολικά προσανατολισμένα προς την εκ των υστέρων αντιμετώπιση των αλλαγών, χωρίς να λαμβάνουν υπόψη τις οικονομικές παραμέτρους των αποφάσεων και χωρίς να ευνοούν μια πραγματική πρόβλεψη της εξέλιξης της απασχόλησης μέσα στην επιχείρηση και την πρόληψη των κινδύνων.
(16) Η παρούσα οδηγία δεν θίγει εκείνα τα συστήματα που προβλέπουν μηχανισμούς άμεσης συμμετοχής των εργαζομένων, διότι αυτοί θα μπορούν πάντοτε να επιλέξουν να ασκήσουν το δικαίωμά τους προς ενημέρωση και διαβούλευση μέσω των εκπροσώπων τους.
(19) Το γενικό αυτό πλαίσιο θα πρέπει επίσης να αποφύγει διοικητικούς, οικονομικούς και νομικούς περιορισμούς οι οποίοι θα εμπόδιζαν τη δημιουργία και την ανάπτυξη μικρών και μεσαίων επιχειρήσεων· προς τούτο, το πεδίο εφαρμογής της παρούσας οδηγίας θα πρέπει να περιορισθεί κατ' επιλογή των κρατών μελών, στις επιχειρήσεις που απασχολούν τουλάχιστον 50 εργαζομένους ή στις εγκαταστάσεις που απασχολούν τουλάχιστον 20 εργαζομένους.
(22) Το κοινοτικό πλαίσιο πληροφόρησης και διαβούλευσης θα πρέπει να περιορίζει στο ελάχιστο δυνατόν τις επιβαρύνσεις που επιβάλλονται στις επιχειρήσεις ή εγκαταστάσεις εξασφαλίζοντας παράλληλα και την πραγμάτωση των χορηγουμένων δικαιωμάτων.
(25) Οι επιχειρήσεις και οι εγκαταστάσεις θα πρέπει να προστατευθούν από τη διάδοση ορισμένων ιδιαίτερα ευαίσθητων πληροφοριών.
(28) Σε περίπτωση παράβασης των υποχρεώσεων που απορρέουν από την παρούσα οδηγία θα πρέπει να εφαρμόζονται διοικητικές ή δικαστικές διαδικασίες καθώς και κυρώσεις που θα είναι αποτελεσματικές, αποτρεπτικές και ανάλογες με τη σοβαρότητα των παραβάσεων.
(31) Η εφαρμογή της παρούσας οδηγίας δεν θα πρέπει να δικαιολογήσει ένα περιορισμό του γενικού επιπέδου ασφαλείας των εργαζομένων στον τομέα που καλύπτει,
Στόχος και αρχές
3. Κατά τον καθορισμό ή την εφαρμογή των πρακτικών λεπτομερειών ενημέρωσης και διαβούλευσης, ο εργοδότης και οι εκπρόσωποι των εργαζομένων εργάζονται με πνεύμα συνεργασίας, σεβόμενοι αμοιβαία τα δικαιώματα και τις υποχρεώσεις και λαμβάνοντας υπόψη τους τόσο τα συμφέροντα της επιχείρησης ή της εγκατάστασης όσο και εκείνα των εργαζομένων.
Για τους σκοπούς της παρούσας οδηγίας:
γ) ως "εργοδότης", νοείται το φυσικό ή νομικό πρόσωπο το οποίο συνάπτει συμβάσεις ή σχέσεις εργασίας με τους εργαζομένους, σύμφωνα με την εθνική νομοθεσία και πρακτική,
στ) ως "ενημέρωση", νοείται η διαβίβαση στοιχείων από τον εργοδότη στους εκπροσώπους των εργαζομένων προκειμένου να λάβουν γνώση του εκάστοτε θέματος και να το εξετάσουν,
Πεδίο εφαρμογής
β) στις εγκαταστάσεις που απασχολούν σε ένα κράτος μέλος τουλάχιστον 20 εργαζόμενους.
3. Τα κράτη μέλη δύνανται να αποκλίνουν από την παρούσα οδηγία, μέσω ειδικών διατάξεων που εφαρμόζονται στα πληρώματα των ποντοπόρων πλοίων.
1. Σύμφωνα με τις αρχές που αναφέρονται στο άρθρο 1 και με την επιφύλαξη των τυχόν υφιστάμενων ευνοϊκότερων για τους εργαζομένους διατάξεων ή/και πρακτικών, τα κράτη μέλη καθορίζουν τις πρακτικές λεπτομέρειες άσκησης του δικαιώματος ενημέρωσης και διαβούλευσης στο ανάλογο επίπεδο, σύμφωνα με το παρόν άρθρο.
β) την ενημέρωση και τη διαβούλευση σχετικά με την κατάσταση, τη διάρθρωση και την πιθανή εξέλιξη της απασχόλησης μέσα στην επιχείρηση ή εγκατάσταση, καθώς και τα μέτρα πρόληψης που ενδεχομένως προβλέπονται σε περίπτωση ιδίως που η απασχόληση απειλείται,
4. Η διαβούλευση πραγματοποιείται:
γ) βάσει των σχετικών πληροφοριών που παρέχει ο εργοδότης, σύμφωνα με το άρθρο 2, σημείο στ), και της γνώμης που έχουν δικαίωμα να διατυπώσουν οι εκπρόσωποι των εργαζομένων,
Άρθρο 5
Άρθρο 6
2. Τα κράτη μέλη προβλέπουν, σε ειδικές περιπτώσεις και υπό τους όρους και εντός των ορίων που θέτει η εθνική νομοθεσία, ότι ο εργοδότης δεν υποχρεούται να ανακοινώσει πληροφορίες ή να προβεί σε διαβουλεύσεις, όταν η φύση τους είναι τέτοια που, αντικειμενικώς, θα εμπόδιζαν σοβαρά τη λειτουργία της επιχείρησης ή της εγκατάστασης ή θα την έθιγαν.
Προστασία των εκπροσώπων των εργαζομένων
Προστασία των δικαιωμάτων
Άρθρο 9
2. Η παρούσα οδηγία δεν θίγει τις διατάξεις που έχουν θεσπισθεί σύμφωνα με τις οδηγίες 94/45/ΕΚ και 97/74/ΕΚ.
Άρθρο 10
α) επιχειρήσεις που απασχολούν τουλάχιστον 150 εργαζομένους ή τις εγκαταστάσεις που απασχολούν τουλάχιστον 100 εργαζομένους μέχρι την 23η Μαρτίου 2007, και
Μεταφορά της οδηγίας στο εθνικό δίκαιο
Άρθρο 12
Άρθρο 13
Άρθρο 14
Οδηγία 2002/61/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
(1) Με την πρόοδο της εσωτερικής αγοράς θα πρέπει σταδιακά να βελτιωθεί η ποιότητα ζωής, η προστασία της υγείας και η ασφάλεια των καταναλωτών. Τα μέτρα τα προτεινόμενα στην παρούσα οδηγία διασφαλίζουν υψηλό επίπεδο υγείας και προστασίας των καταναλωτών.
(4) Η Επιστημονική Επιτροπή Τοξικότητας, Οικοτοξικότητας και Περιβάλλοντος (CSTEE), που κλήθηκε να γνωμοδοτήσει από την Επιτροπή, επιβεβαίωσε ότι το ενδεχόμενο πρόκλησης νεοπλασιών από κλωστοϋφαντουργικά και δερμάτινα προϊόντα τα οποία έχουν βαφεί με ορισμένα αζωχρώματα προκαλεί όντως ανησυχίες.
(7) Οι εναρμονισμένες μέθοδοι δοκιμής είναι αναγκαίες για την εφαρμογή της παρούσας οδηγίας. Οι μέθοδοι αυτές θα πρέπει να καθοριστούν από την Επιτροπή σύμφωνα με το άρθρο 2α της οδηγίας 76/769/ΕΟΚ. Οι μέθοδοι δοκιμής θα πρέπει, κατά προτίμηση, να αναπτυχθούν σε ευρωπαϊκό επίπεδο, εν ανάγκη από την Ευρωπαϊκή Επιτροπή Τυποποίησης (CEN).
(10) Η παρούσα οδηγία εφαρμόζεται με την επιφύλαξη της κοινοτικής νομοθεσίας σχετικά με τις ελάχιστες απαιτήσεις για την προστασία των εργαζομένων που καθορίζει η οδηγία 89/391/ΕΟΚ του Συμβουλίου(5) και οι βάσει αυτής επιμέρους οδηγίες, όπως ιδίως η οδηγία 90/394/ΕΟΚ του Συμβουλίου(6) και η οδηγία 98/24/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(7),
Το παράρτημα Ι της οδηγίας 76/769/ΕΟΚ τροποποιείται σύμφωνα με το παράρτημα της παρούσας οδηγίας.
Τα κράτη μέλη εφαρμόζουν τις διατάξεις αυτές από τις 11 Σεπτεμβρίου 2003.
Η παρούσα οδηγία αρχίζει να ισχύει την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Οδηγία 2002/85/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Η οδηγία 92/6/ΕΟΚ του Συμβουλίου(4) προβλέπει ότι, λαμβάνοντας υπόψη τις τεχνικές δυνατότητες και την εμπειρία των κρατών μελών, οι απαιτήσεις σχετικά με την εγκατάσταση και τη χρήση διατάξεων περιορισμού της ταχύτητας θα μπορούσαν να επεκταθούν στα ελαφρά επαγγελματικά οχήματα.
(6) Δεδομένου ότι οι στόχοι της προβλεπόμενης δράσης, δηλαδή η τροποποίηση των κοινοτικών διατάξεων που αφορούν την εγκατάσταση και τη χρήση συστημάτων περιορισμού της ταχύτητας σε ορισμένες κατηγορίες βαρέων οχημάτων, δεν είναι δυνατόν να επιτευχθούν επαρκώς από τα κράτη μέλη και δύνανται συνεπώς, λόγω των διαστάσεων και των αποτελεσμάτων της προβλεπόμενης δράσης, να επιτευχθούν καλύτερα σε κοινοτικό επίπεδο, η Κοινότητα μπορεί να λάβει μέτρα σύμφωνα με την αρχή της επικουρικότητας που διατυπώνεται στο άρθρο 5 της συνθήκης. Σύμφωνα με την αρχή της αναλογικότητας όπως διατυπώνεται στο εν λόγω άρθρο, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη των στόχων αυτών.
Άρθρο 1
"Άρθρο 1
Άρθρο 2
Άρθρο 3
Άρθρο 4
β) στα οχήματα που έχουν λάβει άδεια κυκλοφορίας μεταξύ της 1ης Ιανουαρίου 1988 και της 1ης Ιανουαρίου 1994:
2. Όσον αφορά τα οχήματα με κινητήρα της κατηγορίας Μ2, τα οχήματα της κατηγορίας Μ3 μέγιστου βάρους άνω των πέντε τόνων αλλά ίσου ή κατώτερου των δέκα τόνων και τα οχήματα της κατηγορίας Ν2, τα άρθρα 2 και 3 εφαρμόζονται το αργότερο:
i) από την 1η Ιανουαρίου 2006, προκειμένου για οχήματα που εκτελούν τόσο εθνικές όσο και διεθνείς μεταφορές·
Άρθρο 5
2. Παρεμβάλλεται το ακόλουθο άρθρο:
Η Επιτροπή υποβάλλει, ενδεχομένως, κατάλληλες προτάσεις."
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Οι λεπτομέρειες της αναφοράς αυτής καθορίζονται από τα κράτη μέλη.
Άρθρο 4
της 16ης Δεκεμβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 47 παράγραφος 2,
Αφού ζητήθηκε η γνώμη της Επιτροπής των Περιφερειών,
Εκτιμώντας τα ακόλουθα:
(3) Το σχέδιο δράσης για τις χρηματοπιστωτικές υπηρεσίες της Επιτροπής περιλαμβάνει ορισμένες δράσεις απαραίτητες για την ολοκλήρωση της ενιαίας αγοράς χρηματοπιστωτικών υπηρεσιών και προβλέπει την ανάπτυξη νομοθεσίας για τη συμπληρωματική προληπτική εποπτεία των ομίλων ετερογενών δραστηριοτήτων, που θα καλύπτει τα κενά της ισχύουσας τομεακής νομοθεσίας και θα αντιμετωπίζει τους πρόσθετους εποπτικούς κινδύνους, έτσι ώστε να διασφαλίζεται η ορθή εποπτεία των χρηματοπιστωτικών ομίλων που ασκούν διατομεακές χρηματοπιστωτικές δραστηριότητες. Ένας τόσο φιλόδοξος στόχος δεν μπορεί να επιτευχθεί παρά σταδιακά. Η εγκαθίδρυση συμπληρωματικής εποπτείας για τα πιστωτικά ιδρύματα, τις ασφαλιστικές επιχειρήσεις και τις επιχειρήσεις επενδύσεων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων αποτελεί ένα από τα στάδια αυτά.
(6) Η απόφαση για τη μη υπαγωγή συγκεκριμένης οντότητας στο πεδίο εφαρμογής της συμπληρωματικής εποπτείας θα πρέπει να λαμβάνεται, έχοντας υπόψη, μεταξύ άλλων, το κατά πόσον η εν λόγω οντότητα εμπίπτει στην εποπτεία σε επίπεδο ομίλου σύμφωνα με τομεακούς κανόνες.
(9) Για όλους τους υποκείμενους σε συμπληρωματική εποπτεία χρηματοπιστωτικούς ομίλους ετερογενών δραστηριοτήτων, θα πρέπει να ορίζεται ένας συντονιστής μεταξύ των ενεχομένων αρμόδιων αρχών.
(12) Υπάρχει πιεστική ανάγκη ενισχυμένης συνεργασίας μεταξύ των αρχών που είναι υπεύθυνες για την εποπτεία των πιστωτικών ιδρυμάτων, των ασφαλιστικών επιχειρήσεων και των επιχειρήσεων επενδύσεων, μεταξύ άλλων με την ανάπτυξη πλαισίων ad hoc συνεργασίας μεταξύ των ενεχομένων αρχών για την εποπτεία οντοτήτων που ανήκουν στον ίδιο χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων.
(15) Η παρούσα οδηγία δεν απαιτεί από τις αρμόδιες αρχές να αποκαλύπτουν στην Επιτροπή χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων πληροφορίες οι οποίες καλύπτονται από την υποχρέωση εμπιστευτικότητας δυνάμει της παρούσας οδηγίας ή άλλων τομεακών οδηγιών.
(18) Τα μέτρα που απαιτούνται για την εφαρμογή της παρούσας οδηγίας θα πρέπει να θεσπισθούν σύμφωνα με την απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(5).
(21) Προκειμένου να εκτιμηθεί κατά πόσον υπάρχει ανάγκη για ενδεχόμενη μελλοντική εναρμόνιση και να γίνουν οι σχετικές προετοιμασίες όσον αφορά τη μεταχείριση των εταιρειών διαχείρισης περιουσιακών στοιχείων βάσει τομεακών κανόνων, η Επιτροπή θα πρέπει να υποβάλει έκθεση για τις πρακτικές των κρατών μελών σε αυτόν τον τομέα,
ΣΤΟΧΟΣ ΚΑΙ ΟΡΙΣΜΟΙ
Η παρούσα οδηγία θεσπίζει κανόνες σχετικά με τη συμπληρωματική εποπτεία των ρυθμιζόμενων οντοτήτων που έχουν λάβει άδεια λειτουργίας σύμφωνα με το άρθρο 6 της οδηγίας 73/239/ΕΟΚ, το άρθρο 6 της οδηγίας 79/267/ΕΟΚ, το άρθρο 3 παράγραφος 1 της οδηγίας 93/22/ΕΟΚ ή το άρθρο 4 της οδηγίας 2000/12/ΕΚ και οι οποίες ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων. Τροποποιεί επίσης τους σχετικούς τομεακούς κανόνες που ισχύουν για τις οντότητες οι οποίες ρυθμίζονται από τις προαναφερόμενες οδηγίες.
Για τους σκοπούς της παρούσας οδηγίας, νοούνται ως:
3. "επιχείρηση επενδύσεων": η επιχείρηση επενδύσεων κατά την έννοια του άρθρου 1 παράγραφος 2 της οδηγίας 93/22/ΕΟΚ, συμπεριλαμβανομένων των επιχειρήσεων που ορίζονται στο άρθρο 2 παράγραφος 4 της οδηγίας 93/6/ΕΟΚ·
6. "αντασφαλιστική επιχείρηση": η κατά την έννοια του άρθρου 1 στοιχείο γ) της οδηγίας 98/78/ΕΚ, επιχείρηση αντασφάλισης·
α) πιστωτικό ίδρυμα, χρηματοδοτικό ίδρυμα ή επιχείρηση παροχής επικουρικών τραπεζικών υπηρεσιών, κατά την έννοια του άρθρου 1 σημεία 5 και 23 της οδηγίας 2000/12/ΕΚ (τραπεζικός τομέας)·
δ) εταιρεία χρηματοπιστωτικών συμμετοχών·
11. "συμμετοχή": η κατά την έννοια του άρθρου 17 πρώτο εδάφιο της οδηγίας 78/660/ΕΟΚ του Συμβουλίου, της 25ης Ιουλίου 1978, περί των ετησίων λογαριασμών εταιρειών ορισμένων μορφών(16), συμμετοχή ή η άμεση ή έμμεση κατοχή του 20 % και άνω των δικαιωμάτων ψήφου ή του κεφαλαίου μιας επιχείρησης·
α) "συμμετοχή", η οποία σημαίνει την ιδιοκτησία, απ' ευθείας ή μέσω ελέγχου, του 20 % ή περισσότερο των δικαιωμάτων ψήφου ή του κεφαλαίου της επιχείρησης, ή
14. "χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων": όμιλος που πληροί τις ακόλουθες προϋποθέσεις, τηρουμένου του άρθρου 3:
γ) εφόσον δεν είναι επικεφαλής του ομίλου ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, οι δραστηριότητες του ομίλου ασκούνται κυρίως στον χρηματοπιστωτικό τομέα κατά την έννοια του άρθρου 3 παράγραφος 1·
Οποιοσδήποτε υποόμιλος ομίλου κατά την έννοια του σημείου 12, εφόσον πληροί τα κριτήρια του παρόντος σημείου, θεωρείται ως χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων·
17. "σχετικές αρμόδιες αρχές":
γ) άλλες ενδιαφερόμενες αρμόδιες αρχές, εφόσον είναι σχετικές, κατά τη γνώμη των αρχών που αναφέρονται στα στοιχεία α) και β). Η γνώμη αυτή διαμορφώνεται, ιδίως, λαμβάνοντας υπόψη το μερίδιο αγοράς που κατέχουν οι ρυθμιζόμενες οντότητες του ομίλου σε άλλα κράτη μέλη, ιδίως αν υπερβαίνει το 5 %, και τη βαρύτητα που έχει στα πλαίσια του ομίλου ρυθμιζόμενη οντότητα που είναι εγκατεστημένη σε άλλο κράτος μέλος·
Άρθρο 3
2. Προκειμένου να προσδιορισθεί αν οι δραστηριότητες σε διάφορους χρηματοπιστωτικούς τομείς είναι ουσιώδεις, κατά την έννοια του άρθρου 2 σημείο 14 στοιχείο ε), για κάθε χρηματοπιστωτικό τομέα, ο μέσος όρος του λόγου του συνόλου του ισολογισμού του εν λόγω χρηματοπιστωτικού τομέα προς το σύνολο του ισολογισμού των οντοτήτων του χρηματοπιστωτικού τομέα του ομίλου και του λόγου των απαιτήσεων φερεγγυότητας του ιδίου χρηματοπιστωτικού τομέα προς το σύνολο των απαιτήσεων φερεγγυότητας των οντοτήτων του χρηματοπιστωτικού τομέα του ομίλου πρέπει να υπερβαίνει το 10 %.
α) το σχετικό μέγεθος του μικρότερου χρηματοπιστωτικού τομέα του ομίλου δεν υπερβαίνει το 5 %, υπολογιζόμενο είτε βάσει του μέσου όρου που αναφέρεται στην παράγραφο 2 είτε βάσει του συνόλου του ισολογισμού ή των απαιτήσεων φερεγγυότητας που ισχύουν για τον εν λόγω χρηματοπιστωτικό τομέα, ή
4. Για την εφαρμογή των παραγράφων 1, 2 και 3, οι σχετικές αρμόδιες αρχές μπορούν, κατόπιν κοινής συμφωνίας:
Όταν ο προσδιορισμός ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων γίνεται σύμφωνα με τις παραγράφους 1, 2 και 3, οι αποφάσεις οι οποίες αναφέρονται στο πρώτο εδάφιο της παρούσας παραγράφου λαμβάνονται με βάση πρόταση του συντονιστή του εν λόγω χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
Ομοίως, για την εφαρμογή της παραγράφου 3, εάν το σύνολο του ισολογισμού του μικρότερου χρηματοπιστωτικού τομέα του ομίλου είναι κατώτερο των 6 δισεκατομμυρίων ευρώ για τους χρηματοπιστωτικούς ομίλους ετερογενών δραστηριοτήτων που ήδη υπόκεινται σε συμπληρωματική εποπτεία, τότε ισχύει το χαμηλότερο ποσό των 5 δισεκατομμυρίων ευρώ για την επόμενη τριετία, ώστε να αποφεύγονται απότομες αλλαγές καθεστώτος.
Οι απαιτήσεις φερεγγυότητας που αναφέρονται στις παραγράφους 2 και 3, υπολογίζονται σύμφωνα με τις διατάξεις των σχετικών τομεακών κανόνων.
1. Οι αρμόδιες αρχές οι οποίες έχουν δώσει άδεια λειτουργίας σε ρυθμιζόμενες οντότητες προσδιορίζουν, βάσει των άρθρων 2, 3 και 5, κάθε όμιλο που εμπίπτει στο πεδίο εφαρμογής της παρούσας οδηγίας.
- εάν μια αρμόδια αρχή είναι της γνώμης ότι ρυθμιζόμενη οντότητα στην οποία έχει δώσει άδεια λειτουργίας ανήκει σε όμιλο που ενδέχεται να αποτελεί χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, ο οποίος δεν έχει ακόμη προσδιορισθεί σύμφωνα με την παρούσα οδηγία, η εν λόγω αρμόδια αρχή γνωστοποιεί τη γνώμη της στις άλλες ενδιαφερόμενες αρμόδιες αρχές.
ΣΥΜΠΛΗΡΩΜΑΤΙΚΗ ΕΠΟΠΤΕΙΑ
Άρθρο 5
2. Οι ακόλουθες ρυθμιζόμενες οντότητες υπόκεινται σε συμπληρωματική εποπτεία στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, σύμφωνα με τα άρθρα 6 έως 17:
γ) οποιαδήποτε ρυθμιζόμενη οντότητα που συνδέεται με άλλη επιχείρηση του χρηματοπιστωτικού τομέα με σχέση κατά την έννοια του άρθρου 12 παράγραφος 1 της οδηγίας 83/349/ΕΟΚ.
4. Στην περίπτωση όπου πρόσωπα κατέχουν συμμετοχή σε μία ή πλείονες ρυθμιζόμενες οντότητες ή έχουν κεφαλαιακούς δεσμούς με τις εν λόγω οντότητες, ή ασκούν ουσιώδη επιρροή χωρίς να κατέχουν συμμετοχή ούτε να έχουν κεφαλαιακούς δεσμούς, εκτός από τις περιπτώσεις που αναφέρονται στις παραγράφους 2 και 3, οι σχετικές αρμόδιες αρχές προσδιορίζουν, με κοινή συμφωνία και δυνάμει του εθνικού δικαίου, αν και σε ποιο βαθμό οι ρυθμιζόμενες οντότητες υπόκεινται σε συμπληρωματική εποπτεία ως εάν ανήκαν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων.
5. Με την επιφύλαξη του άρθρου 13, η άσκηση της συμπληρωματικής εποπτείας στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων δεν συνεπάγεται σε καμία περίπτωση την υποχρέωση για τις αρμόδιες αρχές να διαδραματίζουν εποπτικό ρόλο, έναντι εταιρειών χρηματοπιστωτικών συμμετοχών, ρυθμιζόμενων οντοτήτων τρίτων χωρών χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, ή μη ρυθμιζόμενων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, σε ατομική βάση.
Άρθρο 6
2. Τα κράτη μέλη απαιτούν από τις ρυθμιζόμενες οντότητες που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων να μεριμνούν ώστε να έχουν πάντοτε διαθέσιμα ίδια κεφάλαια στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων ύψους τουλάχιστον ίσου με τις κεφαλαιακές απαιτήσεις που υπολογίζονται σύμφωνα με το παράρτημα I.
Ο συντονιστής εξασφαλίζει ότι ο υπολογισμός στον οποίο αναφέρεται το πρώτο εδάφιο πραγματοποιείται τουλάχιστον μία φορά το χρόνο, είτε από τις ρυθμιζόμενες οντότητες είτε από την εταιρεία χρηματοπιστωτικών συμμετοχών.
α) πιστωτικό ίδρυμα, χρηματοδοτικό ίδρυμα ή επιχείρηση παροχής επικουρικών τραπεζικών υπηρεσιών, κατά την έννοια του άρθρου 1 σημεία 5 και 23 της οδηγίας 2000/12/ΕΚ·
δ) εταιρεία χρηματοπιστωτικών συμμετοχών.
5. Ο συντονιστής μπορεί να αποφασίσει να μην συμπεριλάβει μια συγκεκριμένη οντότητα στο πεδίο εφαρμογής κατά τον υπολογισμό των συμπληρωματικών κεφαλαιακών απαιτήσεων στις ακόλουθες περιπτώσεις:
γ) εάν ο συνυπολογισμός της οντότητας δεν είναι σκόπιμος ή είναι παραπλανητικός σε σχέση με τους στόχους της συμπληρωματικής εποπτείας.
Όταν ο συντονιστής δεν περιλαμβάνει μια ρυθμιζόμενη οντότητα στο πεδίο εφαρμογής σε μια από τις περιπτώσεις που προβλέπονται στα στοιχεία β) και γ) του πρώτου εδαφίου, οι αρμόδιες αρχές του κράτους μέλους όπου ευρίσκεται η συγκεκριμένη οντότητα μπορούν να ζητούν, από την επικεφαλής οντότητα του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, πληροφορίες, οι οποίες μπορούν να διευκολύνουν την εποπτεία της εν λόγω ρυθμιζόμενης οντότητας.
1. Με την επιφύλαξη των τομεακών κανόνων, ασκείται συμπληρωματική εποπτεία στη συγκέντρωση κινδύνων των ρυθμιζόμενων οντοτήτων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, σύμφωνα με τους κανόνες που ορίζονται στις παραγράφους 2 έως 4, στο άρθρο 9, στο τμήμα 3 του παρόντος κεφαλαίου και στο παράρτημα II.
3. Έως τον περαιτέρω συντονισμό της κοινοτικής νομοθεσίας, τα κράτη μέλη μπορούν να καθορίζουν ή να αναθέτουν στις αρμόδιες αρχές τους να καθορίζουν ποσοτικά όρια ή να λαμβάνουν άλλα εποπτικά μέτρα προκειμένου να επιτυγχάνονται οι στόχοι της συμπληρωματικής εποπτείας, όσον αφορά οποιαδήποτε συγκέντρωση κινδύνων στο επίπεδο χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
Συναλλαγές εντός ομίλου
Οι αναγκαίες πληροφορίες υποβάλλονται στον συντονιστή από τη ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, η οποία είναι επικεφαλής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων ή, στην περίπτωση που ο χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων δεν έχει επικεφαλής του ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, από την εταιρεία χρηματοπιστωτικών συμμετοχών ή από τη ρυθμιζόμενη οντότητα του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων που ορίζεται από τον συντονιστή, μετά από διαβούλευση με τις άλλες σχετικές αρμόδιες αρχές και τον χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων.
4. Στην περίπτωση που επικεφαλής ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων είναι εταιρεία χρηματοπιστωτικών συμμετοχών, οι τομεακοί κανόνες για τις εντός ομίλου συναλλαγές του σημαντικότερου χρηματοπιστωτικού τομέα του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων εφαρμόζονται στον τομέα αυτόν συνολικά, συμπεριλαμβανομένης της εταιρείας χρηματοπιστωτικών συμμετοχών.
1. Τα κράτη μέλη απαιτούν από τις ρυθμιζόμενες οντότητες να διαθέτουν σε επίπεδο χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων κατάλληλες διαδικασίες διαχείρισης των κινδύνων και εσωτερικού ελέγχου, συμπεριλαμβανομένων κατάλληλων διοικητικών και λογιστικών διαδικασιών.
β) κατάλληλες πολιτικές κεφαλαιακής επάρκειας ώστε να λαμβάνονται υπόψη εκ των προτέρων οι επιπτώσεις της επιχειρηματικής τους στρατηγικής στο προφίλ κινδύνου και στις κεφαλαιακές απαιτήσεις, όπως καθορίζονται σύμφωνα με το άρθρο 6 και το παράρτημα I·
α) επαρκείς μηχανισμούς όσον αφορά την κεφαλαιακή επάρκεια ώστε να εντοπίζονται και να εκτιμώνται όλοι οι πραγματικοί κίνδυνοι που έχουν επέλθει και να συσχετίζονται καταλλήλως τα ίδια κεφάλαια προς τους κινδύνους·
5. Οι αναφερόμενες στις παραγράφους 1, 2, 3 και 4 διαδικασίες και μηχανισμοί υπόκεινται σε εποπτικό έλεγχο από τον συντονιστή.
Άρθρο 10
2. Ο ορισμός του συντονιστή βασίζεται στα ακόλουθα κριτήρια:
i) όταν η μητρική επιχείρηση ρυθμιζόμενης οντότητας είναι εταιρεία χρηματοπιστωτικών συμμετοχών, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή που εξέδωσε την άδεια λειτουργίας αυτής της ρυθμιζόμενης οντότητας βάσει των ισχυόντων τομεακών κανόνων·
Όταν επικεφαλής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων είναι περισσότερες από μια εταιρείες χρηματοπιστωτικών συμμετοχών που έχουν την έδρα τους σε διάφορα κράτη μέλη και υπάρχει μια ρυθμιζόμενη οντότητα σε κάθε ένα από τα κράτη μέλη αυτά, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή για τη ρυθμιζόμενη οντότητα που έχει το υψηλότερο σύνολο ισολογισμού, αν οι οντότητες αυτές δραστηριοποιούνται στον ίδιο χρηματοπιστωτικό τομέα, ή η αρμόδια αρχή για τη ρυθμιζόμενη οντότητα που δραστηριοποιείται στον σημαντικότερο χρηματοπιστωτικό τομέα·
3. Σε ιδιαίτερες περιπτώσεις, οι σχετικές αρμόδιες αρχές μπορούν, με κοινή συμφωνία, να μην εφαρμόζουν τα κριτήρια της παραγράφου 2, εάν η εφαρμογή τους δείχνει απρόσφορη, λαμβανομένης υπόψη της δομής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων και της σχετικής βαρύτητας των δραστηριοτήτων του σε διάφορες χώρες, και να ορίζουν μια διαφορετική αρμόδια αρχή ως συντονιστή. Στις περιπτώσεις αυτές, οι αρμόδιες αρχές, προτού λάβουν την απόφασή τους, παρέχουν στον χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων την ευκαιρία να εκφράζει τη γνώμη του σχετικά με την εν λόγω απόφαση.
1. Τα καθήκοντα του συντονιστή όσον αφορά τη συμπληρωματική εποπτεία περιλαμβάνουν:
γ) εκτίμηση της συμβατότητας με τους κανόνες για την κεφαλαιακή επάρκεια, τη συγκέντρωση κινδύνων και τις εντός ομίλου συναλλαγές, όπως καθορίζονται στα άρθρα 6, 7 και 8·
στ) άλλα καθήκοντα, μέτρα και αποφάσεις που ανατίθενται στον συντονιστή με την παρούσα οδηγία ή που απορρέουν από την εφαρμογή της παρούσας οδηγίας.
3. Με την επιφύλαξη της δυνατότητας ανάθεσης ορισμένων εποπτικών αρμοδιοτήτων και ευθυνών, όπως προβλέπεται στην κοινοτική νομοθεσία, η παρουσία ενός συντονιστή με ειδικά καθήκοντα για τη συμπληρωματική εποπτεία των ρυθμιζομένων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων δεν επηρεάζει την αποστολή και τις ευθύνες των αρμόδιων αρχών, όπως προβλέπονται στους τομεακούς κανόνες.
1. Οι αρμόδιες αρχές που είναι υπεύθυνες για την εποπτεία των ρυθμιζόμενων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων και η αρμόδια αρχή που διορίζεται ως συντονιστής για αυτόν τον χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, συνεργάζονται μεταξύ τους στενά. Με την επιφύλαξη των αντίστοιχων αρμοδιοτήτων τους, όπως ορίζονται από τους τομεακούς κανόνες, οι αρχές αυτές, είτε είναι εγκατεστημένες στο ίδιο κράτος μέλος είτε όχι, ανταλλάσσουν αμοιβαία οποιαδήποτε πληροφορία είναι χρήσιμη ή ουσιώδης για την εκτέλεση της εποπτικής αποστολής των άλλων αρχών βάσει των τομεακών κανόνων και σύμφωνα με την παρούσα οδηγία. Για τον σκοπό αυτό, οι αρμόδιες αρχές και ο συντονιστής γνωστοποιούν, κατόπιν σχετικού αιτήματος, όλες τις χρήσιμες πληροφορίες, ενώ με δική τους πρωτοβουλία γνωστοποιούν όλες τις ουσιώδεις πληροφορίες.
β) στρατηγική του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων·
ε) οργάνωση, διαχείριση των κινδύνων και μηχανισμοί εσωτερικού ελέγχου στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων·
η) μείζονες κυρώσεις και έκτακτα μέτρα που ελήφθησαν από αρμόδιες αρχές κατά τους τομεακούς κανόνες ή σύμφωνα με την παρούσα οδηγία.
α) αλλαγές στη διάρθρωση των μετόχων και στην οργανωτική ή διοικητική δομή των ρυθμιζόμενων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, οι οποίες απαιτούν την έγκριση ή την έκδοση άδειας των αρμόδιων αρχών·
3. Όταν οι αρμόδιες αρχές του κράτους μέλους όπου έχει την έδρα της η μητρική επιχείρηση δεν ασκούν οι ίδιες τη συμπληρωματική εποπτεία βάσει του άρθρου 10, μπορούν να κληθούν από τον συντονιστή να ζητήσουν από την εν λόγω μητρική επιχείρηση να παράσχει οποιαδήποτε πληροφορία είναι χρήσιμη για την εκτέλεση της συντονιστικής τους αποστολής, όπως καθορίζεται στο άρθρο 11, και να διαβιβάσουν τις εν λόγω πληροφορίες στον συντονιστή.
Οι πληροφορίες που έχουν ληφθεί στο πλαίσιο της συμπληρωματικής εποπτείας, και ιδίως η ανταλλαγή πληροφοριών μεταξύ αρμόδιων αρχών και μεταξύ αρμόδιων αρχών και άλλων αρχών, οι οποίες προβλέπονται στην παρούσα οδηγία, υπόκεινται στις διατάξεις για το επαγγελματικό απόρρητο και τη γνωστοποίηση εμπιστευτικών πληροφοριών που καθορίζουν οι τομεακοί κανόνες.
Τα κράτη μέλη απαιτούν τα πρόσωπα που όντως διευθύνουν τις δραστηριότητες μιας εταιρείας χρηματοπιστωτικών συμμετοχών, να έχουν τα απαιτούμενα εχέγγυα ήθους και την αναγκαία πείρα για την άσκηση των καθηκόντων τους.
1. Τα κράτη μέλη διασφαλίζουν ότι δεν υπάρχουν νομικά κωλύματα στη νομοθεσία τους που να εμποδίζουν τα φυσικά και νομικά πρόσωπα που περιλαμβάνονται στο πεδίο εφαρμογής της συμπληρωματικής εποπτείας, είτε είναι ρυθμιζόμενες οντότητες είτε όχι, να ανταλλάσσουν μεταξύ τους τις πληροφορίες που είναι χρήσιμες για την άσκηση της συμπληρωματικής εποπτείας.
Επιβεβαίωση
Όταν η αρμόδια αρχή που υπέβαλε το αίτημα δεν πραγματοποιεί η ίδια την επιβεβαίωση, μπορεί, εάν το επιθυμεί, να συμμετέχει στην επιβεβαίωση.
Εάν οι ρυθμιζόμενες οντότητες ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων δεν πληρούν τις απαιτήσεις των άρθρων 6, 7, 8 και 9, ή εάν πληρούνται μεν οι απαιτήσεις αλλά προκύπτουν κίνδυνοι για τη φερεγγυότητα, ή εάν οι εντός ομίλου συναλλαγές ή η συγκέντρωση κινδύνων αποτελούν απειλή για τη χρηματοοικονομική θέση των ρυθμιζόμενων οντοτήτων, απαιτείται να λαμβάνονται τα αναγκαία μέτρα για τη διόρθωση της κατάστασης το συντομότερο δυνατό:
Με την επιφύλαξη του άρθρου 17 παράγραφος 2, τα κράτη μέλη μπορούν να καθορίζουν τα μέτρα που μπορούν να λαμβάνουν οι αρμόδιες αρχές τους σε σχέση με τις εταιρείες χρηματοπιστωτικών συμμετοχών.
Πρόσθετες εξουσίες των αρμόδιων αρχών
ΤΜΗΜΑ 4
Μητρική επιχείρηση εκτός της Κοινότητας
3. Τα κράτη μέλη επιτρέπουν στις αρμόδιες αρχές τους να εφαρμόζουν άλλες μεθόδους προκειμένου να διασφαλίζουν την κατάλληλη συμπληρωματική εποπτεία των ρυθμιζομένων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων. Οι μέθοδοι αυτές πρέπει να συμφωνούνται από τον συντονιστή, μετά από διαβούλευση με τις άλλες σχετικές αρμόδιες αρχές. Οι αρμόδιες αρχές μπορούν ιδίως να ζητούν τη δημιουργία εταιρείας χρηματοπιστωτικών συμμετοχών που να έχει την έδρα της στην Κοινότητα, και να εφαρμόζουν την παρούσα οδηγία στις ρυθμιζόμενες οντότητες του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων επικεφαλής του οποίου είναι η εν λόγω εταιρεία χαρτοφυλακίου. Οι μέθοδοι πρέπει να επιτυγχάνουν τους στόχους της συμπληρωματικής εποπτείας, όπως καθορίζονται στην παρούσα οδηγία, και πρέπει να κοινοποιούνται στις άλλες ενεχόμενες αρμόδιες αρχές και στην Επιτροπή.
1. Το άρθρο 25 παράγραφοι 1 και 2 της οδηγίας 2000/12/ΕΚ και το άρθρο 10α της οδηγίας 98/78/ΕΚ εφαρμόζονται, τηρουμένων των αναλογιών, για τη διαπραγμάτευση συμφωνιών με μια ή περισσότερες τρίτες χώρες σχετικά με τις λεπτομέρειες άσκησης της συμπληρωματικής εποπτείας των ρυθμιζομένων οντοτήτων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
ΕΞΟΥΣΙΕΣ ΠΟΥ ΑΝΑΤΙΘΕΝΤΑΙ ΣΤΗΝ ΕΠΙΤΡΟΠΗ ΚΑΙ ΔΙΑΔΙΚΑΣΙΑ ΕΠΙΤΡΟΠΗΣ
1. Η Επιτροπή θεσπίζει, σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 21 παράγραφος 2, τις τεχνικές προσαρμογές της παρούσας οδηγίας στους ακόλουθους τομείς:
γ) ευθυγράμμιση της ορολογίας και της διατύπωσης των ορισμών της παρούσας οδηγίας με μεταγενέστερες κοινοτικές πράξεις που αφορούν τις ρυθμιζόμενες οντότητες και άλλα συναφή θέματα·
2. Η Επιτροπή ενημερώνει το κοινό για κάθε πρόταση η οποία υποβάλλεται σύμφωνα με το παρόν άρθρο και διαβουλεύεται με τα ενδιαφερόμενα μέρη πριν να υποβάλει το σχέδιο μέτρων στην επιτροπή χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων, που αναφέρεται στο άρθρο 21.
1. Η Επιτροπή επικουρείται από την επιτροπή χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων, η οποία εφεξής αποκαλείται "επιτροπή".
3. Η επιτροπή θεσπίζει τον εσωτερικό της κανονισμό.
6. Η επιτροπή ενημερώνεται από τα κράτη μέλη σχετικά με τις αρχές που εφαρμόζουν όσον αφορά την εποπτεία των εντός ομίλου συναλλαγών και της συγκέντρωσης κινδύνων.
Άρθρο 22
1. Παρεμβάλλεται το ακόλουθο άρθρο:
α) είναι θυγατρική ασφαλιστικής επιχείρησης με άδεια λειτουργίας σε άλλο κράτος μέλος, ή
2. Ζητείται η γνώμη της αρμόδιας αρχής του ενεχομένου κράτους μέλους, η οποία είναι υπεύθυνη για την εποπτεία πιστωτικών ιδρυμάτων ή ασφαλιστικών επιχειρήσεων, πριν από τη χορήγηση άδειας λειτουργίας σε ασφαλιστική επιχείρηση, η οποία:
γ) ελέγχεται από το ίδιο φυσικό ή νομικό πρόσωπο που ελέγχει πιστωτικό ίδρυμα ή επιχείρηση επενδύσεων με άδεια λειτουργίας στην Κοινότητα.
"Το διαθέσιμο περιθώριο φερεγγυότητας μειώνεται επίσης κατά το ποσό των ακόλουθων στοιχείων:
- αντασφαλιστικές επιχειρήσεις κατά την έννοια του άρθρου 1 στοιχείο γ) της οδηγίας 98/78/ΕΚ,
- επιχειρήσεις επενδύσεων και χρηματοοικονομικά ιδρύματα κατά την έννοια του άρθρου 1 παράγραφος 2 της οδηγίας 93/22/ΕΟΚ(20) και του άρθρου 2 παράγραφοι 4 και 7 της οδηγίας 93/6/ΕΟΚ(21),
- τα μέσα που αναφέρονται στο άρθρο 18 παράγραφος 3,
Ως εναλλακτική λύση για την αφαίρεση των στοιχείων που αναφέρονται στα στοιχεία α) και β) του τετάρτου εδαφίου, τα οποία κατέχει η ασφαλιστική επιχείρηση σε πιστωτικά ιδρύματα, επιχειρήσεις επενδύσεων και χρηματοοικονομικά ιδρύματα, τα κράτη μέλη μπορούν να επιτρέπουν στις ασφαλιστικές επιχειρήσεις τους να εφαρμόζουν, τηρουμένων των αναλογιών, τις μεθόδους 1, 2 ή 3 του παραρτήματος I της οδηγίας 2002/87/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 2002, σχετικά με τη συμπληρωματική εποπτεία πιστωτικών ιδρυμάτων, ασφαλιστικών επιχειρήσεων και επιχειρήσεων επενδύσεων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων(22). Η μέθοδος 1 ('λογιστική ενοποίηση') εφαρμόζεται μόνο εφόσον η αρμόδια αρχή είναι πεπεισμένη για το ενιαίο της διαχείρισης και του εσωτερικού ελέγχου όσον αφορά τις οντότητες που θα συμπεριληφθούν στο πεδίο εφαρμογής της ενοποίησης. Η επιλεγείσα μέθοδος εφαρμόζεται με τρόπο διαχρονικά σταθερό.
Άρθρο 23
1. Παρεμβάλλεται το ακόλουθο άρθρο:
α) είναι θυγατρική ασφαλιστικής επιχείρησης με άδεια λειτουργίας σε άλλο κράτος μέλος, ή
2. Ζητείται η γνώμη της αρμόδιας αρχής του ενεχομένου κράτους μέλους, η οποία είναι υπεύθυνη για την εποπτεία πιστωτικών ιδρυμάτων ή επιχειρήσεων επενδύσεων πριν από τη χορήγηση άδειας λειτουργίας σε επιχείρηση ασφαλειών ζωής, η οποία:
γ) ελέγχεται από το ίδιο φυσικό ή νομικό πρόσωπο που ελέγχει πιστωτικό ίδρυμα ή επιχείρηση επενδύσεων με άδεια λειτουργίας στην Κοινότητα.
"Το διαθέσιμο περιθώριο φερεγγυότητας μειώνεται επίσης κατά το ποσό των ακόλουθων στοιχείων:
- αντασφαλιστικές επιχειρήσεις κατά την έννοια του άρθρου 1 στοιχείο γ) της οδηγίας 98/78/ΕΚ,
- επιχειρήσεις επενδύσεων και χρηματοοικονομικά ιδρύματα κατά την έννοια του άρθρου 1 παράγραφος 2 της οδηγίας 93/22/ΕΟΚ(26) και του άρθρου 2 παράγραφοι 4 και 7 της οδηγίας 93/6/ΕΟΚ(27)·
- τα μέσα που αναφέρονται στο άρθρο 16 παράγραφος 3,
Για τους σκοπούς της αφαίρεσης των συμμετοχών που αναφέρεται στην παρούσα παράγραφο, ως συμμετοχή νοείται η συμμετοχή κατά την έννοια του άρθρου1 στοιχείο στ) της οδηγίας 98/78/ΕΚ."
Η οδηγία 92/49/ΕΟΚ τροποποιείται ως εξής:
2. Στο άρθρο 16, η παράγραφος 5γ) αντικαθίσταται από το ακόλουθο κείμενο:
- ενδεχομένως, σε άλλες δημόσιες αρχές που είναι υπεύθυνες για την εποπτεία των συστημάτων πληρωμών,
Τροποποίηση της οδηγίας 92/96/ΕΟΚ
"1α. Εάν ο αγοραστής συμμετοχής που αναφέρεται στην παράγραφο 1 είναι ασφαλιστική επιχείρηση, πιστωτικό ίδρυμα ή επιχείρηση επενδύσεων με άδεια λειτουργίας σε άλλο κράτος μέλος, ή μητρική επιχείρηση τέτοιας οντότητας, ή το νομικό ή φυσικό πρόσωπο που ελέγχει την οντότητα αυτή και αν, λόγω αυτής της εξαγοράς, η επιχείρηση στην οποία ο αγοραστής σκοπεύει να αποκτήσει συμμετοχή καθίσταται θυγατρική του εν λόγω αγοραστή ή περιέρχεται υπό τον έλεγχό του, η αξιολόγηση της εξαγοράς υπόκειται στη διαδικασία της προηγούμενης διαβούλευσης που αναφέρεται στο άρθρο 12α της οδηγίας 79/267/ΕΟΚ."
- στις κεντρικές τράπεζες και σε άλλους οργανισμούς με ανάλογη αποστολή όταν ενεργούν υπό την ιδιότητα της νομισματικής αρχής,
Άρθρο 26
"- ως χρηματοοικονομική εταιρεία χαρτοφυλακίου νοείται το χρηματοοικονομικό ίδρυμα του οποίου οι θυγατρικές είναι, είτε αποκλειστικά είτε κυρίως, επιχειρήσεις επενδύσεων ή άλλα χρηματοοικονομικά ιδρύματα, εφόσον τουλάχιστον μια εξ αυτών είναι επιχείρηση επενδύσεων, και το οποίο δεν είναι χρηματοοικονομική εταιρεία χαρτοφυλακίου κατά την έννοια της οδηγίας 2002/87/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 2002, σχετικά με τη συμπληρωματική εποπτεία πιστωτικών ιδρυμάτων, ασφαλιστικών επιχειρήσεων και επιχειρήσεων επενδύσεων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων(29),
Τροποποίηση της οδηγίας 93/22/ΕΟΚ
"Ζητείται η γνώμη της αρμόδιας αρχής του ενεχομένου κράτους μέλους το οποίο είναι υπεύθυνο για την εποπτεία πιστωτικών ιδρυμάτων ή ασφαλιστικών επιχειρήσεων πριν από τη χορήγηση άδειας λειτουργίας σε επιχείρηση επενδύσεων, η οποία:
γ) ελέγχεται από το ίδιο φυσικό ή νομικό πρόσωπο που ελέγχει πιστωτικό ίδρυμα ή ασφαλιστική επιχείρηση με άδεια λειτουργίας στην Κοινότητα.
"2. Εάν ο αγοραστής συμμετοχής που αναφέρεται στην παράγραφο 1 είναι επιχείρηση επενδύσεων, πιστωτικό ίδρυμα ή ασφαλιστική επιχείρηση με άδεια λειτουργίας σε άλλο κράτος μέλος, ή μητρική επιχείρησης επενδύσεων, πιστωτικού ιδρύματος ή ασφαλιστικής επιχείρησης με άδεια λειτουργίας σε άλλο κράτος μέλος, ή το φυσικό ή νομικό πρόσωπο που ελέγχει επιχείρηση επενδύσεων, πιστωτικό ίδρυμα ή ασφαλιστική επιχείρηση με άδεια λειτουργίας σε άλλο κράτος μέλος, και εάν, λόγω αυτής της εξαγοράς, η επιχείρηση στην οποία ο αγοραστής σκοπεύει να αποκτήσει συμμετοχή καθίσταται θυγατρική του εν λόγω αγοραστή ή περιέρχεται υπό τον έλεγχό του, η αξιολόγηση της εξαγοράς υπόκειται στη διαδικασία της προηγούμενης διαβούλευσης που αναφέρεται στο άρθρο 6."
Η οδηγία 98/78/ΕΚ τροποποιείται ως εξής:
η) 'συνδεδεμένη επιχείρηση': νοείται είτε η θυγατρική ή άλλη επιχείρηση στην οποία υπάρχει συμμετοχή, είτε επιχείρηση συνδεδεμένη με άλλη επιχείρηση με σχέση κατά την έννοια του άρθρου 12 παράγραφος 1 της οδηγίας 83/349/ΕΟΚ·
2. Στο άρθρο 6 παράγραφος 3 προστίθεται η ακόλουθη φράση:
"Τα κράτη μέλη απαιτούν από τις ασφαλιστικές επιχειρήσεις να διαθέτουν κατάλληλες διαδικασίες για τη διαχείριση των κινδύνων και μηχανισμούς εσωτερικού ελέγχου, συμπεριλαμβανομένων των ορθών διαδικασιών δημοσίευσης στοιχείων και λογιστικής, ώστε να εντοπίζουν, να υπολογίζουν, να παρακολουθούν και να ελέγχουν κατάλληλα τις συναλλαγές που προβλέπονται στην παράγραφο 1. Τα κράτη μέλη απαιτούν επίσης από τις ασφαλιστικές επιχειρήσεις να γνωστοποιούν τουλάχιστον μία φορά κατ' έτος στις αρμόδιες αρχές τις σημαντικές συναλλαγές τους. Οι εν λόγω διαδικασίες και μηχανισμοί ελέγχονται από τις αρμόδιες αρχές."
Συνεργασία με τις αρμόδιες αρχές τρίτων χωρών
β) των ασφαλιστικών επιχειρήσεων μη μελών χωρών που έχουν, ως συμμετέχουσες επιχειρήσεις, επιχειρήσεις κατά την έννοια του άρθρου 2, οι έδρες των οποίων ευρίσκονται στην Κοινότητα.
β) ότι οι αρμόδιες αρχές τρίτων χωρών είναι σε θέση να λαμβάνουν τις απαραίτητες πληροφορίες για τη συμπληρωματική εποπτεία των ασφαλιστικών επιχειρήσεων, η έδρα των οποίων είναι στην επικράτειά τους και οι οποίες έχουν θυγατρικές ή κατέχουν συμμετοχές σε επιχειρήσεις σε ένα ή περισσότερα κράτη μέλη.
Διαχειριστικό σώμα των ασφαλιστικών εταιρειών χαρτοφυλακίου
"Όταν δεν υπάρχουν κεφαλαιακοί δεσμοί μεταξύ ορισμένων επιχειρήσεων σε έναν ασφαλιστικό όμιλο, η αρμόδια αρχή καθορίζει το αναλογικό τμήμα του μετοχικού κεφαλαίου που πρέπει να λαμβάνεται υπόψη."
Κατά τον υπολογισμό της προσαρμοσμένης φερεγγυότητας μιας ασφαλιστικής επιχείρησης η οποία είναι συμμετέχουσα επιχείρηση σε πιστωτικό ίδρυμα, επιχείρηση επενδύσεων ή χρηματοοικονομικό ίδρυμα, εφαρμόζονται, τηρουμένων των αναλογιών, οι κανόνες του άρθρου 16 παράγραφος 1 της οδηγίας 73/239/ΕΟΚ και του άρθρου 18 της οδηγίας 79/267/ΕΟΚ σχετικά με την αφαίρεση των συμμετοχών αυτών, καθώς και οι διατάξεις για τη δυνατότητα των κρατών μελών να επιτρέπουν, υπό ορισμένους όρους, την εφαρμογή εναλλακτικών μεθόδων ή τη μη αφαίρεση των συμμετοχών αυτών."
Η οδηγία 2000/12/ΕΚ τροποποιείται ως εξής:
"9. 'Συμμετοχή' για τους σκοπούς της εφαρμογής εποπτείας σε ενοποιημένη βάση και για τους σκοπούς των σημείων 15 και 16 του άρθρου 34 παράγραφος 2: η συμμετοχή κατά την έννοια της πρώτης πρότασης του άρθρου 17 της οδηγίας 78/660/ΕΟΚ, ή η άμεση ή έμμεση, κατοχή του 20 % ή περισσότερο των δικαιωμάτων ψήφου ή του κεφαλαίου επιχείρησης,"·
22. 'μεικτή εταιρεία χαρτοφυλακίου': μητρική εταιρεία, η οποία δεν είναι χρηματοοικονομική εταιρεία χαρτοφυλακίου ή πιστωτικό ίδρυμα ή εταιρεία χρηματοπιστωτικών συμμετοχών κατά την έννοια της οδηγίας 2002/87/ΕΚ, και μεταξύ των θυγατρικών της οποίας περιλαμβάνεται ένα τουλάχιστον πιστωτικό ίδρυμα."
α) είναι θυγατρική ασφαλιστικής επιχείρησης ή επιχείρησης επενδύσεων με άδεια λειτουργίας στην Κοινότητα, ή
Οι σχετικές αρμόδιες αρχές που αναφέρονται στο πρώτο και δεύτερο εδάφιο διαβουλεύονται μεταξύ τους, ιδίως όταν αξιολογούν την ποιότητα των μετόχων καθώς και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που συμμετέχουν στη διαχείριση άλλης οντότητας του ίδιου ομίλου. Οι εν λόγω αρμόδιες αρχές ανταλλάσσουν οποιαδήποτε πληροφορία σχετικά με την ποιότητα των μετόχων και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών, που ενδιαφέρει τις άλλες ενεχόμενες αρμόδιες αρχές, όταν πρόκειται για τη χορήγηση άδειας λειτουργίας καθώς και για τον έλεγχο της εφαρμογής των όρων λειτουργίας."
4. Στο άρθρο 34, η παράγραφος 2 τροποποιείται ως εξής:
13. οι απαιτήσεις μειωμένης εξασφάλισης και τα μέσα που αναφέρονται στο άρθρο 35 και στο άρθρο 36 παράγραφος 3, τα οποία κατέχει πιστωτικό ίδρυμα επί πιστωτικών και χρηματοοικονομικών ιδρυμάτων, εφόσον η συμμετοχή του υπερβαίνει το 10 % του κεφαλαίου σε κάθε περίπτωση,
- ασφαλιστικές επιχειρήσεις κατά την έννοια του άρθρου 6 της οδηγίας 73/239/ΕΟΚ, του άρθρου 6 της οδηγίας 79/267/ΕΟΚ ή του άρθρου 1 στοιχείο β) της οδηγίας 98/78/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(32),
16. κάθε ένα από τα ακόλουθα στοιχεία τα οποία κατέχει το πιστωτικό ίδρυμα σε σχέση με τις οντότητες που αναφέρονται στο σημείο 15 στις οποίες κατέχει συμμετοχή:
β) το δεύτερο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:
Τα κράτη μέλη μπορούν να προβλέπουν ότι, για τον υπολογισμό των ιδίων κεφαλαίων σε ατομική βάση, τα πιστωτικά ιδρύματα που υπόκεινται σε εποπτεία σε ενοποιημένη βάση σύμφωνα με το κεφάλαιο 3 ή σε συμπληρωματική εποπτεία σύμφωνα με την οδηγία 2002/87/ΕΚ, δεν είναι απαραίτητο να αφαιρούν τις αναφερόμενες στα σημεία 12 έως 16 συμμετοχές τους σε πιστωτικά ιδρύματα, χρηματοοικονομικά ιδρύματα, ασφαλιστικές ή αντασφαλιστικές επιχειρήσεις ή ασφαλιστική εταιρεία χαρτοφυλακίου, που περιλαμβάνονται στο πεδίο εφαρμογής της ενοποιημένης ή της συμπληρωματικής εποπτείας.
"3. Τα κράτη μέλη δεν χρειάζεται να εφαρμόζουν τους περιορισμούς που προβλέπονται στις παραγράφους 1 και 2 στις συμμετοχές σε ασφαλιστικές επιχειρήσεις, όπως ορίζονται στην οδηγία 73/239/ΕΟΚ και στην οδηγία 79/267/ΕΟΚ, ή σε αντασφαλιστικές επιχειρήσεις, όπως ορίζονται στην οδηγία 98/78/ΕΚ."
7. Το άρθρο 54 τροποποιείται ως εξής:
β) στην παράγραφο 4 πρώτο εδάφιο, διαγράφεται η τρίτη περίπτωση.
Διαχειριστικό σώμα των χρηματοοικονομικών εταιρειών χαρτοφυλακίου
"Άρθρο 55α
Οι αρμόδιες αρχές απαιτούν από τα πιστωτικά ιδρύματα να διαθέτουν κατάλληλες διαδικασίες για τη διαχείριση των κινδύνων και μηχανισμούς εσωτερικού ελέγχου, συμπεριλαμβανόμενων των ορθών διαδικασιών δημοσίευσης στοιχείων και λογιστικής, ώστε να μπορούν να εντοπίζουν, να υπολογίζουν, να παρακολουθούν και να ελέγχουν κατάλληλα τις συναλλαγές που πραγματοποιούνται με την εταιρεία συμμετοχής μικτών δραστηριοτήτων η οποία είναι η μητρική τους και τις θυγατρικές της. Οι αρμόδιες αρχές απαιτούν την γνωστοποίηση από τα πιστωτικά ιδρύματα οποιασδήποτε σημαντικής συναλλαγής πραγματοποιείται με τις οντότητες αυτές, εκτός εκείνης που προβλέπεται στο άρθρο 48. Οι διαδικασίες αυτές και οι σημαντικές συναλλαγές αποτελούν αντικείμενο ελέγχου από την πλευρά των αρμόδιων αρχών.
"Η αρμόδια αρχή που έχει υποβάλει το αίτημα, μπορεί, εφόσον το επιθυμεί, να συμμετάσχει στον έλεγχο, όταν δεν τον πραγματοποιεί η ίδια."
Μητρική επιχείρηση σε τρίτη χώρα
Εναλλακτικά, τα κράτη μέλη επιτρέπουν στις αρμόδιες αρχές τους να εφαρμόζουν άλλες κατάλληλες εποπτικές τεχνικές προκειμένου να επιτυγχάνουν τους στόχους της εποπτείας των πιστωτικών ιδρυμάτων σε ενοποιημένη βάση. Οι μέθοδοι αυτές πρέπει να συμφωνούνται από την αρμόδια αρχή η οποία είναι υπεύθυνη για την ενοποιημένη εποπτεία, μετά από διαβούλευση με τις άλλες ενεχόμενες αρμόδιες αρχές. Οι αρμόδιες αρχές μπορούν ιδίως να ζητούν τη δημιουργία χρηματοοικονομικής εταιρείας χαρτοφυλακίου που να έχει την έδρα της στην Κοινότητα, και να εφαρμόζουν τις διατάξεις για την ενοποιημένη εποπτεία στην ενοποιημένη θέση της εν λόγω χρηματοοικονομικής εταιρείας χαρτοφυλακίου. Οι μέθοδοι πρέπει να επιτυγχάνουν τους στόχους της ενοποιημένης εποπτείας, όπως καθορίζονται στο παρόν κεφάλαιο, και πρέπει να κοινοποιούνται στις άλλες ενεχόμενες αρμόδιες αρχές και στην Επιτροπή."
Άρθρο 30
α) στο πεδίο εφαρμογής της ενοποιημένης εποπτείας των πιστωτικών ιδρυμάτων και επιχειρήσεων επενδύσεων ή/και στο πεδίο εφαρμογής της συμπληρωματικής εποπτείας των ασφαλιστικών επιχειρήσεων στο πλαίσιο ασφαλιστικού ομίλου και
Στην περίπτωση που η εταιρεία διαχείρισης περιουσιακών στοιχείων ανήκει σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, οποιαδήποτε αναφορά στην έννοια της ρυθμιζόμενης οντότητας και στην έννοια των αρμόδιων αρχών και των σχετικών αρμόδιων αρχών, θεωρείται, για τους σκοπούς της παρούσας οδηγίας, ότι συμπεριλαμβάνει, αντίστοιχα, τις εταιρείες διαχείρισης περιουσιακών στοιχείων και τις αρμόδιες αρχές που είναι υπεύθυνες για την εποπτεία των εταιρειών διαχείρισης περιουσιακών στοιχείων. Αυτό ισχύει, τηρουμένων των αναλογιών, και όσον αφορά τους ομίλους που αναφέρονται στο στοιχείο α) του πρώτου εδαφίου.
Άρθρο 31
- την υπαγωγή των εταιρειών διαχείρισης περιουσιακών στοιχείων στην εποπτεία σε επίπεδο ομίλου,
- τη συχνότητα με την οποία οι χρηματοπιστωτικοί όμιλοι ετερογενών δραστηριοτήτων πρέπει να πραγματοποιούν τους υπολογισμούς για τις κεφαλαιακές απαιτήσεις, όπως καθορίζεται στο άρθρο 6 παράγραφος 2, και να αναφέρουν στον συντονιστή τις σημαντικές συγκεντρώσεις κινδύνων, όπως καθορίζεται στο άρθρο 7 παράγραφος 2.
Άρθρο 32
Άρθρο 33
Άρθρο 34
Οδηγία 2002/97/ΕΚ της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 86/362/ΕΟΚ του Συμβουλίου, της 24ης Ιουλίου 1986, που αφορά τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα υπολείμματα φυτοφαρμάκων μέσα και πάνω στα σιτηρά(1), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/79/EK της Επιτροπής(2), και ιδίως το άρθρο 10,
την οδηγία 91/414/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1991, σχετικά με τη διάθεση φυτοπροστατευτικών προϊόντων στην αγορά(5), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/81/ΕΚ της Επιτροπής(6), και ιδίως το άρθρο 4 παράγραφος 1 στοιχείο στ),
(2) Η ένταξη των οικείων δραστικών ουσιών στο παράρτημα I της οδηγίας 91/414/ΕΟΚ πραγματοποιήθηκε με βάση την εκτίμηση των υποβληθέντων στοιχείων σχετικά με την προταθείσα χρήση. Τα στοιχεία που αφορούν τη χρήση αυτή υποβλήθηκαν από ορισμένα κράτη μέλη σύμφωνα με το άρθρο 4 παράγραφος 1 στοιχείο στ), της οδηγίας 91/414/ΕΟΚ. Τα διαθέσιμα στοιχεία έχουν ανασκοπηθεί και επαρκούν για τον καθορισμό ορισμένων ανωτάτων ορίων υπολειμμάτων (ΑΟΥ).
(5) Για να εξασφαλιστεί η ενδεδειγμένη προστασία των καταναλωτών από την έκθεση σε υπολείμματα πάνω και μέσα σε προϊόντα για τα οποία δεν έχει χορηγηθεί έγκριση, είναι φρόνιμο να καθοριστούν προσωρινά ΑΟΥ στο χαμηλότερο όριο ανίχνευσης για όλα τα τέτοιου είδους προϊόντα που καλύπτονται από τις οδηγίες 86/362/ΕΟΚ, 86/363/ΕΟΚ και 90/642/ΕΟΚ.
(8) Η Επιτροπή κοινοποίησε την παρούσα οδηγία υπό μορφή σχεδίου στον Παγκόσμιο Οργανισμό Εμπορίου και οι παρατηρήσεις που εστάλησαν ελήφθησαν υπόψη κατά την ολοκλήρωση της οδηγίας. Με βάση υποβληθέντα αποδεκτά στοιχεία, η Επιτροπή θα εξετάσει τη δυνατότητα καθορισμού των ανοχών κατά τις εισαγωγές όσον αφορά τα ΑΟΥ για ειδικούς συνδυασμούς φυτοφαρμάκων/καλλιεργειών.
Άρθρο 1
Άρθρο 2
Άρθρο 3
Τα κράτη μέλη θέτουν σε ισχύ, το αργότερο στις 30 Ιουνίου 2003, τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία. Πληροφορούν αμέσως την Επιτροπή σχετικά.
Άρθρο 5
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3696/93 του Συμβουλίου για τη συναρτώμενη με τις δραστηριότητες στατιστική ταξινόμηση προϊόντων (CPA) στην Ευρωπαϊκή Οικονομική Κοινότητα
τον κανονισμό (ΕΟΚ) αριθ. 3696/93 του Συμβουλίου, της 29ης Οκτωβρίου 1993, για τη συναρτώμενη με τις δραστηριότητες στατιστική ταξινόμηση προϊόντων στην Ευρωπαϊκή Οικονομική Κοινότητα(1), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 1232/98 της Επιτροπής(2), και ιδίως το άρθρο 5 στοιχείο β) και το άρθρο 6,
(2) Λόγω της ενημέρωσης με νέα στοιχεία της στατιστικής ονοματολογίας των οικονομικών δραστηριοτήτων (κοινώς γνωστής ως ΝΑCE αναθ. 1) στην Κοινότητα, καθίστανται αναγκαίες τροποποιήσεις της CPA.
(5) Ο κανονισμός (ΕΟΚ) αριθ. 3696/93 πρέπει επομένως να τροποποιηθεί αναλόγως.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
σχετικά με τον πίνακα των τιμών νωπών ή διατηρημένων με απλή ψύξη σφαγίων αμνών στις αντιπροσωπευτικές αγορές της Κοινότητας
τον κανονισμό (ΕΚ) αριθ. 2529/2001 του Συμβουλίου, της 19ης Δεκεμβρίου 2001, για την κοινή οργάνωση της αγοράς στον τομέα του προβείου και αιγείου κρέατος(1), και ιδίως τα άρθρα 20 και 24,
(2) Σύμφωνα με το άρθρο 20 του κανονισμού (ΕΚ) αριθ. 2529/2001, τα κράτη μέλη καταγράφουν τις τιμές των προβάτων και του προβείου κρέατος. Συνεπώς, πρέπει να καθοριστούν οι λεπτομερείς κανόνες εφαρμογής του συστήματος κοινοποίησης των τιμών.
(5) Σε ορισμένα κράτη μέλη οι τιμές αυτές ορίζονται σε συνάρτηση με τις τιμές των ζώντων ζώων. Οι τιμές αυτές πρέπει στη συνέχεια να μετατρέπονται με τη βοήθεια κατάλληλων συντελεστών. Ωστόσο, στις περιοχές όπου γίνεται εκτίμηση κάθε ζωντανού ζώου για τον προσδιορισμού του βάρους σφαγίου, η μετατροπή μπορεί να βασίζεται στην εν λόγω εκτίμηση.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Οι τιμές είναι αυτές που καταγράφονται στις ζώνες διαμόρφωσης τιμών, οι οποίες αναφέρονται στο άρθρο 12 του κανονισμού (ΕΚ) αριθ. 2529/2001, των κρατών μελών που πληρούν τις απαιτήσεις της παραγράφου 1. Είναι οι τιμές χονδρικής πώλησης που καταγράφονται από τα εν λόγω κράτη μέλη στην αντιπροσωπευτική αγορά ή στις αντιπροσωπευτικές αγορές κατά τη διάρκεια της εβδομάδας που προηγείται της εβδομάδας κατά την οποία έχει δοθεί η πληροφορία. Η αντιπροσωπευτική αγορά ή οι αντιπροσωπευτικές αγορές καθορίζονται από τα κράτη μέλη που αναφέρονται ανωτέρω. Οι τιμές υπολογίζονται βάσει των τιμών αγοράς, χωρίς τον φόρο προστιθεμένης αξίας.
Στην περίπτωση που οι τιμές καταγράφονται βάσει των διαφόρων κατηγοριών σφαγίων, η τιμή στην αντιπροσωπευτική αγορά είναι ίση με το μέσο όρο, ο οποίος σταθμίζεται με τους συντελεστές που καθορίζουν τα κράτη μέλη κατά τρόπο που να αντικατοπτρίζουν τη σχετική σημασία κάθε κατηγορίας, των τιμών που καταγράφονται στο στάδιο της χονδρικής πώλησης για τις εν λόγω κατηγορίες στη διάρκεια περιόδου επτά ημερών.
Στις περιοχές στις οποίες η καταγραφή των τιμών βασίζεται στην εκτίμηση του βάρους σφαγίων αμνών, η μετατροπή βασίζεται στην εκτίμηση αυτή.
2. Όταν υπάρχουν περισσότερες αντιπροσωπευτικές αγορές σε μια ζώνη διαμόρφωσης τιμών, η τιμή για τη ζώνη αυτή είναι ίση με τον μέσο όρο των τιμών που καταγράφονται στις αγορές αυτές, ο οποίος σταθμίζεται με συντελεστές που καθορίζουν τα κράτη μέλη κατά τρόπο που να αντικατοπτρίζουν τη σχετική σημασία κάθε αγοράς ή κάθε κατηγορίας.
Τα κράτη μέλη κοινοποιούν στην Επιτροπή, το αργότερο μέχρι την 1η Μαρτίου 2002:
γ) τους συντελεστές στάθμισης και μετατροπής που αναφέρονται στα άρθρα 2 και 3.
Ο κανονισμός (ΕΟΚ) αριθ. 1481/86 καταργείται.
Κανονισμός (ΕΚ) αριθ. 538/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Μετά από τη δημοσίευση στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων(3) της ονομασίας που αναφέρεται στο παράρτημα του παρόντος κανονισμού, δεν διαβιβάστηκαν στην Επιτροπή ενστάσεις κατά την έννοια του άρθρου 7 του κανονισμού (ΕΟΚ) αριθ. 2081/92.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 8ης Μαΐου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΟΚ) αριθ. 2019/93 θέσπισε για τα μικρά νησιά του Αιγαίου Πελάγους ένα καθεστώς ενίσχυσης στις κυψέλες για την παραγωγή μελιού ειδικής ποιότητας. Το άρθρο 12 του εν λόγω κανονισμού, όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 442/2002, αναφέρεται στις "ενώσεις παραγωγών". Πρέπει συνεπώς να τροποποιηθεί η ορολογία που χρησιμοποιείται στον κανονισμό (ΕΚ) αριθ. 3063/93 της Επιτροπής(3).
(4) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης κρέατος πουλερικών και αυγών,
3. Το άρθρο 3 τροποποιείται ως εξής:
4. Στο άρθρο 4, το δεύτερο εδάφιο διαγράφεται.
- τον αριθμό των κυψελών για τις οποίες ζητήθηκε και χορηγήθηκε ενίσχυση, αφενός μεν από τις ενώσεις μελισσοκόμων αφετέρου δε από τους μελισσοκόμους,".
7. Το άρθρο 8 διαγράφεται.
Κανονισμός (ΕΚ) αριθ. 1406/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(4),
(2) Ορισμένα καθήκοντα που εκτελούνται επί του παρόντος σε κοινοτικό ή εθνικό επίπεδο, θα μπορούσαν να ανατεθούν σε εξειδικευμένο όργανο εμπειρογνωμόνων. Πράγματι, υπάρχει ανάγκη τεχνικής και επιστημονικής στήριξης και ενός μόνιμου υψηλού επιπέδου εμπειρογνωμοσύνης για την ορθή εφαρμογή της κοινοτικής νομοθεσίας στους τομείς της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία, για την παρακολούθηση της εφαρμογής της νομοθεσίας και την αξιολόγηση της αποτελεσματικότητας των ισχυόντων μέτρων. Συνεπώς, είναι αναγκαία η σύσταση ενός ευρωπαϊκού οργανισμού για την ασφάλεια στη θάλασσα ("οργανισμός"), στο πλαίσιο της υφιστάμενης θεσμικής διάρθρωσης και της ισορροπίας δυνάμεων στην Κοινότητα.
(5) Ο Οργανισμός θα πρέπει να ενθαρρύνει την ανάπτυξη καλύτερης συνεργασίας μεταξύ των κρατών μελών και να αναπτύσσει και να διαδίδει βέλτιστες πρακτικές στην Κοινότητα, πράγμα που θα συμβάλλει στη βελτίωση του συνολικού καθεστώτος ασφάλειας στη θάλασσα στην Κοινότητα, καθώς και στη μείωση του κινδύνου θαλασσίων ατυχημάτων, θαλάσσιας ρύπανσης και απώλειας ανθρώπινων ζωών στη θάλασσα.
(8) Όσον αφορά τη συμβατική ευθύνη του οργανισμού, η οποία διέπεται από το δίκαιο που εφαρμόζεται επί των συμβάσεων που συνάπτονται από τον οργανισμό, αρμόδιο να λαμβάνει αποφάσεις θα πρέπει να είναι το Δικαστήριο, δυνάμει ρήτρας διαιτησίας που περιέχεται στη σύμβαση. Το Δικαστήριο θα πρέπει να είναι επίσης αρμόδιο για τις διαφορές που αφορούν την αποζημίωση για κάθε ζημία που προκύπτει από την εξωσυμβατική ευθύνη του οργανισμού.
(11) Για την εξασφάλιση της πλήρους αυτονομίας και ανεξαρτησίας του οργανισμού, θεωρείται αναγκαίο να του παραχωρηθεί ανεξάρτητος προϋπολογισμός, τα έσοδα του οποίου θα προέρχονται κυρίως από συνεισφορά της Κοινότητας.
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 1
2. Ο οργανισμός παρέχει στα κράτη μέλη και την Επιτροπή την αναγκαία τεχνική και επιστημονική βοήθεια, καθώς και εμπειρογνωμοσύνη υψηλού επιπέδου, για να τους συνδράμει στην ορθή εφαρμογή της κοινοτικής νομοθεσίας στους τομείς της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από τα πλοία, του ελέγχου της εφαρμογής της νομοθεσίας και της αξιολόγησης της αποτελεσματικότητας των ισχυόντων μέτρων.
Προκειμένου να διασφαλιστεί η προσήκουσα υλοποίηση των στόχων που αναφέρονται στο άρθρο 1, ανατίθενται στον οργανισμό τα κάτωθι καθήκοντα:
i) παρακολουθεί τη συνολική λειτουργία του κοινοτικού καθεστώτος ελέγχου από τη χώρα του λιμένα, πράγμα που μπορεί να περιλαμβάνει επισκέψεις στα κράτη μέλη, και προτείνει στην Επιτροπή πιθανές βελτιώσεις στον τομέα αυτόν·
γ) Να συνεργάζεται με τα κράτη μέλη:
δ) Να διευκολύνει τη συνεργασία μεταξύ των κρατών μελών και της Επιτροπής στον τομέα που καλύπτεται από την οδηγία 2002/59/ΕΚ. Ειδικότερα:
ε) Να διευκολύνει τη συνεργασία μεταξύ των κρατών μελών και της Επιτροπής στην ανάπτυξη κοινής μεθοδολογίας, συνεκτιμώντας δεόντως τα διαφορετικά νομικά συστήματα στα κράτη μέλη για την έρευνα θαλάσσιων ατυχημάτων δυνάμει συμφωνημένων διεθνών αρχών, στη στήριξη των κρατών μελών για τη διερεύνηση σοβαρών θαλάσσιων ατυχημάτων και στην ανάλυση υφιστάμενων εκθέσεων για ατυχήματα.
Άρθρο 3
2. Ο οργανισμός ενημερώνει το οικείο κράτος μέλος σχετικά με τη σχεδιαζόμενη επίσκεψη, την ταυτότητα των εξουσιοδοτημένων υπαλλήλων καθώς και την ημερομηνία έναρξης της επίσκεψης. Οι εξουσιοδοτημένοι υπάλληλοι του οργανισμού πραγματοποιούν τις επισκέψεις με την παρουσίαση απόφασης του εκτελεστικού διευθυντή του οργανισμού, στην οποία προσδιορίζεται το αντικείμενο και οι στόχοι της αποστολής τους.
Διαφάνεια και προστασία των πληροφοριών
3. Οι αναγκαίοι εσωτερικοί κανόνες για την εφαρμογή των παραγράφων 1 και 2 καθορίζονται από το διοικητικό συμβούλιο.
ΕΣΩΤΕΡΙΚΗ ΔΟΜΗ ΚΑΙ ΛΕΙΤΟΥΡΓΙΑ
1. Ο οργανισμός αποτελεί οργανισμό της Κοινότητας και διαθέτει νομική προσωπικότητα.
4. Ο οργανισμός εκπροσωπείται από τον εκτελεστικό διευθυντή του.
1. Στο προσωπικό του οργανισμού εφαρμόζεται ο κανονισμός υπηρεσιακής κατάστασης των υπαλλήλων των Ευρωπαϊκών Κοινοτήτων, το καθεστώς που εφαρμόζεται στο λοιπό προσωπικό των Ευρωπαϊκών Κοινοτήτων και οι διατάξεις εφαρμογής τους που έχουν θεσπιστεί κατόπιν κοινής συμφωνίας από τα θεσμικά όργανα των Ευρωπαϊκών Κοινοτήτων. Το διοικητικό συμβούλιο, σε συμφωνία με την Επιτροπή, θεσπίζει τους αναγκαίους λεπτομερείς κανόνες εφαρμογής.
Άρθρο 7
Άρθρο 8
2. Το Δικαστήριο είναι αρμόδιο να δικάζει δυνάμει ρήτρας διαιτησίας που περιέχεται σε σύμβαση που συνήψε ο οργανισμός.
5. Η προσωπική ευθύνη των υπαλλήλων έναντι του οργανισμού διέπεται από τις διατάξεις που καθορίζονται στον κανονισμό υπηρεσιακής κατάστασης των υπαλλήλων ή στο καθεστώς που εφαρμόζεται σε αυτούς.
1. Στον οργανισμό εφαρμόζονται οι διατάξεις του κανονισμού αριθ. 1 της 15ης Απριλίου 1958 περί καθορισμού του γλωσσικού καθεστώτος της Ευρωπαϊκής Οικονομικής Κοινότητας(11).
Σύσταση και αρμοδιότητες του διοικητικού συμβουλίου
α) διορίζει τον εκτελεστικό διευθυντή κατ' εφαρμογή του άρθρου 16·
δ) εγκρίνει, έως την 31η Οκτωβρίου κάθε έτους και αφού λάβει υπόψη τη γνώμη της Επιτροπής, το πρόγραμμα εργασιών του οργανισμού για το επόμενο έτος και το διαβιβάζει στα κράτη μέλη, το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο και την Επιτροπή.
στ) θεσπίζει τις διαδικασίες λήψης αποφάσεων εκ μέρους του εκτελεστικού διευθυντή·
θ) ασκεί τον πειθαρχικό έλεγχο επί του εκτελεστικού διευθυντή και των προϊσταμένων μονάδας που αναφέρονται στο άρθρο 15 παράγραφος 3·
Σύνθεση του διοικητικού συμβουλίου
2. Κάθε κράτος μέλος και η Επιτροπή διορίζουν τα αντίστοιχα μέλη του διοικητικού συμβουλίου καθώς και τους αναπληρωτές που εκπροσωπούν τα τακτικά μέλη κατά την απουσία τους.
Άρθρο 12
2. Η διάρκεια της θητείας του προέδρου και του αντιπροέδρου είναι τριετής και λήγει όταν παύσουν να είναι μέλη του διοικητικού συμβουλίου. Η θητεία τους δύναται να ανανεωθεί άπαξ.
1. Το διοικητικό συμβούλιο συνέρχεται ύστερα από πρόσκληση του προέδρου του.
4. Όταν γεννάται ζήτημα απορρήτου ή συγκρούσεως συμφερόντων, το διοικητικό συμβούλιο δύναται να αποφασίζει την εξέταση συγκεκριμένων θεμάτων της ημερήσιας διάταξης χωρίς την παρουσία των μελών που διορίζονται ως επαγγελματίες των πλέον ενδιαφερόμενων κλάδων. Ο εσωτερικός κανονισμός δύναται να ορίζει λεπτομερείς κανόνες για την εφαρμογή της παρούσας διάταξης.
7. Η γραμματεία του διοικητικού συμβουλίου εξασφαλίζεται από τον οργανισμό.
1. Το διοικητικό συμβούλιο λαμβάνει τις αποφάσεις του με πλειοψηφία δύο τρίτων όλων των μελών με δικαίωμα ψήφου.
3. Στον εσωτερικό κανονισμό καθορίζονται οι λεπτομερέστερες ρυθμίσεις ψηφοφορίας, και ιδίως οι προϋποθέσεις υπό τις οποίες ένα μέλος μπορεί να ενεργεί για λογαριασμό άλλου μέλους.
1. Ο οργανισμός διοικείται από τον εκτελεστικό διευθυντή του ο οποίος χαίρει πλήρους ανεξαρτησίας κατά την εκτέλεση των καθηκόντων του, με την επιφύλαξη των αντιστοίχων αρμοδιοτήτων της Επιτροπής και του διοικητικού συμβουλίου.
β) Αποφασίζει τη διενέργεια των επισκέψεων που αναφέρονται στο άρθρο 3, κατόπιν διαβούλευσης με την Επιτροπή και ακολουθώντας τη πολιτική που καθορίζει το διοικητικό συμβούλιο σύμφωνα με τις διατάξεις του άρθρου 10 παράγραφος 2 στοιχείο ζ).
ε) Ασκεί έναντι του προσωπικού τις αρμοδιότητες που αναφέρονται στο άρθρο 6 παράγραφος 2.
Άρθρο 16
Το διοικητικό συμβούλιο έχει δικαίωμα παύσης του εκτελεστικού διευθυντή, σύμφωνα με την ίδια διαδικασία.
Συμμετοχή τρίτων χωρών
ΚΕΦΑΛΑΙΟ ΙΙΙ
Προϋπολογισμός
β) πιθανές εισφορές τρίτων χωρών που συμμετέχουν στις εργασίες του οργανισμού σύμφωνα με τις διατάξεις του άρθρου 17·
3. Ο εκτελεστικός διευθυντής καταρτίζει κατάσταση προβλεπομένων εσόδων και εξόδων του οργανισμού για το επόμενο οικονομικό έτος συνοδευόμενη από οργανόγραμμα, την οποία διαβιβάζει στο διοικητικό συμβούλιο.
Με βάση αυτό το σχέδιο προϋπολογισμού, η Επιτροπή καθορίζει τις σχετικές προβλέψεις στο προσχέδιο του γενικού προϋπολογισμού της Ευρωπαϊκής Ένωσης, το οποίο υποβάλλει στο Συμβούλιο δυνάμει του άρθρου 272 της συνθήκης. Πρέπει να τηρούνται τα περιθώρια των εγκεκριμένων δημοσιονομικών προοπτικών της Κοινότητας για τα επόμενα έτη.
Εκτέλεση και έλεγχος του προϋπολογισμού
3. Το αργότερο έως την 31η Μαρτίου κάθε έτους, ο εκτελεστικός διευθυντής υποβάλλει στην Επιτροπή, στο διοικητικό συμβούλιο και το Ελεγκτικό Συνέδριο αναλυτικούς λογαριασμούς όλων των εσόδων και δαπανών του προηγούμενου οικονομικού έτους.
Άρθρο 20
2. Ο οργανισμός προσχωρεί στη διοργανική συμφωνία της 25ης Μαΐου 1999 σχετικά με τις εσωτερικές έρευνες που πραγματοποιούνται από την OLAF και θεσπίζει αμελλητί τις σχετικές διατάξεις, οι οποίες ισχύουν για όλο το προσωπικό του.
Δημοσιονομικές διατάξεις
ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ
1. Εντός πέντε ετών από την έναρξη λειτουργίας του οργανισμού, το διοικητικό συμβούλιο αναθέτει τη διεξαγωγή ανεξάρτητης εξωτερικής αξιολόγησης της εφαρμογής του κανονισμού. Η Επιτροπή παρέχει στον οργανισμό κάθε πληροφορία που αυτή κρίνει κατάλληλη για την εν λόγω αξιολόγηση.
Άρθρο 23
Άρθρο 24
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
για τον καθορισμό υγειονομικών κανόνων σχετικά με τα ζωικά υποπροϊόντα που δεν προορίζονται για κατανάλωση από τον άνθρωπο
την πρόταση της Επιτροπής(1),
Αποφασίζοντας με τη διαδικασία του άρθρου 251 της Συνθήκης(3), υπό το πρίσμα του κοινού σχεδίου που εγκρίθηκε από την επιτροπή συνδιαλλαγής στις 12 Σεπτεμβρίου 2002.
(2) Μετά την έκδοση της προαναφερόμενης οδηγίας, η επιστημονική συντονιστική επιτροπή εξέδωσε ορισμένες γνωμοδοτήσεις, το βασικό συμπέρασμα των οποίων είναι ότι δεν θα πρέπει να εισέρχονται στην αλυσίδα ζωοτροφών ζωικά υποπροϊόντα προερχόμενα από ζώα τα οποία κρίθηκαν από την υγειονομική επιθεώρηση ως ακατάλληλα για κατανάλωση από τον άνθρωπο.
(5) Η Διεθνής Επιστημονική Διάσκεψη για τα Κρεατοστεάλευρα, η οποία διοργανώθηκε από την Επιτροπή και το Ευρωπαϊκό Κοινοβούλιο και πραγματοποιήθηκε στις Βρυξέλλες στις 1 και 2 Ιουλίου 1997, ήταν η αφετηρία για να αναπτυχθεί διάλογος σχετικά με την παραγωγή και τη χρησιμοποίηση κρεατοστεάλευρων στις ζωοτροφές. Η διάσκεψη πρότεινε να εξετασθεί διεξοδικότερα η πολιτική που θα εφαρμοστεί μελλοντικά σε αυτό τον τομέα. Τον Νοέμβριο 1997, για να ξεκινήσει ένας όσο το δυνατό ευρύτερος δημόσιος διάλογος σχετικά με το μέλλον της κοινοτικής νομοθεσίας για τις ζωοτροφές, η Επιτροπή συνέταξε έγγραφο διαβούλευσης για τα κρεατοστεάλευρα. Με βάση τις διαβουλεύσεις, κρίνεται ότι αναγνωρίζεται πλέον καθολικά η ανάγκη να τροποποιηθεί η οδηγία 90/667/ΕΟΚ, ώστε να προσαρμοστεί στα νέα επιστημονικά δεδομένα.
(8) Τα υπολείμματα τροφίμων που περιέχουν προϊόντα ζωικής προέλευσης μπορούν επίσης να είναι φορείς εξάπλωσης νόσων. Θα πρέπει να εξασφαλίζεται η ασφαλής διάθεση όλων των υπολειμμάτων τροφίμων που προέρχονται από μεταφορικά μέσα που εκτελούν διεθνείς μεταφορές. Υπολείμματα τροφίμων παραγόμενα στην Κοινότητα δεν θα πρέπει να χρησιμοποιούνται για τη διατροφή εκτρεφομένων ζώων πλην των γουνοφόρων.
(11) Η οδηγία 2000/76/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Δεκεμβρίου 2000, για την αποτέφρωση των αποβλήτων(6) δεν εφαρμόζεται στις μονάδες αποτέφρωσης στις οποίες τα απόβλητα που υποβάλλονται σε επεξεργασία αποτελούνται μόνον από σφάγια ζώων. Για την προστασία της υγείας των ζώων και της δημόσιας υγείας είναι απαραίτητο να τεθούν στοιχειώδεις απαιτήσεις για τέτοιες μονάδες αποτέφρωσης. Εν αναμονή της θέσπισης κοινοτικών απαιτήσεων, τα κράτη μέλη μπορούν να θεσπίζουν περιβαλλοντική νομοθεσία για τις εγκαταστάσεις αυτές. Λιγότερο αυστηρές απαιτήσεις θα πρέπει να ισχύουν για μονάδες αποτέφρωσης χαμηλού δυναμικού, όπως αυτές που βρίσκονται σε αγροκτήματα και σε κρεματόρια ζώων συντροφιάς, λόγω του μικρότερου κινδύνου που θέτει το υλικό που υποβάλλεται σε επεξεργασία και προκειμένου να αποφεύγονται οι περιττές μεταφορές ζωικών υποπροϊόντων.
(14) Παρεκκλίσεις ενδέχεται επίσης να ενδείκνυνται προκειμένου να επιτρέπεται η επί τόπου διάθεση ζωικών υποπροϊόντων υπό ελεγχόμενες συνθήκες. Θα πρέπει να διαβιβάζονται στην Επιτροπή οι αναγκαίες πληροφορίες ώστε να μπορεί να παρακολουθεί την κατάσταση και να θέτει, αν χρειάζεται, κανόνες εφαρμογής.
(17) Παρατηρείται στα κράτη μέλη ευρύ φάσμα προσεγγίσεων για το θέμα της χρηματοδοτικής στήριξης της μεταποίησης, συλλογής, αποθήκευσης και τελικής διάθεσης ζωικών υποπροϊόντων. Για να αποτραπεί το ενδεχόμενο να επηρεαστούν, εξαιτίας αυτού του γεγονότος, οι όροι ανταγωνισμού ανάμεσα στα γεωργικά προϊόντα, είναι ανάγκη να διενεργηθεί ανάλυση και, εάν χρειαστεί, να ληφθούν τα ενδεδειγμένα μέτρα σε κοινοτικό επίπεδο.
(20) Για να εξασφαλιστεί ότι τα προϊόντα τα οποία εισάγονται από τρίτες χώρες πληρούν πρότυπα υγιεινής τουλάχιστον ισοδύναμα με αυτά που εφαρμόζει η Κοινότητα, πρέπει να θεσπιστεί σύστημα έγκρισης τρίτων χωρών και των εγκαταστάσεών τους, παράλληλα με διαδικασία κοινοτικών επιθεωρήσεων, ώστε να εξασφαλιστεί ότι πληρούνται οι όροι της έγκρισης. Η εισαγωγή από τρίτες χώρες τροφών για ζώα συντροφιάς και πρώτης ύλης για την παραγωγή αυτών των ζωοτροφών είναι δυνατό να πραγματοποιείται με διαφορετικούς όρους από αυτούς που εφαρμόζονται για την παραγωγή αυτού του υλικού στην Κοινότητα, ιδίως όταν οι απαιτούμενες εγγυήσεις αφορούν τα κατάλοιπα απαγορευμένων ουσιών σύμφωνα με τις διατάξεις της οδηγίας 96/22/ΕΚ του Συμβουλίου, της 29ης Απριλίου 1996, για την απαγόρευση της χρησιμοποίησης ορισμένων ουσιών με ορμονική ή θεραπευτική δράση και των β-ανταγωνιστικών ουσιών στη ζωική παραγωγή για κερδοσκοπικούς λόγους και για την κατάργηση των οδηγιών 81/602/ΕΟΚ, 88/146/ΕΟΚ και 88/299/ΕΟΚ(9). Προκειμένου να διασφαλισθεί ότι οι ζωοτροφές και η πρώτη ύλη τροφών για ζώα συντροφιάς πρόκειται να χρησιμοποιηθούν μόνο για τον προβλεπόμενο προορισμό τους, είναι αναγκαίο να θεσπιστούν τα κατάλληλα μέτρα ελέγχου των εισαγωγών των εν λόγω υλικών.
(23) Οι προαναφερθέντες στόχοι επιδιώκονται με την οδηγία 92/118/ΕΟΚ του Συμβουλίου, της 17ης Δεκεμβρίου 1992, για τον καθορισμό των όρων υγειονομικού ελέγχου καθώς και των υγειονομικών όρων που διέπουν το εμπόριο και τις εισαγωγές στην Κοινότητα προϊόντων τα οποία δεν υπόκεινται, όσον αφορά τους προαναφερόμενους όρους, στις ειδικές κοινοτικές ρυθμίσεις που αναφέρονται στο κεφάλαιο I του παραρτήματος Α της οδηγίας 89/662/ΕΟΚ και, όσον αφορά τους παθογόνους παράγοντες, της οδηγίας 90/425/ΕΟΚ(10).
(26) Τα εξεταζόμενα προϊόντα θα πρέπει να υπόκεινται σε κανόνες κτηνιατρικών ελέγχων, συμπεριλαμβανομένων ελέγχων από εμπειρογνώμονες της Επιτροπής, και στα προστατευτικά μέτρα που έχουν θεσπιστεί από την οδηγία 90/425/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1990, σχετικά με τους κτηνιατρικούς και ζωοτεχνικούς ελέγχους που εφαρμόζονται στο ενδοκοινοτικό εμπόριο ορισμένων ζώντων ζώων και προϊόντων με προοπτική την υλοποίηση της εσωτερικής αγοράς(11).
(29) Για να ληφθεί υπόψη η τεχνική και επιστημονική πρόοδος, θα πρέπει να εξασφαλισθεί στενή και πραγματική συνεργασία ανάμεσα στην Επιτροπή και τα κράτη μέλη στο πλαίσιο της μόνιμης επιτροπής για την τροφική αλυσίδα και την υγεία των ζώων, η οποία συστάθηκε βάσει του Κανονισμού (ΕΚ) 178/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 28ης Ιανουαρίου 2002, για τον καθορισμό των γενικών αρχών και απαιτήσεων της νομοθεσίας για τα τρόφιμα, για την ίδρυση της Ευρωπαϊκής Αρχής για την Ασφάλεια των Τροφίμων και τον καθορισμό διαδικασιών σε θέματα ασφαλείας των τροφίμων(15).
α) κατά τη συλλογή, τη μεταφορά, την αποθήκευση, τον εν γένει χειρισμό, τη μεταποίηση και τη χρησιμοποίηση ή την τελική διάθεση ζωικών υποπροϊόντων, ώστε να μη θέτουν τα εν λόγω προϊόντα σε κίνδυνο την υγεία των ζώων ή τη δημόσια υγεία·
α) στις ανεπεξέργαστες τροφές για ζώα συντροφιάς, που προέρχονται από καταστήματα λιανικής πώλησης ή εγκαταστάσεις γειτονικές σε σημεία πώλησης, όπου ο τεμαχισμός και η αποθήκευση πραγματοποιούνται αποκλειστικά για τους σκοπούς της απευθείας και επιτόπου προμήθειας του καταναλωτή·
δ) στις ανεπεξέργαστες τροφές ζώων συντροφιάς που καταναλώνονται επιτόπου, προέρχονται από ζώα τα οποία σφάζονται για κατανάλωση από τον άνθρωπο στην εκμετάλλευση προέλευσης προκειμένου να χρησιμοποιηθούν για τη διατροφή αποκλειστικά του κατόχου της εκμετάλλευσης και της οικογένειάς του, σύμφωνα με τις διατάξεις της εθνικής νομοθεσίας·
ii) προορίζονται να καταναλωθούν από ζώα ή
ζ) στη θαλάσσια ή αεροπορική διαμετακόμιση.
Ορισμοί
β) υλικό της κατηγορίας 1: τα ζωικά υποπροϊόντα που αναφέρονται στο άρθρο 4·
ε) ζώα: όλα τα σπονδυλωτά ή ασπόνδυλα ζώα (συμπεριλαμβανομένων των ψαριών, των ερπετών και των αμφιβίων)·
η) ζώα συντροφιάς: όλα τα ζώα των ειδών που κανονικά τρέφονται και συντηρούνται, αλλά δεν καταναλώνονται, από τον άνθρωπο, για λόγους άλλους πλην της γεωργικής εκμετάλλευσης·
ια) εμπόριο: εμπόριο προϊόντων μεταξύ κρατών μελών, κατά την έννοια του άρθρου 23 παράγραφος 2 της συνθήκης·
ιδ) ΜΣΕ: όλες οι μεταδοτικές μορφές σπογγώδους εγκεφαλοπάθειας, με εξαίρεση αυτές που παρουσιάζονται στον άνθρωπο·
Άρθρο 3
2. Πάντως, τα κράτη μέλη δύνανται να ρυθμίζουν βάσει της εθνικής νομοθεσίας την εισαγωγή και τη διάθεση στην αγορά προϊόντων που δεν αναφέρονται στα παραρτήματα VII και VIII, εν αναμονή της θέσπισης απόφασης σύμφωνα με τη διαδικασία του άρθρου 33 παράγραφος 2. Όταν κάνουν χρήση αυτής της δυνατότητας, ενημερώνουν πάραυτα την Επιτροπή.
α) όλα τα μέρη του σώματος, συμπεριλαμβανομένων των δορών και των δερμάτων, των εξής ζώων:
iii) ζώων, πλην των εκτρεφόμενων ζώων και των άγριων ζώων, όπως ιδίως τα ζώα συντροφιάς και τα ζώα ζωολογικών κήπων και τσίρκων·
β) i) υλικό ειδικού κινδύνου και
δ) όλα τα ζωικά υλικά που συλλέγονται κατά την επεξεργασία λυμάτων από τις μονάδες μεταποίησης υλικών της κατηγορίας 1 και από άλλες εγκαταστάσεις στις οποίες αφαιρείται υλικό ειδικού κινδύνου, συμπεριλαμβανομένων των υλικών από τις εργασίες εσχαρισμού και εξάμμωσης, των μειγμάτων λιπών και ελαίων, της ιλύος και των υλικών που αφαιρούνται από τις αποχετεύσεις αυτών των εγκαταστάσεων, εκτός αν τα υλικά αυτά δεν περιέχουν υλικό ειδικού κινδύνου ούτε μέρη τέτοιου υλικού·
2. Τα υλικά της κατηγορίας 1 συλλέγονται, μεταφέρονται και καθίστανται αναγνωρίσιμα χωρίς αδικαιολόγητη καθυστέρηση, σύμφωνα με το άρθρο 7, και, εκτός εάν προβλέπεται άλλως στα άρθρα 23 και 24:
γ) με εξαίρεση τα υλικά που αναφέρονται στην παράγραφο 1 στοιχείο α) σημεία i) και ii), μεταποιούνται σε εγκεκριμένη μονάδα μεταποίησης σύμφωνα με το άρθρο 13 με την εφαρμογή της μεθόδου μεταποίησης 1, οπότε το παραγόμενο υλικό επισημαίνεται ανεξίτηλα, με ιδιαίτερη οσμή αν αυτό είναι τεχνικώς εφικτό, σύμφωνα με το παράρτημα VI κεφάλαιο 1, και διατίθενται τελικά ως απόβλητα με ταφή σε χώρο υγειονομικής ταφής εγκεκριμένο βάσει της οδηγίας 1999/31/ΕΚ του Συμβουλίου, της 26ης Απριλίου 1999, περί υγειονομικής ταφής των αποβλήτων(20)·
3. Ο ενδιάμεσος χειρισμός ή αποθήκευση υλικών της κατηγορίας 1 πραγματοποιείται μόνο σε μονάδες ενδιάμεσου χειρισμού υλικών της κατηγορίας 1, οι οποίες εγκρίνονται σύμφωνα με το άρθρο 10.
Υλικά της κατηγορίας 2
β) όλα τα υλικά ζωικής προέλευσης που συλλέγονται κατά την επεξεργασία λυμάτων από σφαγεία, πλην εκείνων που εμπίπτουν στο άρθρο 4 παράγραφος 1 στοιχείο δ), ή από μονάδες μεταποίησης υλικών της κατηγορίας 2, συμπεριλαμβανομένων των υλικών που προέρχονται από τις εργασίες εσχαρισμού και εξάμμωσης, των μειγμάτων λιπών και ελαίων, της ιλύος και των υλικών που αφαιρούνται από τις αποχετεύσεις των εγκαταστάσεων εκείνων·
ε) ζώα και μέρη ζώων, εκτός όσων αναφέρονται στο άρθρο 4, που έχουν πεθάνει με άλλο τρόπο και όχι διότι έχουν σφαγεί για ανθρώπινη κατανάλωση, συμπεριλαμβανομένων των ζώων που θανατώνονται για την εξάλειψη επιζωοτικής ασθένειας·
2. Τα υλικά της κατηγορίας 2 συλλέγονται, μεταφέρονται και καθίστανται αναγνωρίσιμα χωρίς αδικαιολόγητη καθυστέρηση, σύμφωνα με τις διατάξεις του άρθρου 7, και, εκτός εάν προβλέπεται άλλως στα άρθρα 23 και 24:
i) διατίθενται τελικά ως απόβλητα με αποτέφρωση ή συναποτέφρωση σε μονάδα αποτέφρωσης ή συναποτέφρωσης εγκεκριμένη σύμφωνα με το άρθρο 12, ή
i) προκειμένου για το παραγόμενο πρωτεϊνούχο υλικό, χρησιμοποιείται ως οργανικό λίπασμα ή βελτιωτικό του εδάφους, τηρουμένων των απαιτήσεων, εάν υπάρχουν, που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2 και μετά από διαβούλευση με την οικεία επιστημονική επιτροπή·
δ) τα υλικά που προέρχονται από ψάρια, ενσιρώνονται ή λιπασματοποιούνται, σύμφωνα με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2·
ii) διασπείρονται στο έδαφος, σύμφωνα με τις διατάξεις του παρόντος κανονισμού ή
ζ) διατίθενται με άλλα μέσα ή χρησιμοποιούνται με άλλους τρόπους, σύμφωνα με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2, μετά από διαβούλευση με την αρμόδια επιστημονική επιτροπή. Τα μέσα ή οι τρόποι αυτοί μπορούν είτε να συμπληρώνουν είτε να αντικαθιστούν τα προβλεπόμενα στα στοιχεία α) έως στ).
Άρθρο 6
α) τα μέρη σφαγέντων ζώων, τα οποία είναι κατάλληλα για κατανάλωση από τον άνθρωπο, σύμφωνα με την κοινοτική νομοθεσία, αλλά δεν προορίζονται για κατανάλωση από τον άνθρωπο για εμπορικούς λόγους·
δ) αίμα που λαμβάνεται από μη μηρυκαστικά ζώα τα οποία σφάζονται σε σφαγείο αφού υποβληθούν σε επιθεώρηση πριν από τη σφαγή και είναι, βάσει αυτής της επιθεώρησης, κατάλληλα για σφαγή και κατανάλωση από τον άνθρωπο, σύμφωνα με την κοινοτική νομοθεσία·
ζ) νωπό γάλα που προέρχεται από ζώα τα οποία δεν παρουσιάζουν κλινικά συμπτώματα κάποιας ασθένειας η οποία είναι δυνατό να μεταδοθεί μέσω αυτού του προϊόντος στον άνθρωπο ή σε ζώα·
ι) όστρακα, υποπροϊόντα ιχθυοτροφείων και υποπροϊόντα σπασμένων αυγών που προέρχονται από ζώα τα οποία δεν παρουσίαζαν κλινικά συμπτώματα καμίας ασθένειας που είναι δυνατό να μεταδοθεί μέσω αυτού του προϊόντος στον άνθρωπο ή σε ζώα·
2. Τα υλικά της κατηγορίας 3 συλλέγονται, μεταφέρονται και καθίστανται αναγνωρίσιμα χωρίς αδικαιολόγητη καθυστέρηση, σύμφωνα με τις διατάξεις του άρθρου 7, και, εκτός εάν προβλέπεται άλλως στα άρθρα 23 και 24:
γ) μεταποιούνται σε μονάδα μεταποίησης εγκεκριμένη σύμφωνα με το άρθρο 17·
στ) μεταποιούνται σε μονάδα παραγωγής βιοαερίου ή μονάδα λιπασματοποίησης εγκεκριμένη σύμφωνα με το άρθρο 15·
θ) διατίθενται με άλλα μέσα, ή χρησιμοποιούνται με άλλους τρόπους, σύμφωνα με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2, μετά από διαβούλευση με την οικεία επιστημονική επιτροπή. Τα μέσα ή οι τρόποι αυτοί μπορούν είτε να συμπληρώνουν είτε να αντικαθιστούν τα προβλεπόμενα στα στοιχεία α) έως η).
Συλλογή, μεταφορά και αποθήκευση
3. Τα κράτη μέλη μεριμνούν ώστε να υπάρχουν επαρκείς διακανονισμοί που να εξασφαλίζουν ότι η συλλογή και η μεταφορά των υλικών της κατηγορίας 1 και της κατηγορίας 2 γίνεται σύμφωνα με τις διατάξεις του παραρτήματος II.
6. Ωστόσο, τα κράτη μέλη μπορούν να αποφασίσουν να μην εφαρμόζουν το παρόν άρθρο στις μεταφορές κόπρου μεταξύ δύο σημείων εντός ενός αγροκτήματος ή μεταξύ αγροκτημάτων και χρηστών εντός ενός κράτους μέλους.
1. Τα ζωικά υποπροϊόντα και τα μεταποιημένα προϊόντα είναι δυνατό να αποστέλλονται σε άλλα κράτη μέλη μόνον υπό τις προϋποθέσεις των παραγράφων 2 έως 6.
α) συνοδεύονται από εμπορικό έγγραφο ή, όταν το απαιτεί ο παρών κανονισμός, από υγειονομικό πιστοποιητικό, και
5. Όταν πληροφορείται την αποστολή σύμφωνα με την παράγραφο 4, η αρμόδια αρχή του τόπου προορισμού ενημερώνει την αρμόδια αρχή του τόπου προέλευσης για την άφιξη κάθε αποστολής μέσω του συστήματος ANIMO ή με άλλη μέθοδο, κατόπιν κοινής συμφωνίας.
Μητρώα
Έγκριση μονάδων ενδιάμεσου χειρισμού
α) να πληρούν τις απαιτήσεις του παραρτήματος III κεφάλαιο I·
δ) να ελέγχονται από την αρμόδια αρχή, σύμφωνα με το άρθρο 26.
β) να χειρίζονται και να αποθηκεύουν υλικό της κατηγορίας 3, σύμφωνα με το παράρτημα III κεφάλαιο II μέρος Α·
Άρθρο 11
2. Για να εγκριθούν, οι μονάδες αποθήκευσης πρέπει:
Άρθρο 12
2. Για να εγκριθούν από την αρμόδια αρχή με σκοπό τη διάθεση ζωικών υποπροϊόντων, οι μονάδες αποτέφρωσης ή συναποτέφρωσης υψηλού δυναμικού στις οποίες δεν εφαρμόζεται η οδηγία 2000/76/ΕΚ οφείλουν:
γ) να πληρούν τις απαιτήσεις που περιέχονται στο παράρτημα IV κεφάλαιο III, σχετικά με τις απορρίψεις υδάτων·
στ) να πληρούν τους όρους σχετικά με την ασυνήθη λειτουργία που περιέχονται στο παράρτημα IV κεφάλαιο VI.
β) όταν βρίσκονται σε μια εκμετάλλευση, να χρησιμοποιούνται μόνον για τη διάθεση υλικού της συγκεκριμένης αυτής εκμετάλλευσης·
ε) να πληρούν τις απαιτήσεις που περιέχονται στο παράρτημα IV κεφάλαιο IV, σχετικά με τα κατάλοιπα·
4. Η έγκριση αναστέλλεται αμέσως εάν παύσουν να πληρούνται οι προϋποθέσεις βάσει των οποίων χορηγήθηκε.
Έγκριση μονάδων μεταποίησης υλικών της κατηγορίας 1 και της κατηγορίας 2
α) να πληρούν τις απαιτήσεις του παραρτήματος V κεφάλαιο I·
δ) να υποβάλλονται σε αυτοελέγχους των μονάδων, όπως προβλέπει το άρθρο 25·
3. Η έγκριση αναστέλλεται αμέσως, εάν παύσουν να πληρούνται οι προϋποθέσεις βάσει των οποίων χορηγήθηκε.
1. Οι μονάδες ελαιοχημικών προϊόντων πρέπει να εγκρίνονται από την αρμόδια αρχή.
γ) να τηρούν μητρώο στο οποίο καταγράφονται οι πληροφορίες που λαμβάνονται σύμφωνα με το στοιχείο β), για να επιδεικνύεται στην αρμόδια αρχή·
4. Η έγκριση αναστέλλεται αμέσως, εάν παύσουν να πληρούνται οι προϋποθέσεις βάσει των οποίων χορηγήθηκε.
1. Οι μονάδες παραγωγής βιοαερίου και οι μονάδες λιπασματοποίησης εγκρίνονται από την αρμόδια αρχή.
β) να χειρίζονται και να μεταποιούν τα ζωικά υποπροϊόντα σύμφωνα με τις διατάξεις του παραρτήματος VI κεφάλαιο II μέρη Β και Γ·
ε) να εξασφαλίζουν ότι τα κατάλοιπα διάσπασης και τα παραγόμενο λίπασμα, ανάλογα με την περίπτωση, πληρούν τα μικροβιολογικά πρότυπα του παραρτήματος VI κεφάλαιο II μέρος Δ.
Γενικές διατάξεις για την υγεία των ζώων
α) προέρχονται από εκμετάλλευση, περιοχή ή τμήμα μιας περιοχής ή, σε περίπτωση προϊόντων υδατοκαλλιέργειας, από ιχθυοτροφείο, ζώνη ή τμήμα ζώνης που δεν υπόκεινται σε υγειονομικούς περιορισμούς που να εφαρμόζονται στα συγκεκριμένα ζώα και προϊόντα, και ιδίως σε περιορισμούς στο πλαίσιο μέτρων καταπολέμησης νόσων που επιβάλλονται από την κοινοτική νομοθεσία ή λόγω σοβαρών μεταδοτικών νόσων που απαριθμούνται στην οδηγία 92/119/ΕΟΚ του Συμβουλίου, της 17ης Δεκεμβρίου 1992, για τη θέσπιση γενικών κοινοτικών μέτρων καταπολέμησης ορισμένων ασθενειών των ζώων καθώς και ειδικών μέτρων για τη φυσαλιδώδη νόσο των χοίρων(22)·
α) λαμβάνονται, υποβάλλονται σε χειρισμό, μεταφέρονται και αποθηκεύονται χωριστά ή σε διαφορετική χρονική στιγμή από τα προϊόντα τα οποία πληρούν όλους τους όρους υγείας των ζώων·
δ) πληρούν τις απαιτήσεις των παραρτημάτων VII και VIII, ή τους λεπτομερείς κανόνες που θα θεσπισθούν με τη διαδικασία του άρθρου 33 παράγραφος 2.
Έγκριση μονάδων μεταποίησης υλικών της κατηγορίας 3
α) να πληρούν τις απαιτήσεις του παραρτήματος V κεφάλαιο I και του παραρτήματος VII κεφάλαιο I·
δ) να υπόκεινται σε αυτοέλεγχο των μονάδων, όπως προβλέπεται στο άρθρο 25·
3. Η έγκριση αναστέλλεται αμέσως, εάν παύσουν να πληρούνται οι προϋποθέσεις βάσει των οποίων χορηγήθηκε.
1. Οι μονάδες παραγωγής τροφών για ζώα συντροφιάς και οι τεχνικές μονάδες πρέπει να εγκρίνονται από την αρμόδια αρχή.
i) να τηρεί τις ειδικές απαιτήσεις παραγωγής οι οποίες καθορίζονται στον παρόντα κανονισμό·
iv) να τηρεί μητρώο με τα στοιχεία που λαμβάνονται σύμφωνα με τα σημεία ii) και iii) και που πρέπει να επιδεικνύονται στην αρμόδια αρχή· τα αποτελέσματα των ελέγχων και των εξετάσεων πρέπει να διατηρούνται επί δύο τουλάχιστον έτη·
3. Η έγκριση αναστέλλεται αμέσως, εάν παύσουν να πληρούνται οι προϋποθέσεις βάσει των οποίων χορηγήθηκε.
Τα κράτη μέλη εξασφαλίζουν ότι οι μεταποιημένες ζωικές πρωτεΐνες και άλλα μεταποιημένα προϊόντα που θα μπορούσαν να χρησιμοποιηθούν ως υλικά ζωοτροφών διατίθενται στην αγορά ή εξάγονται μόνον εφόσον:
γ) έχουν αποτελέσει αντικείμενο χειρισμού, μεταποίησης, αποθήκευσης και μεταφοράς, σύμφωνα με το παράρτημα VII· και
Διάθεση στην αγορά και εξαγωγή τροφών για ζώα συντροφιάς, δερμάτινων κοκάλων για σκύλους και τεχνικών προϊόντων
i) τις ειδικές απαιτήσεις του παραρτήματος VIII, ή
2. Τα κράτη μέλη εξασφαλίζουν ότι τα οργανικά λιπάσματα και τα βελτιωτικά εδάφους που παράγονται από μεταποιημένα προϊόντα διάφορα των παραγομένων από την κόπρο και το περιεχόμενο του πεπτικού συστήματος, διατίθενται στην αγορά ή εξάγονται μόνον εφόσον πληρούν τις απαιτήσεις, εάν υπάρχουν, που έχουν θεσπισθεί με τη διαδικασία του άρθρου 33 παράγραφος 2, κατόπιν διαβούλευσης με την αρμόδια επιστημονική επιτροπή.
β) έχουν υποστεί χειρισμούς, μεταποιηθεί, αποθηκευθεί και μεταφερθεί σύμφωνα με το παράρτημα VI· και
Μέτρα διασφάλισης
Περιορισμοί χρήσης
β) το τάισμα εκτρεφόμενων ειδών πλην των γουνοφόρων ζώων με υπολείμματα τροφίμων ή ζωοτροφές που περιέχουν ή προέρχονται από υπολείμματα τροφίμων και
Άρθρο 23
α) τη χρησιμοποίηση ζωικών υποπροϊόντων για διαγνωστικούς, εκπαιδευτικούς και ερευνητικούς σκοπούς· και
β) Τα ζωικά υποπροϊόντα που αναφέρονται στο στοιχείο α) είναι:
γ) Τα ζώα που αναφέρονται στο σημείο α) είναι:
iii) ερπετά και αρπακτικά πτηνά, εκτός από τα ζώα ζωολογικών κήπων ή τσίρκων·
vi) σκύλοι αναγνωρισμένων κυνοτροφείων ή αγελών κυνηγόσκυλων και
3. Τα κράτη μέλη ενημερώνουν την Επιτροπή σχετικά:
4. Κάθε κράτος μέλος συντάσσει κατάλογο των χρηστών και των κέντρων συλλογής, εγκεκριμένων και καταχωρημένων σύμφωνα με την παράγραφο 2 στοιχείο γ) σημεία iv), vi) και vii), που βρίσκονται στην επικράτειά του. Κάθε χρήστης και κάθε κέντρο συλλογής διαθέτουν επίσημο αριθμό για τους σκοπούς της επιθεώρησης και για να είναι δυνατόν να εντοπίζεται η πηγή των σχετικών προϊόντων.
5. Λεπτομερείς κανόνες σχετικά με τα μέτρα ελέγχου είναι δυνατόν να θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Η αρμόδια αρχή δύναται να αποφασίζει, οσάκις παρίσταται ανάγκη, ότι:
i) υλικά της κατηγορίας 1 περί των οποίων το άρθρο 4 παράγραφος 1 στοιχείο β) σημείο ii)·
γ) τα ζωικά υποπροϊόντα δύνανται να διατίθενται ως απόβλητα με επί τόπου καύση ή ταφή σε περίπτωση εκδήλωσης επιζωοτίας κατονομαζόμενης στον κατάλογο Α του Διεθνούς Γραφείου Επιζωοτιών (ΔΓΕ), όταν η αρμόδια αρχή απορρίπτει τη μεταφορά στην πλησιέστερη μονάδα αποτέφρωσης λόγω κινδύνου μετάδοσης κινδύνων κατά της υγείας, ή διότι η εκτεταμένη έξαρση μιας επιζωοτίας οδηγεί σε έλλειψη δυναμικού των μονάδων αυτών.
4. Τα κράτη μέλη ενημερώνουν την Επιτροπή σχετικά:
5. Η αρμόδια αρχή λαμβάνει τα αναγκαία μέτρα ώστε:
6. Λεπτομερείς ρυθμίσεις της εφαρμογής του παρόντος άρθρου είναι δυνατόν να θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Οι διαχειριστές και οι κάτοχοι μονάδων ενδιάμεσου χειρισμού και μεταποίησης ή οι αντιπρόσωποί τους λαμβάνουν όλα τα μέτρα που είναι αναγκαία για να τηρούνται οι απαιτήσεις του παρόντος κανονισμού. Θέτουν σε ισχύ, εφαρμόζουν και τηρούν μια μόνιμη διαδικασία η οποία διαμορφώνεται σύμφωνα με τις βασικές αρχές του συστήματος ανάλυσης κινδύνου και κρισίμων σημείων ελέγχου (HAACP). Ειδικότερα:
γ) όταν πρόκειται για μονάδες μεταποίησης, λαμβάνουν αντιπροσωπευτικά δείγματα για να ελέγξουν τη συμμόρφωση:
δ) καταγράφουν τα αποτελέσματα των ελέγχων και των εξετάσεων που αναφέρονται στα στοιχεία β) και γ) και τα διατηρούν για περίοδο τουλάχιστον δύο ετών, ώστε να τα επιδεικνύουν στις αρμόδιες αρχές·
α) να ενημερώνει αμέσως την αρμόδια αρχή σχετικά με τις πλήρεις λεπτομέρειες όσον αφορά τη φύση του δείγματος και την παρτίδα από την οποία προέρχεται·
δ) να εξασφαλίζει ότι καμία ποσότητα υλικών, για τα οποία υπάρχει υπόνοια ή έχει εξακριβωθεί ότι έχουν μολυνθεί, δεν εξάγεται από τη μονάδα πριν να υποβληθεί σε νέα μεταποίηση υπό την επίβλεψη της αρμόδιας αρχής και υποβληθεί σε νέα επίσημη δειγματοληψία ώστε να τηρεί τους κανόνες του παρόντος κανονισμού, εκτός εάν προορίζεται για τελική διάθεση·
ζ) να εφαρμόζει τις κατάλληλες διαδικασίες απολύμανσης και καθαρισμού εντός της μονάδας.
Επίσημοι έλεγχοι και κατάλογοι εγκεκριμένων μονάδων
3. Εάν κατά την επιθεώρηση που διενεργείται από την αρμόδια αρχή διαπιστωθεί ότι δεν τηρούνται μια ή περισσότερες απαιτήσεις του παρόντος κανονισμού, η αρμόδια αρχή λαμβάνει τα αναγκαία μέτρα.
Άρθρο 27
Άρθρο 28
Ωστόσο, η εισαγωγή από τρίτες χώρες τροφών για ζώα συντροφιάς και πρώτων υλών για την παρασκευή αυτών των τροφών, οι οποίες λαμβάνονται από ζώα στα οποία έχουν χορηγηθεί ορισμένες ουσίες απαγορευμένες σύμφωνα με την οδηγία 96/22/ΕΚ, επιτρέπεται εφόσον οι εν λόγω τροφές και πρώτες ύλες έχουν επισημανθεί με μόνιμη σήμανση και υπό ειδικούς όρους που καθορίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Απαγορεύεται η εισαγωγή και η διαμετακόμιση ζωικών υποπροϊόντων και μεταποιημένων προϊόντων, εκτός εάν ο παρών κανονισμός ορίζει άλλως.
Ο κατάλογος μπορεί να συντάσσεται σε συνδυασμό με άλλους καταλόγους οι οποίοι συντάσσονται για τους σκοπούς της δημόσιας υγείας και της υγείας των ζώων.
β) η διάρθρωση της αρμόδιας αρχής και των αρμόδιων για τους ελέγχους υπηρεσιών της στην τρίτη χώρα, οι εξουσίες αυτών των υπηρεσιών, η επίβλεψη στην οποία υπόκεινται και η εξουσία που διαθέτουν να ελέγχουν όντως την εφαρμογή της νομοθεσίας τους·
ε) η πείρα εμπορίας των προϊόντων της τρίτης χώρας και τα αποτελέσματα των διενεργηθέντων ελέγχων στις εισαγωγές·
η) η τακτικότητα και η ταχύτητα με την οποία η τρίτη χώρα παρέχει πληροφορίες σχετικά με την παρουσία μολυσματικών ή μεταδοτικών ζωικών νόσων στην επικράτειά της, και ιδίως των νόσων που αναφέρονται στους καταλόγους Α και Β του ΔΓΕ ή, σε περίπτωση νόσων ζώων ιχθυοκαλλιέργειας, τις κοινοποιήσιμες νόσους που αναφέρονται στον κώδικα υγείας υδρόβιων ζώων του ΔΓΕ·
Οι εγκεκριμένοι κατάλογοι τροποποιούνται ως ακολούθως:
γ) όταν ένα τουλάχιστον κράτος μέλος υποβάλλει γραπτά σχόλια, η Επιτροπή ενημερώνει τα άλλα κράτη μέλη εντός πέντε εργάσιμων ημερών και εγγράφει το θέμα στην ημερήσια διάταξη της επόμενης συνεδρίασης της μόνιμης επιτροπής για την τροφική αλυσίδα και την υγεία των ζώων, προκειμένου να ληφθεί απόφαση με τη διαδικασία του άρθρου 33 παράγραφος 2·
6. Εκτός εάν ορίζεται άλλως στα παραρτήματα VII και VIII, οι αποστολές προϊόντων που αναφέρονται στα εν λόγω παραρτήματα πρέπει να συνοδεύονται από υγειονομικό πιστοποιητικό που αντιστοιχεί στο υπόδειγμα που περιέχεται στο παράρτημα X, το οποίο βεβαιώνει ότι τα προϊόντα πληρούν τους όρους που αναφέρονται στα παραρτήματα αυτά και προέρχονται από μονάδες οι οποίες πληρούν αυτούς τους όρους.
Ισοδυναμία διατάξεων
2. Οι όροι που αναφέρονται στην παράγραφο 1 περιλαμβάνουν:
γ) εάν χρειάζεται, διαδικασίες σύνταξης και τροποποίησης των καταλόγων των περιοχών ή μονάδων από τις οποίες επιτρέπονται οι εισαγωγές ή/και η διαμετακόμιση.
Κοινοτικές επιθεωρήσεις και λογιστικοί έλεγχοι
β) να ελέγχουν τη συμμόρφωση με:
iii) τους όρους αναγνώρισης της ισοδυναμίας των μέτρων·
2. Οι έλεγχοι που αναφέρονται στην παράγραφο 1 διενεργούνται για λογαριασμό της Κοινότητας, η οποία βαρύνεται και με τις πραγματοποιούμενες δαπάνες.
Άρθρο 32
2. Όσον αφορά την απαγόρευση της χρησιμοποίησης υπολειμμάτων τροφίμων που αναφέρεται στο άρθρο 22, σε περίπτωση που υφίστανται κατάλληλα συστήματα ελέγχου στα κράτη μέλη πριν από την εφαρμογή του παρόντος κανονισμού, θεσπίζονται μεταβατικά μέτρα σύμφωνα με την παράγραφο 1, προκειμένου να επιτραπεί η συνέχιση της χρήσης ορισμένων τύπων υπολειμμάτων τροφίμων στην τροφή των ζώων υπό αυστηρά ελεγχόμενες προϋποθέσεις για μια περίοδο όχι μεγαλύτερη των τεσσάρων ετών αρχής γενομένης από 1ης Νοεμβρίου 2002. Τα μέτρα αυτά εξασφαλίζουν ότι δεν υπάρχει υπέρμετρος κίνδυνος για την υγεία των ζώων ή τη δημόσια υγεία κατά τη μεταβατική αυτή περίοδο.
1. Η Επιτροπή επικουρείται από τη μόνιμη επιτροπή για την τροφική αλυσίδα και την υγεία των ζώων, εφεξής καλούμενη "επιτροπή".
3. Η επιτροπή θεσπίζει τον εσωτερικό της κανονισμό.
Η γνώμη των αρμόδιων επιστημονικών επιτροπών ζητείται για όλα τα θέματα που εμπίπτουν στο πεδίο εφαρμογής του παρόντος κανονισμού και τα οποία θα μπορούσαν να έχουν επίπτωση στη δημόσια υγεία ή στην υγεία των ζώων.
1. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των διατάξεων εθνικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από τον παρόντα κανονισμό.
Άρθρο 36
Άρθρο 37
Οι αναφορές στην οδηγία 90/667/ΕΟΚ θεωρούνται έκτοτε ως αναφορές στον παρόντα κανονισμό.
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τη διόρθωση του κανονισμού (EΚ) αριθ. 1282/2002 για την τροποποίηση των παραρτημάτων της οδηγίας 92/65/ΕΟΚ του Συμβουλίου, που καθορίζει τους όρους υγειονομικού ελέγχου που διέπουν το εμπόριο και τις εισαγωγές στην Κοινότητα ζώων, σπέρματος, ωαρίων και εμβρύων που δεν υπόκεινται, όσον αφορά τους όρους υγειονομικού ελέγχου, στις ειδικές κοινοτικές ρυθμίσεις που αναφέρονται στο τμήμα Ι του παραρτήματος Α της οδηγίας 90/425/ΕΟΚ
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (ΕΚ) αριθ. 1282/2002 εκδόθηκε στις 15 Ιουλίου 2002 για την τροποποίηση της οδηγίας 92/65/EΟΚ.
(4) Ως εκ τούτου, ο κανονισμός (ΕΚ) αριθ. 1282/2002 πρέπει να διορθωθεί ως προς αυτό το σημείο.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 14ης Οκτωβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 37,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(3),
(2) Ο κανονισμός (ΕΚ) αριθ. 2200/96 καθορίζει, στο άρθρο 13 παράγραφος 1, ως ημερομηνία έναρξης των μεταβατικών περιόδων των δύο και πέντε ετών την ημερομηνία έναρξης ισχύος του η οποία είναι η 21η Νοεμβρίου 1996. Ωστόσο, η επιλογή αυτής της ημερομηνίας είναι αποτέλεσμα σφάλματος, στο μέτρο που η επιλεξιμότητα για μεταβατικά μέτρα από την ημερομηνία έναρξης ισχύος του κανονισμού (ΕΚ) αριθ. 2200/96 δεν έχει νόημα, δεδομένου ότι ο κανονισμός (ΕΟΚ) αριθ. 1035/72 ίσχυε ακόμη έως την 31η Δεκεμβρίου 1996. Στην πραγματικότητα, η ημερομηνία έναρξης των μεταβατικών περιόδων θα έπρεπε να ήταν η ημερομηνία θέσης σε εφαρμογή του κανονισμού (ΕΚ) αριθ. 2200/96.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3149/92 περί λεπτομερών κανόνων για τη χορήγηση τροφίμων προερχομένων από τα αποθέματα παρέμβασης στους απόρους της Κοινότητας
τον κανονισμό (ΕΟΚ) αριθ. 3730/87 του Συμβουλίου, της 10ης Δεκεμβρίου 1987, που καθορίζει τους γενικούς κανόνες για την παροχή τροφίμων από τα αποθέματα παρέμβασης σε ορισμένους οργανισμούς με σκοπό τη διανομή τους στους απόρους της Κοινότητας(1), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 2535/95(2), και ιδίως το άρθρο 6,
(2) Το άρθρο 5 του κανονισμού (ΕΟΚ) αριθ. 3149/92 καθορίζει τη λογιστική αξία των προϊόντων που θα διατεθούν. Πρέπει, συνεπώς, να προσαρμοστεί η διάταξη αυτή για να ληφθούν υπόψη οι τροποποιήσεις του καθεστώτος παρέμβασης που επήλθαν στην κοινή οργάνωση αγοράς του βοείου κρέατος.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 3 παράγραφος 1 προστίθεται το ακόλουθο δεύτερο εδάφιο:"Οι εργασίες απόσυρσης των προϊόντων από τα αποθέματα παρέμβασης διενεργούνται από την 1η Οκτωβρίου έως τις 31 Αυγούστου του επομένου έτους."
1. Για λόγους λογιστικής καταχώρησης από το ΕΓΤΠΕ, Τμήμα Εγγυήσεων, και με την επιφύλαξη των διατάξεων του άρθρου 8 του κανονισμού (ΕΟΚ) αριθ. 1883/78(5), η λογιστική αξία των προϊόντων παρέμβασης που διατίθενται στα πλαίσια του παρόντος κανονισμού είναι, για κάθε οικονομικό έτος, η τιμή παρέμβασης που εφαρμόζεται την 1η Οκτωβρίου.
2. Στην περίπτωση μεταφοράς προϊόντων παρέμβασης από ένα κράτος μέλος σε άλλο, το κράτος μέλος χορήγησης καταχωρεί λογιστικά το προϊόν που του έχει παραδοθεί με μηδενική αξία και το κράτος μέλος παραλαβής καταχωρεί αυτό τις εισπράξεις για το μήνα εξόδου στην τιμή που καθορίζεται σύμφωνα με την παράγραφο 1."
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 3223/94 σχετικά με τις λεπτομέρειες εφαρμογής του καθεστώτος κατά την εισαγωγή οπωροκηπευτικών
τον κανονισμό (ΕΚ) αριθ. 2200/96 του Συμβουλίου, της 28ης Οκτωβρίου 1996, περί κοινής οργανώσεως αγορών στον τομέα των οπωροκηπευτικών(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 545/2002(2), και ιδίως το άρθρο 32 παράγραφος 5,
(2) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης νωπών οπωροκηπευτικών,
2. η όγδοη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS) και για την τροποποίηση των κανονισμών για την ασφάλεια στη ναυτιλία και την πρόληψη της ρύπανσης από τα πλοία
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(4),
(2) Το Συμβούλιο, με ψήφισμά του στις 8 Ιουνίου 1993 σχετικά με μια κοινή πολιτική για την ασφάλεια στη θάλασσα(7), ενέκρινε καταρχήν τη σύσταση Επιτροπής ασφαλείας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS) και κάλεσε την Επιτροπή να υποβάλει πρόταση για τη σύσταση της επιτροπής αυτής.
(5) Η απόφαση 87/373/EΟΚ έχει αντικατασταθεί από την απόφαση 1999/468/EΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στη Επιτροπή(8). Οι διατάξεις της θα πρέπει συνεπώς να ισχύσουν έναντι της COSS. Η απόφαση 1999/468/EΚ σκοπό έχει να καθορίζονται οι ισχύουσες διαδικασίες επιτροπής και να εξασφαλίζεται πληρέστερη ενημέρωση του Ευρωπαϊκού Κοινοβουλίου και του κοινού σχετικά με τις εργασίες των επιτροπών.
(8) Η προαναφερθείσα νομοθεσία βασίζεται επίσης στην εφαρμογή των κανόνων οι οποίοι απορρέουν από διεθνή νομοθετήματα που ισχύουν κατά την ημερομηνία έκδοσης της συγκεκριμένης κοινοτικής πράξης, ή την ημερομηνία που αναγράφεται σ' αυτήν. Η κατάσταση αυτή έχει ως αποτέλεσμα τα κράτη μέλη να μην μπορούν να εφαρμόζουν τις τροποποιήσεις που επέρχονται μεταγενέστερα στις εν λόγω διεθνείς πράξεις εάν δεν τροποποιηθούν προηγουμένως οι οδηγίες ή οι κανονισμοί της Κοινότητας. Επειδή είναι δύσκολο να συμπέσουν οι ημερομηνίες έναρξης ισχύος μιας τροποποίησης διεθνώς, αφενός, και, αφετέρου, του κανονισμού με τον οποίο ενσωματώνεται η τροποποίηση στο κοινοτικό δίκαιο, δημιουργούνται μεγάλες δυσχέρειες, και ιδίως καθυστερημένη εφαρμογή στην Κοινότητα των πλέον πρόσφατων και των πλέον αυστηρών διεθνών προτύπων ασφάλειας.
(11) Για λόγους διαφάνειας, οι σχετικές τροποποιήσεις στα διεθνή νομοθετήματα που ενσωματώνονται στην κοινοτική ναυτιλιακή νομοθεσία θα πρέπει να γνωστοποιούνται εντός της Κοινότητας διά δημοσιεύσεώς τους στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Στόχος του παρόντος κανονισμού είναι να βελτιωθεί η εφαρμογή της κοινοτικής νομοθεσίας που αναφέρεται στο άρθρο 2 σημείο 2 και διέπει την ασφάλεια στη ναυτιλία, την πρόληψη της ρύπανσης από τα πλοία και τους όρους διαβίωσης και εργασίας στα πλοία:
Άρθρο 2
α) κανονισμός (ΕΟΚ) αριθ. 613/91 του Συμβουλίου·
δ) οδηγία 94/57/ΕΚ του Συμβουλίου, της 22ας Νοεμβρίου 1994, σχετικά με τους κοινούς κανόνες και πρότυπα για τους οργανισμούς επιθεώρησης και εξέτασης πλοίων και για τις συναφείς δραστηριότητες των ναυτικών αρχών(13)·
ζ) οδηγία 96/98/ΕΚ του Συμβουλίου, της 20ής Δεκεμβρίου 1996, σχετικά με τον εξοπλισμό πλοίων(15)·
ι) οδηγία 98/41/ΕΚ του Συμβουλίου, της 18ης Ιουνίου 1998, σχετικά με την καταγραφή των ατόμων που ταξιδεύουν με επιβατηγά πλοία που εκτελούν δρομολόγια προς ή από λιμένες των κρατών μελών της Κοινότητας(18)·
ιγ) οδηγία 2001/25/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Απριλίου 2001, για το ελάχιστο επίπεδο εκπαίδευσης των ναυτικών(21)·
Άρθρο 3
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/EΚ, τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
Άρθρο 4
Άρθρο 5
2. Θεσπίζεται διαδικασία ελέγχου συμβατότητας, προκειμένου μια τροποποίηση διεθνούς νομοθετήματος να αποκλείεται του πεδίου εφαρμογής της κοινοτικής ναυτιλιακής νομοθεσίας, μόνον εάν, με βάση αξιολόγηση της Επιτροπής, υπάρχει σαφής κίνδυνος η τροποποίηση, εντός του πεδίου εφαρμογής των κανονισμών ή των οδηγιών που αναφέρονται στο άρθρο 2 παράγραφος 2, να υποβαθμίζει το επίπεδο ασφάλειας στη ναυτιλία, πρόληψης της ρύπανσης από τα πλοία ή προστασίας των όρων διαβίωσης και εργασίας στα πλοία, το οποίο έχει θεσπισθεί από την κοινοτική ναυτιλιακή νομοθεσία, ή να αντιβαίνει προς αυτήν.
Η Επιτροπή υποβάλλει στην COSS, χωρίς καθυστέρηση, μετά την έκδοση τροποποίησης διεθνούς νομοθετήματος, πρόταση μέτρων για τον αποκλεισμό της συγκεκριμένης τροποποίησης από το σχετικό κοινοτικό κείμενο.
Άρθρο 6
Άρθρο 7
Άρθρο 8
1. Στο άρθρο 1, το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
"Άρθρο 6
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ είναι δύο μηνών.
Οι τροποποιήσεις των διεθνών νομοθετημάτων που αναφέρονται στο άρθρο 1 μπορούν να αποκλείονται από το πεδίο εφαρμογής του παρόντος κανονισμού κατ' εφαρμογή του άρθρου 5 του κανονισμού (EΚ) αριθ. 2099/2002."
Ο κανονισμός (EΚ) αριθ. 2978/94 τροποποιείται ως εξής:
2. Στο άρθρο 6 προστίθεται το ακόλουθο εδάφιο:"Οι τροποποιήσεις των διεθνών νομοθετημάτων που αναφέρονται στο άρθρο 3 μπορούν να αποκλείονται από το πεδίο εφαρμογής του παρόντος κανονισμού κατ' εφαρμογή του άρθρου 5 του κανονισμού (EΚ) αριθ. 2099/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 5ης Νοεμβρίου 2002, για την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS)(25)."
1. Η Επιτροπή επικουρείται από την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS) που ιδρύθηκε από το άρθρο 3 του κανονισμού (EΚ) αριθ. 2099/2002.
3. Η επιτροπή θεσπίζει τον εσωτερικό κανονισμό της."
Ο κανονισμός (EΚ) αριθ. 3051/95 τροποποιείται ως εξής:
"Άρθρο 10
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ είναι δύο μηνών.
Τροποποίηση του κανονισμού (ΕΚ) αριθ. 417/2002
"1. Η Επιτροπή επικουρείται από την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS) που ιδρύθηκε βάσει του άρθρου 3 του κανονισμού (ΕΚ) αριθ. 2099/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 5ης Νοεμβρίου 2002, για την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS)(29)."
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
για την προσαρμογή του κανονισμού (ΕΚ) αριθ. 577/98 του Συμβουλίου σχετικά με τη διενέργεια δειγματοληπτικής έρευνας εργατικού δυναμικού στην Κοινότητα και του κανονισμού (ΕΚ) αριθ. 1575/2000 της Επιτροπής για την εφαρμογή του κανονισμού (ΕΚ) αριθ. 577/98 του Συμβουλίου όσον αφορά τον κατάλογο των μεταβλητών στον τομέα της εκπαίδευσης και κατάρτισης και την κωδικοποίησή τους που πρέπει να χρησιμοποιείται για τη διαβίβαση των στοιχείων από το έτος 2003 και μετέπειτα
τον κανονισμό (ΕΚ) αριθ. 577/98 του Συμβουλίου, της 9ης Μαρτίου 1998, για τη διενέργεια δειγματοληπτικής έρευνας εργατικού δυναμικού στην Κοινότητα(1), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 1991/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(2), και ιδίως το άρθρο 4 παράγραφος 3 του κανονισμού αυτού,
(2) Κατά συνέπεια, χρειάζεται επίσης να προσαρμοστεί η κωδικοποίηση των εν λόγω μεταβλητών στο παράρτημα του κανονισμού (ΕΚ) αριθ. 1575/2000 της Επιτροπής της 19ης Ιουλίου 2000(3). Ο νέος κατάλογος και η κωδικοποίηση πρέπει να εφαρμοστούν ήδη από το 2003, ώστε να εξασφαλιστεί πλήρης συμβατότητα με την ενότητα ad hoc για τη δια βίου μάθηση του 2003(4).
Άρθρο 1
"η) την εκπαίδευση και την επαγγελματική κατάρτιση:
συμμετοχή σε μαθήματα και άλλες διδασκόμενες μαθησιακές δραστηριότητες κατά τη διάρκεια των τεσσάρων προηγούμενων εβδομάδων
- πεδίο της πιο πρόσφατης διδασκόμενης δραστηριότητας,
- ανώτατο ολοκληρωμένο επίπεδο εκπαίδευσης ή επαγγελματικής κατάρτισης,
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 1612/68 όσον αφορά την αντιστάθμιση προσφοράς και ζήτησης εργασίας
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Ενόψει της επικείμενης διεύρυνσης της Ευρωπαϊκής Ένωσης, πρέπει να ληφθεί πλήρως υπόψη η εφαρμογή του EURES στις χώρες που θα προσχωρήσουν και παράλληλα να εξασφαλιστεί η αποτελεσματικότητα και η διαχειρισιμότητα του συστήματος.
(6) Υπάρχει ανάγκη να υποστηριχτεί η επαγγελματική και γεωγραφική κινητικότητα σύμφωνα με την ευρωπαϊκή στρατηγική για την απασχόληση, με σκοπό την εφαρμογή του σχεδίου δράσης της Επιτροπής για τις δεξιότητες και την κινητικότητα(4) και του ψηφίσματος του Συμβουλίου της 3ης Ιουνίου 2002 για το ίδιο θέμα(5).
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Η Επιτροπή, οι υπηρεσίες απασχόλησης των κρατών μελών και οι άλλοι εθνικοί εταίροι τους, που πιθανόν να έχουν, θα δημιουργήσουν ένα ευρωπαϊκό δίκτυο υπηρεσιών με την ονομασία EURES (European Employment Services) και με αρμοδιότητα την ανάπτυξη της ανταλλαγής πληροφοριών και τη συνεργασία που προβλέπεται στο μέρος ΙΙ του κανονισμού (ΕΟΚ) αριθ. 1612/68.
Το EURES συμβάλλει στη συντονισμένη εφαρμογή των διατάξεων του μέρους II του κανονισμού (ΕΟΚ) αριθ. 1612/68. Υποστηρίζει την ευρωπαϊκή στρατηγική για την απασχόληση και συντελεί στην ενδυνάμωση της ευρωπαϊκής ενιαίας αγοράς.
β) τη διακρατική, διαπεριφερειακή και διασυνοριακή ανταλλαγή κενών θέσεων εργασίας και αιτήσεων εργασίας·
Άρθρο 3
α) τα μέλη του EURES, που θα είναι οι ειδικευμένες υπηρεσίες τις οποίες ορίζουν τα κράτη μέλη σύμφωνα με το άρθρο 13 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 1612/68, και το Ευρωπαϊκό Γραφείο Συντονισμού, σύμφωνα με τα άρθρα 21, 22 και 23 του ίδιου κανονισμού, και
ii) τις τοπικά υπεύθυνες υπηρεσίες για τις παραμεθόριες περιοχές,
Άρθρο 4
Το Ευρωπαϊκό Γραφείο Συντονισμού (στο εξής καλούμενο "Γραφείο Συντονισμού EURES") θα επιβλέπει την τήρηση των διατάξεων του μέρους II του κανονισμού (ΕΟΚ) αριθ. 1612/68 και θα επικουρεί το δίκτυο στην εκτέλεση των δραστηριοτήτων του.
β) τη διατύπωση μιας συνεκτικής γενικής προσέγγισης και των κατάλληλων διευθετήσεων για την προώθηση της συνεργασίας και του συντονισμού των κρατών μελών·
Ο λογότυπος EURES
Άρθρο 6
Η Επιτροπή ζητά τη γνώμη της ομάδας στρατηγικής υψηλού επιπέδου σε θέματα που αφορούν το στρατηγικό σχεδιασμό, την ανάπτυξη, την υλοποίηση, την παρακολούθηση και την αξιολόγηση των υπηρεσιών και των δραστηριοτήτων που αναφέρονται στην παρούσα απόφαση, συμπεριλαμβανομένων:
γ) του σχεδίου ετήσιας έκθεσης της Επιτροπής που προβλέπεται από το άρθρο 19 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1612/68·
Η ομάδα θα θεσπίσει τις μεθόδους εργασίας της και τον εσωτερικό κανονισμό της. Κατά γενικό κανόνα, συγκαλείται δύο φορές το χρόνο από τον πρόεδρό της. Οι γνώμες της θα εγκρίνονται με απλή πλειοψηφία.
Η ομάδα εργασίας
Χάρτης EURES
α) τις περιγραφές των δραστηριοτήτων που θα πραγματοποιούν τα μέλη και οι εταίροι του EURES, στις οποίες περιλαμβάνονται:
iii) η προώθηση συντονισμένης παρακολούθησης και αξιολόγησης των εμποδίων που αντιμετωπίζει η κινητικότητα, πλεονάσματα και ελλείμματα δεξιοτήτων και ροές μετανάστευσης·
ii) το είδος των πληροφοριών, όπως πληροφορίες για την αγορά εργασίας, πληροφορίες για τις συνθήκες διαβίωσης και εργασίας, πληροφορίες για την προσφορά και ζήτηση θέσεων εργασίας και τα εμπόδια στην κινητικότητα, που πρέπει να παρέχουν στους πελάτες τους και στο υπόλοιπο δίκτυο,
v) οι όροι που διέπουν τη χρήση του λογότυπου EURES από τα μέλη και τους εταίρους,
Άρθρο 9
Στις κατευθυντήριες γραμμές θα περιλαμβάνονται οι όροι για οποιαδήποτε χρηματοοικονομική βοήθεια μπορεί να παρέχει η Κοινότητα σύμφωνα με την παράγραφο 4.
β) το ανθρώπινο δυναμικό και τους χρηματοοικονομικούς πόρους που διατίθενται για την εφαρμογή του μέρους ΙΙ του κανονισμού (ΕΟΚ) αριθ. 1612/68,
3. Το Γραφείο Συντονισμού EURES θα εξετάζει τα σχέδια δραστηριοτήτων και τις πληροφορίες που αποστέλλονται σχετικά με την εφαρμογή τους με σκοπό να αξιολογεί τη συνέπειά τους ως προς τις κατευθυντήριες γραμμές και τις διατάξεις του μέρους ΙΙ του κανονισμού (ΕΟΚ) αριθ. 1612/68. Τα αποτελέσματα της αξιολόγησης αυτής θα αναλύονται από κοινού με τα μέλη του EURES σε ετήσια βάση, σύμφωνα με το άρθρο 19 παράγραφος 1 του κανονισμού, και θα περιλαμβάνονται στην έκθεση που υποβάλλει η Επιτροπή δύο φορές το χρόνο στο Ευρωπαϊκό Κοινοβούλιο, στο Συμβούλιο και στην Οικονομική και Κοινωνική Επιτροπή, όπως απαιτείται από το άρθρο 19 παράγραφος 3 του ίδιου κανονισμού.
Κατάργηση
Ημερομηνία εφαρμογής
Αποδέκτες
της 14ης Απριλίου 2003
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 80 παράγραφος 2,
Αφού ζήτησαν τη γνώμη της Επιτροπής των Περιφερειών,
(1) Η οδηγία 98/18/EΚ του Συμβουλίου, της 17ης Μαρτίου 1998, για τους κανόνες και τα πρότυπα ασφαλείας για τα επιβατηγά πλοία(4) εισάγει ομοιόμορφο επίπεδο ασφαλείας για πρόσωπα και αγαθά στα νέα και στα υπάρχοντα επιβατηγά πλοία και ταχύπλοα επιβατηγά σκάφη, όταν και οι δύο κατηγορίες πλοίων και σκαφών εκτελούν εσωτερικά δρομολόγια, και καθορίζει τις διαδικασίες διαπραγμάτευσης σε διεθνές επίπεδο, με σκοπό την εναρμόνιση των κανόνων για τα επιβατηγά πλοία που εκτελούν διεθνή δρομολόγια.
(4) Η οδηγία 2003/25/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 14ης Απριλίου 2003, σχετικά με ειδικές απαιτήσεις ευστάθειας για επιβατηγά οχηματαγωγά πλοία (ro-ro)(5) εισάγει ενισχυμένες απαιτήσεις ευστάθειας για τα επιβατηγά οχηματαγωγά πλοία που εκτελούν διεθνή δρομολόγια από και προς κοινοτικούς λιμένες· αυτό το ενισχυμένο μέτρο θα πρέπει να εφαρμοστεί επίσης και σε ορισμένες κατηγορίες των εν λόγω πλοίων που εκτελούν εσωτερικά δρομολόγια με τις ίδιες συνθήκες θαλάσσης. Η μη εφαρμογή αυτών των απαιτήσεων ευστάθειας δικαιολογεί τον σταδιακό παροπλισμό των επιβατηγών οχηματαγωγών πλοίων (ro-ro) μετά από ορισμένα έτη λειτουργίας.
(7) Βάσει της οδηγίας 98/18/EΚ, ο Διεθνής Κώδικας Ασφαλείας Ταχύπλοων Σκαφών, ο οποίος περιλαμβάνεται στην απόφαση MSC 36(63), της 20ής Μαου 1994, της Επιτροπής Ναυτικής Ασφαλείας του ΙΜΟ, εφαρμόζεται σε όλα τα ταχύπλοα επιβατηγά σκάφη που εκτελούν εσωτερικά δρομολόγια. Ο IMO έχει εγκρίνει έναν νέο κώδικα ταχύπλοων σκαφών, τον "Διεθνή Κώδικα του 2000 για την Ασφάλεια των Ταχύπλοων Σκαφών (Κώδικας HSC 2000)", που περιλαμβάνεται στην απόφαση MSC 97(73), της 5ης Δεκεμβρίου 2000, της Επιτροπής Ναυτικής Ασφαλείας του ΙΜΟ και εφαρμόζεται σε όλα τα ταχύπλοα σκάφη που ναυπηγήθηκαν από την 1η Ιουλίου του 2002 και μετά. Είναι σημαντικό να εξασφαλιστεί ότι η οδηγία 98/18/EΚ θα είναι δυνατόν να ενημερώνεται με ευέλικτο τρόπο, ώστε οι εξελίξεις που σημειώνονται σε διεθνές επίπεδο να εφαρμόζονται και στα ταχύπλοα επιβατηγά σκάφη που εκτελούν εσωτερικά δρομολόγια.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 2, προστίθενται τα ακόλουθα σημεία:
"κγ) 'άτομα μειωμένης κινητικότητας': κάθε άτομο που έχει ιδιαίτερη δυσκολία όταν χρησιμοποιεί τις δημόσιες συγκοινωνίες, συμπεριλαμβανομένων των ηλικιωμένων, των ατόμων με ειδικές ανάγκες, των ατόμων με προβλήματα αισθητηριακής φύσεως και των ατόμων που χρησιμοποιούν αναπηρικές πολυθρόνες, των εγκύων γυναικών και των ατόμων που συνοδεύουν παιδιά μικρής ηλικίας".
α) καταρτίζει και ενημερώνει, όταν απαιτείται, κατάλογο των υπό τη δικαιοδοσία του θαλάσσιων περιοχών, οριοθετώντας για τις διάφορες κατηγορίες πλοίων, βάσει των κριτηρίων κατάταξης της παραγράφου 1, τις ζώνες για εκτέλεση δρομολογίων καθ' όλη τη διάρκεια του έτους και, όπου αυτό ενδείκνυται, για περιορισμένη περιοδική εκτέλεση δρομολογίων·
3. Παρεμβάλλονται τα ακόλουθα άρθρα:
1. Όλα τα επιβατηγά οχηματαγωγά πλοία (ro-ro) των κατηγοριών Α, Β και Γ, των οποίων έχει τοποθετηθεί η τρόπιδα ή τα οποία βρίσκονται σε ανάλογο στάδιο ναυπήγησης κατά ή μετά την 1η Οκτωβρίου 2004, πρέπει να πληρούν τις διατάξεις των άρθρων 6, 8 και 9 της οδηγίας 2003/25/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της, 14ης Απριλίου 2003, σχετικά με τις ειδικές απαιτήσεις ευστάθειας για επιβατηγά οχηματαγωγά πλοία (ro-ro)(6).
Απαιτήσεις ασφαλείας για άτομα μειωμένης κινητικότητας
3. Για τους σκοπούς της μετασκευής επιβατηγών πλοίων των κατηγοριών Α, Β, Γ και Δ και ταχύπλοων επιβατηγών σκαφών, τα οποία χρησιμοποιούνται για δημόσιες μεταφορές και των οποίων έχει τοποθετηθεί η τρόπιδα ή τα οποία βρίσκονται σε ανάλογο στάδιο ναυπήγησης πριν από την 1η Οκτωβρίου 2004, τα κράτη μέλη εφαρμόζουν τις κατευθυντήριες γραμμές που περιλαμβάνονται στο παράρτημα ΙΙΙ, εφόσον είναι λογικό και εφικτό από οικονομική άποψη.
4. Προστίθεται το παράρτημα III, όπως παρατίθεται στο παράρτημα.
Άρθρο 3
Άρθρο 4
για προσαρμογή στην τεχνική πρόοδο της οδηγίας 2000/30/EΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σε ό,τι αφορά τις διατάξεις περιορισμού της ταχύτητας και τις εκπομπές καυσαερίων των εμπορικών οχημάτων
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Η οδηγία 2000/30/EΚ αφορά το νομικό πλαίσιο του τεχνικού ελέγχου των εμπορικών οχημάτων, είτε πρόκειται για επιβατικά είτε για φορτηγά. Απαιτεί από τα κράτη μέλη να συμπληρώνουν κάθε χρόνο τους ετήσιους ελέγχους με απροσδόκητους καθ'οδόν ελέγχους σε αντιπροσωπευτικό ποσοστό του στόλου εμπορικών οχημάτων.
(4) Η επιτροπή για την προσαρμογή στην τεχνική πρόοδο που έχει συσταθεί βάσει του άρθρου 8 της οδηγίας 96/96/ΕΚ είναι σύμφωνη με τις διατάξεις της παρούσας οδηγίας,
Τα παραρτήματα I και II της οδηγίας 2000/30/EΚ τροποποιούνται ως ορίζει το παράρτημα της παρούσας οδηγίας.
Τα κράτη μέλη μεριμνούν ώστε οι διατάξεις που θεσπίζουν σχετικά να περιέχουν ή να συνοδεύονται κατά την επίσημη δημοσίευσή τους από παραπομπή στην παρούσα οδηγία. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
Οδηγία 2003/30/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Υπάρχει όμως ευρύ φάσμα βιομάζας ικανής να παράγει βιοκαύσιμα, από γεωργικά και δασικά προϊόντα, από απόβλητα και κατάλοιπα της δασοκομίας, της δασοκομικής βιομηχανίας και της γεωργικής βιομηχανίας τροφίμων.
(6) Η ευρύτερη χρήση βιοκαυσίμων στις μεταφορές αποτελεί μέρος της δέσμης μέτρων που απαιτούνται για τη συμμόρφωση προς το πρωτόκολλο του Κιότο, και οιασδήποτε πολιτικής για την τήρηση περαιτέρω απαιτήσεων στον τομέα αυτόν.
(9) Οι στόλοι επιχειρηματικών οχημάτων προσφέρουν τη δυνατότητα χρήσης βιοκαυσίμων σε υψηλότερη συγκέντρωση. Σε μερικές πόλεις υπάρχουν ήδη στόλοι επιχειρηματικών οχημάτων που λειτουργούν με καθαρά βιοκαύσιμα και, σε ορισμένες περιπτώσεις, αυτό έχει συμβάλει στη βελτίωση της ποιότητας του αέρα στις αστικές περιοχές. Τα κράτη μέλη θα μπορούσαν συνεπώς να προωθήσουν περαιτέρω τη χρήση των βιοκαυσίμων στα δημόσια μέσα μεταφοράς.
(12) Καθαρά φυτικά έλαια από ελαιούχα φυτά, παραγόμενα με συμπίεση, έκθλιψη ή ανάλογες μεθόδους, φυσικά ή εξευγενισμένα αλλά μη χημικώς τροποποιημένα, μπορούν επίσης να χρησιμοποιηθούν ως βιοκαύσιμα σε ειδικές περιπτώσεις όπου η χρήση τους είναι συμβατή με τον τύπο του οικείου κινητήρα και τις αντίστοιχες απαιτήσεις εκπομπών.
(15) Η προώθηση της χρήσης των βιοκαυσίμων, τηρουμένων των βιώσιμων γεωργικών και δασοκομικών πρακτικών που ορίζονται στους κανόνες της κοινής γεωργικής πολιτικής, θα μπορούσε να δημιουργήσει νέες ευκαιρίες για την βιώσιμη αγροτική ανάπτυξη σε μια κοινή γεωργική πολιτική με σαφέστερο στόχο την αγορά, η οποία θα είναι περισσότερο προσανατολισμένη προς την ευρωπαϊκή αγορά και προς το σεβασμό της ακμάζουσας ζωής της υπαίθρου και της πολυλειτουργικής γεωργίας και θα μπορούσε να ανοίξει μια νέα αγορά για τα καινοτόμα γεωργικά προϊόντα των σημερινών και των μελλοντικών κρατών μελών.
(18) Τα εναλλακτικά καύσιμα θα είναι σε θέση να διεισδύσουν στην αγορά, μόνον εάν είναι ευρέως διαθέσιμα και ανταγωνιστικά.
(21) Οι εθνικές πολιτικές για την προώθηση της χρήσης των βιοκαυσίμων δεν θα πρέπει να οδηγούν στην απαγόρευση της ελεύθερης διακίνησης των καυσίμων τα οποία πληρούν τις εναρμονισμένες περιβαλλοντικές προδιαγραφές, όπως καθορίζονται στην κοινοτική νομοθεσία.
(24) Πρέπει να προωθηθεί η έρευνα και η τεχνολογική ανάπτυξη στον τομέα της βιωσιμότητας των βιοκαυσίμων.
(27) Πρέπει να ληφθούν μέτρα για την ταχεία ανάπτυξη ποιοτικών προτύπων για τα βιοκαύσιμα που πρόκειται να χρησιμοποιούνται στον τομέα της αυτοκίνησης, τόσο σε καθαρή μορφή όσο και σε ανάμειξη με συμβατικά καύσιμα. Παρ' όλο ότι το βιοαποικοδομήσιμο κλάσμα των αποβλήτων αποτελεί δυνητικώς χρήσιμη πηγή για την παραγωγή βιοκαυσίμων, το πρότυπο ποιότητας πρέπει να λαμβάνει υπόψη τη μόλυνση που ενδεχομένως υπάρχει στα απόβλητα έτσι ώστε να αποφεύγεται η βλάβη στο όχημα ή/και η επιδείνωση των εκπομπών από συγκεκριμένα συστατικά.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
β) "βιομάζα": το βιοαποικοδομήσιμο κλάσμα προϊόντων, αποβλήτων και καταλοίπων από γεωργικές (συμπεριλαμβανομένων φυτικών και ζωικών ουσιών), δασοκομικές και συναφείς βιομηχανικές δραστηριότητες, καθώς και το βιοαποικοδομήσιμο κλάσμα των βιομηχανικών και αστικών αποβλήτων·
2. Τουλάχιστον τα προϊόντα που απαριθμούνται κατωτέρω θεωρούνται βιοκαύσιμα:
γ) "βιοαέριο": καύσιμο αέριο το οποίο παράγεται από βιομάζα ή/και από το βιοαποικοδομήσιμο κλάσμα αποβλήτων, το οποίο μπορεί να καθαριστεί φτάνοντας ποιότητα φυσικού αερίου, για χρήση ως βιοκαύσιμο ή ξυλαέριο·
στ) "βιο-ΕΤΒΕ (αιθυλοτριτοβουτυλαιθέρας)": ΕΤΒΕ ο οποίος παράγεται από βιοαιθανόλη. Το κατ' οίκον ποσοστό βιο-ΕΤΒΕ το οποίο υπολογίζεται ως βιοκαύσιμο ανέρχεται σε 47 %·
θ) "βιοϋδρογόνο": υδρογόνο το οποίο παράγεται από βιομάζα ή/και από βιοαποικοδομήσιμο κλάσμα αποβλήτων για χρήση ως βιοκαύσιμο·
1. α) Τα κράτη μέλη θα πρέπει να διασφαλίσουν ότι μια ελάχιστη αναλογία βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων διατίθεται στις αγορές τους, και καθορίζουν, προς τούτο, εθνικούς ενδεικτικούς στόχους.
2. Τα βιοκαύσιμα μπορούν να διατίθενται υπό τις ακόλουθες μορφές:
γ) ως υγρά τα οποία προέρχονται από βιοκαύσιμα, όπως ο ETBE (αιθυλοτριτοβουτυλαιθέρας), το ποσοστό βιοκαυσίμου των οποίων καθορίζεται στο άρθρο 2 παράγραφος 2.
5. Τα κράτη μέλη εξασφαλίζουν ότι το κοινό ενημερώνεται για τη διαθεσιμότητα των βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων. Για ποσοστά βιοκαυσίμων αναμεμιγμένων με παράγωγα πετρελαιοειδών που υπερβαίνουν την οριακή τιμή του 5 % σε μεθυλεστέρες λιπαρών οξέων (FAME) ή 5 % σε βιοαιθανόλη, θα επιβληθεί ειδική σήμανση στα σημεία πωλήσεων.
- τα μέτρα που ελήφθησαν για την προώθηση της χρήσης των βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων προς αντικατάσταση του ντίζελ ή του πετρελαίου για μεταφορικές χρήσεις,
Στην πρώτη τους έκθεση μετά την έναρξη ισχύος της παρούσας οδηγίας, τα κράτη μέλη επισημαίνουν το επίπεδο των εθνικών ενδεικτικών τους στόχων για την πρώτη φάση. Στην έκθεση που καλύπτει το έτος 2006, τα κράτη μέλη επισημαίνουν τους εθνικούς ενδεικτικούς τους στόχους για τη δεύτερη φάση.
β) το ύψος των πόρων που διατίθενται για την παραγωγή βιομάζας για ενεργειακές χρήσεις εκτός των μεταφορών και τα ιδιαίτερα τεχνικά ή κλιματικά χαρακτηριστικά της εθνικής αγοράς καυσίμων για τις μεταφορές·
Η εν λόγω έκθεση καλύπτει τουλάχιστον τις ακόλουθες πτυχές:
γ) την προοπτική του κύκλου ζωής των βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων, προκειμένου να υποδειχθούν τυχόν μέτρα για τη μελλοντική προώθηση εκείνων των καυσίμων τα οποία είναι φιλικά προς το κλίμα και το περιβάλλον και τα οποία μπορούν να καταστούν ανταγωνιστικά και αποδοτικά σε σχέση με το κόστος·
στ) την επισκόπηση περαιτέρω πλέον μακροπρόθεσμων επιλογών όσον αφορά την εφαρμογή μέτρων ενεργειακής αποδοτικότητας στις μεταφορές.
Ο κατάλογος στο άρθρο 2 παράγραφος 2 μπορεί να προσαρμόζεται στην τεχνική πρόοδο με τη διαδικασία του άρθρου 6 παράγραφος 2. Κατά την προσαρμογή του καταλόγου λαμβάνονται υπόψη οι επιπτώσεις των βιοκαυσίμων στο περιβάλλον.
2. Στις περιπτώσεις που γίνεται μνεία της παρούσας παραγράφου, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 αυτής.
Άρθρο 7
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή τις διατάξεις εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
Άρθρο 9
της 18ης Ιουνίου 2003
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 86/362/ΕΟΚ του Συμβουλίου, της 24ης Ιουλίου 1986, που αφορά τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα κατάλοιπα φυτοφαρμάκων μέσα και πάνω στα σιτηρά(3), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/79/ΕΚ, και ιδίως το άρθρο 10,
την οδηγία 91/414/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1991, σχετικά με τη διάθεση στην αγορά φυτοπροστατευτικών προϊόντων(7), όπως τροποποιήθηκε τελευταία από την οδηγία 2003/39/ΕΚ της Επιτροπής(8), και ιδίως το άρθρο 4 παράγραφος 1 στοιχείο στ),
(2) Οι νέες δραστικές ουσίες fenhexamid, acibenzolar-S-methyl, cyclanilide, pyraflufen-ethyl, iprovalicarb, prosulfuron, sulfosulfuron, cinidon-ethyl, cyhalofop butyl, famoxadone, florasulam, metalaxyl-M, picolinafen, και flumioxazine συμπεριελήφθησαν στο παράρτημα I της οδηγίας 91/414/ΕΟΚ του Συμβουλίου με τις οδηγίες 2001/28/ΕΚ(12), 2001/87/ΕΚ(13), 2002/48/ΕΚ(14), 2002/64/ΕΚ(15) και 2002/81/ΕΚ(16) της Επιτροπής.
(5) Για τις δραστικές ουσίες chlorfenapyr, fentin acetate και fentin hydroxide ελήφθησαν αποφάσεις να μη συμπεριληφθούν στο παράρτημα I της οδηγίας 91/414/ΕΟΚ με τις αποφάσεις 2001/697/ΕΚ(17), 2002/478/ΕΚ(18) και 2002/479/ΕΚ(19) της Επιτροπής, αντίστοιχα. Οι αποφάσεις αυτές προβλέπουν ότι τα φυτοπροστατευτικά προϊόντα που περιέχουν αυτές τις δραστικές ουσίες δεν πρέπει να επιτρέπεται πλέον να χρησιμοποιούνται στην Κοινότητα. Ως εκ τούτου, είναι αναγκαίο να προστεθούν όλα τα υπολείμματα φυτοφαρμάκων που προκύπτουν από τη χρήση αυτών των φυτοπροστατευτικών προϊόντων στα παραρτήματα των οδηγιών 86/362/ΕΟΚ, 86/363/ΕΟΚ και 90/642/ΕΟΚ για να καταστεί δυνατή η κατάλληλη επιτήρηση και ο έλεγχος της απαγόρευσης των χρήσεων τους και για να προστατευθούν οι καταναλωτές.
(8) Όσον αφορά την ένταξη ή τον αποκλεισμό από το παράρτημα I της οδηγίας 91/414/ΕΟΚ των αναφερομένων δραστικών ουσιών, οι σχετικές τεχνικές και επιστημονικές εκτιμήσεις ολοκληρώθηκαν με τη μορφή εκθέσεων επανεξέτασης της Επιτροπής. Οι εκθέσεις αξιολόγησης για τις αναφερόμενες ουσίες ολοκληρώθηκαν κατά τις ημερομηνίες που αναφέρονται στις οδηγίες της Επιτροπής που παρατίθενται στις αιτιολογικές σκέψεις 1 και 2 και στις αποφάσεις της Επιτροπής που αναφέρονται στην αιτιολογική σκέψη 5. Οι εκθέσεις αυτές καθόρισαν την αποδεκτή ημερήσια πρόσληψη (ΑΗΠ) και, εφόσον είναι αναγκαίο, την δόση αναφοράς οξείας έκθεσης (ΔΑΟΕ) για τις σχετικές ουσίες. Η ισόβια έκθεση των καταναλωτών σε προϊόντα τροφίμων που έχουν υποστεί επεξεργασία με τις σχετικές δραστικές ουσίες αξιολογήθηκε και εκτιμήθηκε σύμφωνα με κοινοτικές διαδικασίες. Επίσης, ελήφθησαν υπόψη οι κατευθυντήριες γραμμές που δημοσιεύτηκαν από τον Παγκόσμιο Οργανισμό Υγείας(20) καθώς και η γνώμη της επιστημονικής επιτροπής φυτών(21) σχετικά με τη χρησιμοποιηθείσα μέθοδο. Εξάγεται το συμπέρασμα ότι τα προτεινόμενα ΑΟΥ δεν θα οδηγήσουν σε υπέρβαση της ΑΗΠ ή της ΔΑΟΕ.
(11) Ως εκ τούτου, είναι αναγκαίο να προστεθούν όλα τα υπολείμματα φυτοφαρμάκων που προέρχονται από τη χρήση αυτών των φυτοπροστατευτικών προϊόντων στα παραρτήματα των οδηγιών 86/362/EΟΚ, 86/363/EΟΚ και 90/642/EΟΚ, για να καταστεί δυνατή η κατάλληλη εποπτεία και ο έλεγχος της απαγόρευσης των χρήσεών τους καθώς και για να προστατευθούν οι καταναλωτές. Συνεπώς, πρέπει να τροποποιηθούν τα παραρτήματα των οδηγιών 86/362/EΟΚ, 86/363/EOK και 90/642/EΟΚ.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Τα ανώτατα όρια υπολειμμάτων φυτοφαρμάκων που εμφαίνονται στα παραρτήματα II και III της παρούσας οδηγίας προστίθενται στο παράρτημα II, μέρος A και B της οδηγίας 86/363/ΕΟΚ.
Άρθρο 5
Όταν τα κράτη μέλη θεσπίζουν αυτές τις διατάξεις, οι εν λόγω διατάξεις παραπέμπουν στην παρούσα οδηγία ή συνοδεύονται από τέτοια παραπομπή κατά την επίσημη δημοσίευσή τους. Ο τρόπος παραπομπής καθορίζεται από τα κράτη μέλη.
Άρθρο 7
της 28ης Μαρτίου 2003
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Διαπιστώθηκε ότι κατά την έκδοση του κανονισμού (ΕΚ) αριθ. 2603/1999 της Επιτροπής(2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2055/2001(3), παρεισέφρησαν ορισμένα λάθη στην αγγλική και ολλανδική διατύπωση του εν λόγω κανονισμού. Είναι συνεπώς αναγκαίο να διορθωθούν τα κείμενα στις εν λόγω γλώσσες.
1. Αφορά μόνο το κείμενο στην ολλανδική γλώσσα.
Κανονισμός (ΕΚ) αριθ. 1053/2003 της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (EΚ) αριθ. 999/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 22ας Μαΐου 2001, για τη θέσπιση κανόνων πρόληψης, καταπολέμησης και εξάλειψης ορισμένων μεταδοτικών σπογγωδών εγκεφαλοπαθειών(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (EΚ) αριθ. 260/2003 της Επιτροπής(2), και ιδίως το άρθρο 23 πρώτο εδάφιο,
(2) Ο κανονισμός (EΚ) αριθ. 999/2001 περιέχει επίσης κατάλογο των ταχέων δοκιμών που έχουν εγκριθεί για την επιτήρηση των ΜΣΕ.
(5) Για να εξασφαλιστεί ότι οι εγκεκριμένες ταχείες δοκιμές διατηρούν το ίδιο επίπεδο απόδοσης ύστερα από την έγκριση τους θεσπίζεται διαδικασία για πιθανές τροποποιήσεις της δοκιμής ή του πρωτοκόλλου της δοκιμής.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 27ης Ιουνίου 2003
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Ο κανονισμός (EΚ) αριθ. 999/2001 ορίζει κανόνες για την παρακολούθηση της μεταδοτικής σπογγώδους εγκεφαλοπάθειας (ΜΣΕ) στα αιγοπρόβατα, συμπεριλαμβανομένης της παρακολούθησης ενός δείγματος ζώων που δεν σφάζονται για ανθρώπινη κατανάλωση. Είναι αναγκαίο να αποσαφηνιστεί ο ορισμός αυτής της ομάδας ζώων, ώστε να αποφεύγεται η ακατάλληλη στοχοθέτηση των δειγμάτων.
(4) Στη γνώμη της 7ης και 8ης Νοεμβρίου 2002 για την κατανομή της μολυσματικότητας της ΜΣΕ σε ιστούς μηρυκαστικών, η επιστημονική συντονιστική επιτροπή (ΕΣΕ) συνέστησε να θεωρείται ότι οι αμυγδαλές των βοοειδών οποιασδήποτε ηλικίας ενέχουν κίνδυνο σπογγώδους εγκεφαλοπάθειας των βοοειδών (ΣΕΒ).
(7) Οι κανόνες για την αποστολή σφαγίων, ημιμορίων και τεταρτημορίων σφαγίων που δεν περιλαμβάνουν άλλα ειδικά υλικά κινδύνου εκτός από τη σπονδυλική στήλη, σε άλλα κράτη μέλη χωρίς την προηγούμενη συμφωνία των τελευταίων, πρέπει να επεκταθούν στα ημιμόρια σφαγίων που τεμαχίζονται σε όχι περισσότερα από τρία κομμάτια, αντικατοπτρίζοντας το πραγματικό εμπόριο μεταξύ των κρατών μελών.
(10) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής για την τροφική αλυσίδα και την υγεία των ζώων,
Τα παραρτήματα III και XI του κανονισμού (ΕΚ) αριθ. 999/2001 τροποποιούνται σύμφωνα με το παράρτημα του παρόντος κανονισμού.
Κανονισμός (ΕΚ) αριθ. 1267/2003 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την πρόταση της Επιτροπής(1),
Εκτιμώντας τα ακόλουθα:
(3) Η έκθεση επισήμαινε ότι η σύγκριση των αγορών εργασίας των κρατών αποκτά ιδιαίτερη σημασία στο πλαίσιο της ΟΝΕ.
(6) Το σχέδιο δράσης σχετικά με τις στατιστικές απαιτήσεις της Οικονομικής και Νομισματικής Ένωσης, που εγκρίθηκε από το Συμβούλιο Ecofin, στις 29 Σεπτεμβρίου 2000, χαρακτηρίζει ως προτεραιότητα τη διαβίβαση των στοιχείων περί απασχόλησης των εθνικών λογαριασμών σε μονάδες "ωρών εργασίας που πραγματοποιήθηκαν".
Άρθρο 1
α) Το κείμενο της "Γενικής επισκόπησης των πινάκων" αντικαθίσταται από το κείμενο του παραρτήματος Ι.
Άρθρο 2
της 30ής Οκτωβρίου 2003
Έχοντας υπόψη τον κανονισμό (ΕΚ) αριθ. 3448/93 του Συμβουλίου, της 6ης Δεκεμβρίου 1993, για τον καθορισμό του καθεστώτος συναλλαγών που εφαρμόζεται για ορισμένα εμπορεύματα που προέρχονται από τη μεταποίηση γεωργικών προϊόντων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2580/2000(2), και ιδίως το άρθρο 11 παράγραφος 1 τρίτο εδάφιο,
(2) Ο κανονισμός (ΕΚ) αριθ. 1488/2001 της Επιτροπής(5) πρέπει να τροποποιηθεί προκειμένου να διευκρινιστεί ότι για τον καθορισμό των βασικών γεωργικών προϊόντων που θα υπαχθούν υπό το καθεστώς της ενεργητικής τελειοποίησης, καθώς επίσης για τον έλεγχο και τον προγραμματισμό των σχετικών ποσοτήτων, εφαρμόζονται οι διαδικασίες του άρθρου 16 του κανονισμού (ΕΚ) αριθ. 3448/93.
Άρθρο 1
"2. Σε περίπτωση που οι ανάγκες επιστροφής υπερβαίνουν τις δημοσιονομικές δυνατότητες, οι ποσότητες των διαφόρων προϊόντων, που επισημαίνονται με τον οκταψήφιο κωδικό τους της συνδυασμένης ονοματολογίας, καθορίζονται, σύμφωνα με το άρθρο 11 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 3448/93, με τη βοήθεια του πίνακα."
"Άρθρο 24
της 16 Δεκεμβρίου 2003
Έχοντας υπόψη τον κανονισμό (ΕΚ) αριθ. 2195/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 5ης Νοεμβρίου 2002, περί του κοινού λεξιλογίου για τις δημόσιες συμβάσεις (CPV)(1), και ιδίως το άρθρο 2,
(2) Η διάρθρωση και οι κωδικοί του CPV ενδέχεται να απαιτήσουν προσαρμογές ή τροποποιήσεις, σε συνάρτηση με την εξέλιξη των αγορών και με τις ανάγκες των χρηστών.
(5) Η Επιτροπή των Περιφερειών, στη γνωμοδότησή της(2) για την πρόταση κανονισμού CPV, τόνισε την ανάγκη βελτίωσης της ταξινόμησης των φαρμάκων και συνέστησε τη χρήση του συστήματος ταξινόμησης ATC ("ανατομική, θεραπευτική, χημική ταξινόμηση") του Παγκόσμιου Οργανισμού Υγείας για τη συμπλήρωση της διάρθρωσης και των κωδικών CPV για τα φαρμακευτικά προϊόντα.
(8) Για λόγους σαφήνειας, το CPV καθώς και ο πίνακας αντιστοιχίας μεταξύ του CPV και της CPC Prov. πρέπει να αντικατασταθούν εξ ολοκλήρου. Όλες οι τροποποιήσεις των κωδικών του CPV ή των περιγραφών τους πρέπει να ενταχθούν σε χωριστό νέο παράρτημα του κανονισμού (ΕΚ) αριθ. 2195/2002.
(11) Για τους λόγους αυτούς, δεν ενδείκνυται να αναπροσαρμοστεί ο πίνακας αντιστοιχίας μεταξύ του CPV και της CPA 96, που περιλαμβάνεται στο παράρτημα ΙΙ του κανονισμού (ΕΚ) αριθ. 2195/2002. Κατά συνέπεια, το εν λόγω παράρτημα πρέπει να διαγραφεί.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Το παράρτημα I αντικαθίσταται από το παράρτημα I του παρόντος κανονισμού.
Το παράρτημα IV τροποποιείται σύμφωνα με το παράρτημα IV του παρόντος κανονισμού.
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
για την έγκριση παρεκκλίσεων από τις διατάξεις του κανονισμού (ΕΚ) αριθ. 2150/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου για τις στατιστικές των αποβλήτων, όσον αφορά την Αυστρία, τη Γαλλία και το Λουξεμβούργο
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
την αίτηση της Γαλλίας, της 12ης Ιουνίου 2003,
(1) Σύμφωνα με το άρθρο 4 παράγραφος 1 του κανονισμού (EΚ) αριθ. 2150/2002, η Επιτροπή μπορεί να χορηγεί παρεκκλίσεις από ορισμένες διατάξεις των παραρτημάτων του εν λόγω κανονισμού για μια μεταβατική περίοδο.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
α) στην Αυστρία χορηγούνται παρεκκλίσεις για την παραγωγή των αποτελεσμάτων που αναφέρονται στο παράρτημα Ι τμήμα 8 σημείο 1.1, στοιχείο 1 (γεωργία, θήρα και δασοκομία)·
2. Οι παρεκκλίσεις που προβλέπονται στην παράγραφο 1 χορηγούνται μόνον σε ό,τι αφορά δεδομένα του πρώτου χρόνου αναφοράς, συγκεκριμένα του 2004.
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
