ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΟΙΚΟΝΟΜΙΚΗΣ ΚΟΙΝΟΤΗΤΟΣ,
ότι η καθιέρωση κοινής πολιτικής μεταφορών περιλαμβάνει μεταξύ άλλων τη θέσπιση κοινών κανόνων για τις διεθνείς οδικές μεταφορές εμπορευμάτων που εκτελούνται από ή προς την επικράτεια Κράτους μέλους ή διέρχονται από την επικράτεια ενός ή περισσοτέρων Κρατών μελών-
Άρθρο 1
3. Οι μεταφορές που αποτελούν το αντικείμενο του παραρτήματος II δεν πρέπει πλέον να υπάγονται σε καθεστώς ποσοστώσεων. Δύνανται όμως να εξακολουθήσουν να υπάγονται σε καθεστώς αδειών, εφ' όσον από αυτό δεν προκύπτει ποσοτικός περιορισμός- στην περίπτωση αυτή κάθε Κράτος μέλος φροντίζει ώστε οι αποφάσεις επί των αιτήσεων προς έκδοση αδείας να λαμβάνονται εντός 5 ημερών από της υποβολής της αιτήσεως.
Τα Κράτη μέλη γνωστοποιούν στην Επιτροπή τα μέτρα που έλαβαν για να εξασφαλισθεί η εφαρμογή της παρούσης οδηγίας, εντός 3 μηνών από την έναρξη της ισχύος της και σε κάθε περίπτωση προ του τέλους του έτους 1962.
Άρθρο 4
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι κατά το άρθρο 17 παράγραφος 4 του κανονισμού αριθ. 359/67/ΕΟΚ η επιστροφή η οποία εφαρμόζεται κατά την ημέρα υποβολής της αιτήσεως περί χορηγήσεως πιστοποιητικού εξαγωγής δύναται να εφαρμοσθεί στην εξαγωγή που θα πραγματοποιηθεί κατά τη διάρκεια της ισχύος του πιστοποιητικού αυτού και ότι σ' αυτήν την περίπτωση, ένα διορθωτικό ποσό επιβάλλεται στην επιστροφή- ότι, κατά το άρθρο 1 του κανονισμού αριθ. 474/67/ΕΟΚ της Επιτροπής της 21ης Αυγύστου 1967 περί προκαθορισμού της επιστροφής κατά την εξαγωγή ορύζης και θραυσμάτων ορύζης (2), το διορθωτικό αυτό ποσό είναι ίσο με τη διαφορά μεταξύ της τιμής cif και της τιμής cif αγοράς υπό προθεσμία-
ότι τα μέτρα τα οποία προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχειρίσεως Δημητριακών,
Τα δύο πρώτα εδάφια του άρθρου 1 του κανονισμού αριθ. 474/67/ΕΟΚ αντικαθίστανται ως εξής:
Στα ενδιάμεσα διαστήματα των εβδομαδιαίων καθορισμών, το ποσό της επιστροφής που εφαρμόζεται σε περίπτωση προκαθορισμού, υπόκειται σε προσαρμογή μόνον, όταν η εφαρμογή της ανωτέρω διατάξεως οδηγεί σε τροποποίηση του ποσού αυτής, κατά ποσό μεγαλύτερο των 0,025 λογιστικών μονάδων ανά 100 χιλιόγραμμα."
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Μαρτίου 1970 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών αφορωσών στα μέτρα που πρέπει να ληφθούν κατά της μολύνσεως του αέρος από τα αέρια που προέρχονται από κινητήρες με επιβαλλόμενη ανάφλεξη με τους οποίους είναι εφοδιασμένα τα οχήματα με κινητήρα
την πρόταση της Επιτροπής,
ότι στη Γερμανία εδημοσιεύθη, στη "Bundesgesetzblatt I" της 18ης Οκτωβρίου 1968, μία απόφαση της 14ης Οκτωβρίου 1968 τροποποιούσα την "Strassenverkehrs-Zulassungs-Ordnung" και ότι αυτή η απόφαση περιλαμβάνει διατάξεις που αφορούν στα μέτρα που πρέπει να ληφθούν κατά της μολύνσεως του αέρος από τους κινητήρες με επιβαλλόμενη ανάφλεξη με τους οποίους είναι εφοδιασμένα τα οχήματα με κινητήρα και ότι αυτές οι διατάξεις θα ισχύουν από 1ης Οκτωβρίου 1970-
ότι αυτή η κοινοποίηση πρέπει να επιτρέπει σε κάθε Κράτος μέλος στο οποίο ζητείται έγκριση από εθνικής πλευράς για τον αυτό τύπο οχήματος να διαπιστώνει ότι αυτό υπεβλήθη στους ελέγχους που προβλέπονται από την παρούσα οδηγία- ότι πρέπει σ' αυτή την περίπτωση κάθε Κράτος μέλος να πληροφορεί τα άλλα Κράτη μέλη για την πραγματοποιηθείσα διαπίστωση με αποστολή ενός αντιγράφου της κοινοποιήσεως που συνετάχθη για κάθε τύπο ηλεγμένου οχήματος-
Άρθρο 1
Τα Κράτη μέλη δεν δύνανται να αρνηθούν την έγκριση ΕΟΚ ούτε την έγκριση από εθνικής πλευράς ενός οχήματος για λόγους που αφορούν στη μόλυνση του αέρος από τα αέρια που προέρχονται από τον κινητήρα με επιβαλλόμενη ανάφλεξη με την οποία είναι εφοδιασμένο το όχημα αυτό: - από 1ης Οκτωβρίου 1970, αν το όχημα ανταποκρίνεται στις προδιαγραφές του παραρτήματος I, εξαιρουμένων των σημείων 3.2.1.1 και 3.2.2.1 καθώς και στα παραρτήματα II, IV, V και VI,
1. Με αίτηση ενός κατασκευαστή ή του εντολοδόχου του, οι αρμόδιες αρχές του Κράτους μέλους συμπληρώνουν τα στοιχεία της προβλεπομένης κοινοποιήσεως στο παράρτημα VII. Αντίγραφο αυτής της κοινοποιήσεως αποστέλλεται στα άλλα Κράτη μέλη και στον αιτούντα. Τα άλλα Κράτη μέλη από τα οποία έχει ζητηθεί έγκριση από εθνικής πλευράς για τον ίδιο τύπο οχήματος αποδέχονται αυτό το έγγραφο ως απόδειξη ότι οι προβλεπόμενοι έλεγχοι έχουν πραγματοποιηθεί.
Το Κράτος μέλος που προέβη στην έγκριση λαμβάνει μέτρα που είναι αναγκαία ώστε να ενημερώνεται για κάθε τροποποίηση ενός εκ των στοιχείων ή ενός των χαρακτηριστικών που αναφέρονται στο παράρτημα I σημείο 1.1. Οι αρμόδιες αρχές αυτού του Κράτους εκτιμούν αν νέες δοκιμές πρέπει να πραγματοποιηθούν επί του τροποποιουμένου προτύπου και να συνταχθεί ένα νέο πρακτικό. Σε περίπτωση που προκύπτει από τις δοκιμές ότι οι προδιαγραφές της παρούσης οδηγίας δεν έχουν τηρηθεί, η τροποποίηση δεν επιτρέπεται.
Άρθρο 6
Άρθρο 7
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως,
ότι το αργό πετρέλαιο και τα προϊόντα πετρελαίου κατέχουν σημαντική θέση στα πλαίσια του εφοδιασμού της Κοινότητος με ενεργειακά προϊόντα- ότι οποιαδήποτε δυσχέρεια, έστω και προσωρινή, η οποία έχει ως αποτέλεσμα σημαντική μείωση των προμηθειών των ανωτέρω προϊόντων είναι δυνατόν να προκαλέσει σοβαρές διαταραχές στην οικονομική δραστηριότητα της Κοινότητος- ότι η Κοινότητα πρέπει να είναι σε θέση να εξουδετερώνει ή τουλάχιστον να αμβλύνει τις δυσμενείς επιπτώσεις του ενδεχομένου αυτού-
ότι μία σχετική ομοιογένεια αυτών των εξουσιών είναι αναγκαία για τη διευκόλυνση του συντονισμού των εθνικών μέτρων στο πλαίσιο διαβουλεύσεων σε κοινοτικό επίπεδο-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Σε περίπτωση εμφανίσεως δυσχερειών κατά τον εφοδιασμό της Κοινότητος ή ενός από τα Κράτη μέλη με αργό πετρέλαιο και προϊόντα πετρελαίου, η Επιτροπή συγκαλεί υπό την προεδρία της και το συντομότερο δυνατόν, κατόπιν αιτήσεως ενός Κράτους μέλους ή με δική της πρωτοβουλία μία ομάδα αντιπροσώπων των Κρατών μελών, της οποίας η σύνθεση είναι ονομαστικά καθορισμένη εκ των προτέρων.
Άρθρο 6
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής, Εκτιμώντας:
Άρθρο 1
Άρθρο 2
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 100,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής,(2), Εκτιμώντας:
ότι οι κοινές προδιαγραφές περί των εσωτερικών κατόπτρων οδηγήσεως έχουν προβλεφθεί από την οδηγία του Συμβουλίου της 1ης Μαρτίου 1971(4)- ότι πρέπει επίσης να καθιερωθούν προδιαγραφές για τα εσωτερικά τμήματα του χώρου επιβατών, τη διευθέτηση των οργάνων χειρισμού, τη σκεπή, το ερεισίνωτο και το οπίσθιο τμήμα των καθισμάτων- ότι θα εκδοθούν αργότερα άλλες προδιαγραφές περί της εσωτερικής διαρρυθμίσεως, ιδίως περί της αγκιστρώσεως των ζωνών ασφαλείας, της αγκιστρώσεως των καθισμάτων, του προσκεφάλου (υποστηρίγματος), της προστασίας του συστήματος διευθύνσεως και της αναγνωρίσεως των οργάνων χειρισμού-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
- τη σκεπή ή τη σκεπή που ανοίγει,
Άρθρο 3
- τη σκεπή, ή τη σκεπή που ανοίγει,
Άρθρο 4
Οι τροποποιήσεις οι οποίες είναι αναγκαίες για να προσαρμοσθούν στην τεχνική πρόοδο οι προδιαγραφές των παραρτημάτων εκδίδονται σύμφωνα με τη διαδικασία την προβλεπομένη στο άρθρο 13 της οδηγίας του Συμβουλίου της 6ης Φεβρουαρίου 1970 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών που αφορούν την έγκριση των οχημάτων με κινητήρα και των ρυμουλκουμένων τους.
2. Τα Κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 668/74 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 28ης Μαρτίου 1974 περί τροποποιήσεως του κανονισμού (ΕΟΚ) αριθ. 992/72 "περί των γενικών κανόνων χορηγήσεως ενισχύσεως για τους μεταξοσκώληκες"
τον κανονισμό (ΕΟΚ) αριθ. 845/72 του Συμβουλίου της 24ης Απριλίου 1972 περί ειδικών μέτρων για την προώθηση της εκτροφής μεταξοσκωλήκωνwc(1), και ιδίως το άρθρο 2 παράγραφος 4,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 17ης Δεκεμβρίου 1974 περί επεκτάσεως της ισχύος της οδηγίας 64/221/ΕΟΚ περί του συντονισμού των ειδικών μέτρων για τη διακίνηση και τη διαμονή αλλοδαπών, τα οποία δικαιολογούνται από λόγους δημοσίας τάξεως, δημοσίας ασφαλείας ή δημοσίας υγείας στους υπηκόους ενός Κράτους μέλους που ασκούν το δικαίωμα παραμονής στην επικράτεια άλλου Κράτους μέλους μετά την άσκηση σ'αυτό μη μισθωτής δραστηριότητος
την γνώμη της Συνελεύσεως(1),
ότι, ως εκ τούτου, η οδηγία αριθ. 64/221/ΕΟΚ πρέπει να εφαρμόζεται και επί των προσώπων, επί των οποίων ισχύει η οδηγία 75/34/ΕΟΚ,
Η οδηγία 64/221/ΕΟΚ ισχύει για τους υπηκόους των Κρατών μελών και επί των μελών των οικογενειών τους που απολαύουν του δικαιώματος παραμονής στην επικράτεια ενός Κράτους μέλους δυνάμει της οδηγίας 75/34/ΕΟΚ.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Μαΐου 1975 περί προσεγγίσεως των νομοθεσιών των Κρατών μελών των αναφερομένων στις συσκευές αερολυμάτων (αεροζόλ)
την πρόταση της Επιτροπής,
ότι σ' ορισμένα Κράτη μέλη οι συσκευές αερολυμάτων (αεροζόλ) πρέπει να παρουσιάζουν ορισμένα τεχνικά χαρακτηριστικά καθοριζόμενα υπό προδιαγραφών αναγκαστικού χαρακτήρος αυτές δε οι προδιαγραφές διαφέρουν από το ένα Κράτος μέλος στο άλλο και λόγω των ανομοιότητων τους αποτελούν εμπόδιο στις συναλλαγές στο εσωτερικό της Κοινότητος-
ότι για να ληφθεί υπόψη η πρόοδος της τεχνολογίας είναι ανάγκη να προβλεφθεί ταχεία προσαρμογή των καθοριζομένων τεχνικών προδιαγραφών στο παράρτημα της παρούσης οδηγίας- ότι πρέπει για να διευκολυνθεί η λήψη των απαιτουμένων μέτρων να προβλεφθεί διαδικασία καθιερώνουσα στενή συνεργασία μεταξύ των Κρατών μελών και της Επιτροπής εντός των πλαισίων της Επιτροπής για την προσαρμογή στην τεχνολογική πρόοδο της οδηγίας "συσκευών αερολυμάτων (αεροζόλ)"-
Άρθρο 1
Ως συσκευή αερολυμάτων (αεροζόλ) κατά την έννοια της παρούσης οδηγίας, νοείται το σύνολο το αποτελούμενο από ένα δοχείο μεταλλικό, υάλινο ή πλαστικό μιας χρήσεως περιέχον συμπεπιεσμένο αέριο, υγροποιημένο ή διαλελυμένο υπό πίεση μετά ή άνευ υγρού, αλοιφής ή κόνεως και εφοδιασμένο με διάταξη εκπομπής επιτρέπουσα την έξοδο του περιεχομένου υπό μορφή στερεών ή υγρών σωματιδίων εν αιωρήσει εντός αερίου, ή υπό μορφή αφρού, αλοιφής ή κόνεως ή σε υγρά κατάσταση.
Άρθρο 4
1. Συγκροτείται επιτροπή για την προσαρμογή στην τεχνολογική πρόοδο της οδηγίας "συσκευαί αερολυμάτων (αεροζόλ)" αποκαλουμένη στο εξής "επιτροπή" αποτελουμένη από εκπροσώπους των Κρατών μελών και προεδρευομένη υπό ενός αντιπροσώπου της Επιτροπής.
1. Σε περίπτωση κατά την οποία γίνεται μνεία της διαδικασίας που καθορίζεται στο παρόν άρθρο η επιτροπή συγκαλείται από τον πρόεδρο αυτής, είτε κατόπιν πρωτοβουλίας του είτε κατόπιν αιτήσεως του εκπροσώπου ενός Κράτους μέλoυς.
β) Όταν τα προτεινόμενα μέτρα δεν συμφωνούν προς τη γνώμη της επιτροπής, ή εν απουσία γνώμης η Επιτροπή υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση περί των μέτρων που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
1. Με την επιφύλαξη άλλων κοινοτικών οδηγιών, κυρίως οδηγιών περί επικινδύνων ουσιών και παρασκευασμάτων, κάθε συσκευή αερολυμάτων (αεροζόλ) ή η τιθέμενη επ' αυτής ετικέττα, σε περίπτωση κατά την οποία δεν είναι δυνατόν να αναφέρονται οι ενδείξεις επί της συσκευής αερολυμάτων (αεροζόλ), λόγω την μικρών αυτής διαστάσεων (συνολική χωρητικότης ίση ή μικρότερη των 150 ml) πρέπει να φέρει κατά τρόπο ευδιάκριτο, ευανάγνωστο και ανεξίτηλο τις ακόλουθες ενδείξεις:
δ) τα αναφερόμενα στο σημείο 2.2 του παραρτήματος,
Άρθρο 9
1. Αν Κράτος μέλος διαπιστώσει, επί τη βάσει εμπεριστατωμένης αιτιολογήσεως, ότι μία ή περισσότερες συσκευές αεολυμάτων (αεροζόλ) παρ' όλον ότι είναι σύμφωνες προς τις προδιαγραφές της παρούσας οδηγίας παρουσιάζουν κίνδυνο για την ασφάλεια ή την υγεία, δύναται να απαγορεύσει προσωρινά ή να υποβάλλει σε ειδικούς όρους τη διάθεση στην επικράτειά του αυτής ή αυτών των συσκευών αερολυμάτων (αεροζόλ). Ενημερώνει περί τούτου αμέσως τα άλλα Κράτη μέλη και την Επιτροπή αιτιολογόν επαρκώς την απόφαση του.
Άρθρο 11
Άρθρο 12
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως(1),
ότι αποδείχθηκε κατά την εφαρμογή των οδηγιών αυτών ότι οι μικρές συσκευασίες σπόρων προς σπορά τεύτλων και κτηνοτροφικών φυτών αποτελούν αντικείμενο ενδοκοινοτικών συναλλαγών-
ότι ορισμένες από τις προαναφερθείσες οδηγίες προβλέπουν ότι, από της 1ης Ιουλίου 1975, η ισοδυναμία των σπόρων προς σπορά και των φυτών προς φύτευση που συγκομίζονται σε άλλες χώρες, ιδίως σε τρίτες χώρες, δεν δύναται πλέον να διαπιστούται σε εθνικό επίπεδο από τα Κράτη Μέλη- ότι εν τούτοις, από το γεγονός ότι οι κοινοτικές εξετάσεις που αναφέρονται στους σπόρους κτηνοτροφικών, ελαιωδών και κλωστικών φυτών, δεν κατέστη δυνατό να περατωθούν σε όλες τις περιπτώσεις, πρέπει να παραταθεί η ανωτέρω αναφερόμενη προθεσμία για τους σπόρους αυτούς για να αποφευχθεί η διαταραχή των υπαρχουσών εμπορικών σχέσεων-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
"Η. Μικρές συσκευασίες ΕΟΚ: οι συσκευασίες που περιέχουν τους ακόλουθους πιστοποιημένους σπόρους: - σπόρους μονόσπερμους ή ακριβείας- μέχρι 100 000 συγκαρπίων ή σπόρων ή μέχρι ποσού καθαρού βάρους 2,5 χιλιογράμμων εξαιρέσει, κατά περίπτωση, των κοκκωδών φυτοφαρμάκων, των υλών περιτυλίξεως ή άλλων στερεών προσθετικών-
2. Τα Κράτη Μέλη ορίζουν ότι, εκτός της περιπτώσεως του επιμερισμού σε μικρές συσκευασίες ΕΟΚ, είναι δυνατό να διενεργηθούν μία ή περισσότερες νέες σφραγίσεις μόνο επίσημα. Στην περίπτωση αυτή γίνεται επίσης μνεία στην ετικέτα που προβλέπεται στο άρθρο 11 παράγραφος 1, της τελευταίας νέας σφραγίσεως, της ημερομηνίας και της υπηρεσίας η οποία την πραγματοποίησε.
4. Το κείμενο της εισαγωγής του άρθρου 11 παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
"β) να προβλέπουν παρεκκλίσεις στην παράγραφο 1 για τις μικρές συσκευασίες βασικών σπόρων, κατά το μέτρο που αυτές φέρουν την ένδειξη: "Εμπορία αποδεκτή αποκλειστικά σε...(ενδιαφερόμενο Κράτος Μέλος)"."
ΚΑΝΟΝΙΣΜΟΣ ( ΕΟΚ ) αριθ . 2777/75 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως αγοράς στον τομέα του κρέατος πουλερικών
την πρόταση της Επιτροπής ,
ότι η λειτουργία και η ανάπτυξη της κοινής αγοράς για τα γεωργικά προϊόντα πρέπει να συνοδεύονται από την θέσπιση κοινής γεωργικής πολιτικής , η οποία πρέπει ιδίως να περιλαμβάνει κοινή οργάνωση των γεωργικών αγορών που είναι δυνατόν να λάβει διάφορες μορφές ανάλογα με τα προϊόντα
ότι για την επίτευξη αυτού του σκοπού , αρκεί κατ ' αρχήν η επιβολή στις εισαγωγές από τις τρίτες χώρες εισφορών που λαμβάνουν υπόψη την επίπτωση στο κόστος διατροφής της διαφοράς μεταξύ των τιμών των κτηνοτροφικών σιτηρών στην Κοινότητα και εκείνων στη διεθνή αγορά , καθώς και την ανάγκη να προστατευθεί η κοινοτική μεταποιητική βιομηχανία
ότι , συμπληρωματικά προς το σύστημα που περιγράφεται ανωτέρω , πρέπει να προβλεφθεί δυνατότητα ολικής ή μερικής απαγορεύσεως , κατά το μέτρο που απαιτεί η κατάσταση της αγοράς , της προσφυγής στο καθεστώς τελειοποιήσεως προς επανεξαγωγή ότι το καθεστώς των εισφορών επιτρέπει την αποφυγή οποιουδήποτε άλλου μέτρου διασφαλίσεως στα εξωτερικά σύνορα της Κοινότητος
ότι οι δαπάνες που πραγματοποιούν τα Κράτη μέλη συνεπεία των υποχρεώσεων που απορρέουν από την εφαρμογή του παρόντος κανονισμού βαρύνουν την Κοινότητα , σύμφωνα με τις διατάξεις των άρθρων 2 και 3 του κανονισμού ( ΕΟΚ ) αριθ . 729/70 του Συμβουλίου της 21ης Απριλίου 1970 , περί χρηματοδοτήσεως της κοινής γεωργικής πολιτικής ( 2 ) , όπως τροποποιήθηκε από τον κανονισμό ( ΕΟΚ ) αριθ . 1566/72 ( 3 ) ,
α ) " πουλερικά ζώντα " , τα πουλερικά ορνιθώνος με βάρος κατά μονάδα ανώτερο από 185 γραμμάρια
2 . προϊόντα που αναφέρονται στην παράγραφο 1 περίπτωση β ) , εκτός από εσφαγμένα πουλερικά και βρώσιμα παραπροϊόντα , που ονομάζονται " τεμάχια πουλερικών " ,
5 . προϊόντα που αναφέρονται στην παράγραφο 1 περίπτωση δ ) και ε ) ,
Άρθρο 2
- μέτρα για να διευκολυνθεί η διαπίστωση της εξελίξεως των τιμών τους στην αγορά .
- είναι δυνατόν να θεσπισθούν για τα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 1 περιπτώσεις α ) , γ ) , δ ) , ε ) και στ ) .
Άρθρο 3
1 . Η εισφορά που εφαρμόζεται στα εσφαγμένα πουλερικά συνίσταται : α ) από ένα στοιχείο ίσο με τη διαφορά μεταξύ των τιμών στην Κοινότητα αφ ' ενός και στη διεθνή αγορά αφ ' ετέρου , της ποσότητος των κτηνοτροφικών σιτηρών που απαιτείται για την παραγωγή , εντός της Κοινότητος , ενός χιλιογράμμου εσφαγμένου πουλερικού , διαφοροποιουμένης κατ ' είδος .
Κατά τον καθορισμό όμως των εισφορών που ισχύουν από την 1η Νοεμβρίου , 1η Φεβρουαρίου και 1η Μαϊου λαμβάνεται υπόψη η εξέλιξη των τιμών των κτηνοτροφικών σιτηρών στη διεθνή αγορά , μόνο , αν συγχρόνως ορίζεται νέα τιμή ανασχέσεως .
- θεσπίζει τους κανόνες εφαρμογής του παρόντος άρθρου .
2 . Κατά παρέκκλιση από τις διατάξεις της παραγράφου 1 , για τα προϊόντα που ανήκουν στα εδάφια 02.03 , 15.01 Β και 16.02 Β Ι του Κοινού Δασμολογίου , για τα οποία το ποσοστό του δασμού έχει παγιωθεί εντός των πλαισίων της Gatt , οι εισφορές περιορίζονται στο ποσό που προκύπτει από την παγιοποίησή της .
Εφ ' όσον διαπιστωθεί στην κοινοτική αγορά αισθητή άνοδος των τιμών , η δε κατάσταση αυτή τείνει να διατηρηθεί και ότι , γι ' αυτό το λόγο , η αγορά αυτή διαταράσσεται ή κινδυνεύει να διαταραχθεί , δύνανται να ληφθούν τα αναγκαίο μέτρα .
1 . Οι τιμές ανασχέσεως καθορίζονται εκ των προτέρων για κάθε τρίμηνο , σύμφωνα με τη διαδικασία του άρθρου 17 .
Η τιμή της ποσότητος των κτηνοτροφικών σιτηρών στη διεθνή αγορά καθορίζεται κάθε τρίμηνο βάσει των τιμών των σιτηρών αυτών για την περίοδο των έξι μηνών που προηγούνται του τριμήνου , για το οποίο καθορίζεται η τιμή ανασχέσεως .
4 . Οσον αφορά τα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 2 περίπτωση δ ) , οι τιμές ανασχέσεως προκύπτουν από την τιμή ανασχέσεως για τα εσφαγμένα πουλερικά σε συνάρτηση με τους συντελεστές που καθορίζονται για τα προϊόντα αυτά δυνάμει του άρθρου 5 παράγραφος 3 .
1 . Σε περίπτωση κατά την οποία , για ένα προϊόν , η τιμή προσφοράς " ελεύθερο στα σύνορα " πέφτει κάτω από την τιμή ανασχέσεως , η εισφορά που εφαρμόζεται στο προϊόν αυτό αυξάνεται με ένα συμπληρωματικό ποσό ίσο προς την διαφορά μεταξύ της τιμής ανασχέσεως και της τιμής προσφοράς " ελεύθερο στα σύνορα " .
Πάντως αν οι εξαγωγές από μια ή περισσότερες τρίτες χώρες πραγματοποιούνται σε ασυνήθως χαμηλές τιμές , κατώτερες από τις τιμές που ισχύουν σε άλλες τρίτες χώρες , μια δεύτερη τιμή προσφοράς " ελεύθερο στα σύνορα " καθορίζεται για τις εξαγωγές αυτών των άλλων χωρών .
Άρθρο 9
Η επιστροφή χορηγείται μετά από αίτηση του ενδιαφερομένου .
Ο καθορισμός των επιστροφών γίνεται περιοδικά σύμφωνα με τη διαδικασία του άρθρου 17 . Σε περίπτωση ανάγκης , η Επιτροπή δύναται , μετά από αίτηση ενός Κράτους μέλους ή με τη δική της πρωτοβουλία να τροποποιεί τις επιστροφές κατά την ενδιάμεση περίοδο .
Κατά το μέτρο που απαιτείται για την καλή λειτουργία της κοινής οργανώσεως των αγορών στον τομέα του κρέατος πουλερικών , το Συμβούλιο , προτάσει της Επιτροπής και με ειδική πλειοψηφία , δύναται να αποκλείσει ολικώς ή μερικώς την προσφυγή στο αποκαλούμενο καθεστώς τελειοποιήσεως για τα προϊόντα που αναφέρονται στο 1ο άρθρο παράγραφος 1 , και προορίζονται για την παρασκευή των προϊόντων που αναφέρονται στο άρθρο 1 , παράγραφος 1 .
2 . Εκτός αντιθέτων διατάξεων του παρόντος κανονισμού ή παρεκκλίσεως που αποφάσισε το Συμβούλιο με ειδική πλειοψηφία , προτάσει της Επιτροπής , απαγορεύονται : - η είσπραξη παντός δασμού ή φορολογικής επιβαρύνσεως ισοδυνάμου αποτελέσματος ,
Άρθρο 12
2 . Αν προκύψει η κατάσταση που αναφέρεται στην παράγραφο 1 , η Επιτροπή , κατόπιν αιτήσεως ενός Κράτους μέλους ή με δική της πρωτοβουλία , αποφασίζει τα αναγκαία μέτρα , τα οποία γνωστοποιούνται στα Κράτη μέλη και τυγχάνουν αμέσου εφαρμογής . Αν ένα Κράτος υπέβαλε αίτηση στην Επιτροπή , η Επιτροπή αποφασίζει εντός είκοσι τεσσάρων ωρών από της λήψεως της αιτήσεως .
Δεν γίνονται δεκτά σε ελεύθερη κυκλοφορία στο εσωτερικό της Κοινότητος τα εμπορεύματα που καθορίζονται στο άρθρο 1 παράγραφος 1 , στην παρασκευή ή την επεξεργασία των οποίων χρησιμοποιήθηκαν προϊόντα που δεν αναφέρονται στα άρθρα 9 παράγραφος 2 και 10 παράγραφος 1 της συνθήκης .
Άρθρο 15
1 . Συνιστάται Επιτροπή Διαχειρίσεως Κρέατος Πουλερικών και Αυγών , καλούμενη στο εξής " επιτροπή " , που αποτελείται από αντιπροσώπους των Κρατών μελών που προεδρεύεται από αντιπρόσωπο της Επιτροπής .
1 . Στις περιπτώσεις όπου γίνεται αναφορά στη διαδικασία που καθορίζεται στο παρόν άρθρο , η επιτροπή συγκαλείται από τον πρόεδρο της , είτε με δική του πρωτοβουλία είτε κατόπιν αιτήσεως του αντιπροσώπου Κράτους μέλους .
Το Συμβούλιο , με ειδική πλειοψηφία , δύναται να λάβει διαφορετική απόφαση εντός προθεσμίας ενός μηνός .
Άρθρο 19
Ο παρών κανονισμός πρέπει να εφαρμόζεται έτσι , ώστε να λαμβάνονται υπόψη , παράλληλα και κατά τον κατάλληλο τρόπο , οι στόχοι των άρθρων 39 και 110 της συνθήκης .
Άρθρο 22
Οι παραπομπές και οι αναφορές στα άρθρα του παρόντος κανονισμού πρέπει να εκλαμβάνονται σύμφωνα προς τον πίνακα αντιστοιχίας που δίδεται στο παράρτημα .
Ο παρών κανονισμός είναι δεσμευτικός ως πρός όλα τα μέρη του και ισχύει άμεσα σε κάθε Κράτος μέλος .
τη γνώμη της Συνελεύσεως(1),
ότι οι προδιαγραφές αυτές διαφέρουν από το ένα Κράτος μέλος στο άλλο και ως εκ τούτου είναι ανάγκη να υιοθετηθούν οι ίδιες προδιαγραφές από όλα τα Κράτη μέλη, είτε συμπληρωματικά είτε σε αντικατάσταση των υφισταμένων ρυθμίσεων, ιδίως για να καταστεί δυνατή η εφαρμογή για κάθε τύπο της διαδικασίας εγκρίσεως ΕΟΚ που ρυθμίζεται από την οδηγία 70/156/ΕΟΚ του Συμβουλίου της 6ης Φεβρουαρίου 1970, περί προσεγγίσεως των νομοθεσιών των Κρατών μελών που αφορούν στην έγκριση των οχημάτων με κινητήρα και των ρυμουλκουμένων τους(3)-
Άρθρο 1
Τα Κράτη μέλη δεν δύνανται να αρνηθούν την έγκριση ΕΟΚ ούτε την έγκριση από εθνικής πλευράς, ενός οχήματος για λόγους που αφορούν στις βάσεις κανονιστικών πράξεων πινακίδες και επιγραφές, στις θέσεις τους και στους τρόπους εναποθέσεώς τους, αν αυτοί ανταποκρίνονται στις προδιαγραφές που καθορίζονται στο παράρτημα.
Άρθρο 4
2. Από της κοινοποιήσεως της παρούσης οδηγίας, τα Κράτη μέλη μεριμνούν για την ενημέρωση της Επιτροπής εγκαίρως, ώστε να δυνηθεί να υποβάλει τις παρατηρήσεις της επί παντός σχεδίου νομοθετικών, διοικητικών ή κανονιστικών διατάξεων που σκοπεύουν να θεσπίσουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη της Συνελεύσεως(1),
ότι ο έλεγχος των υδάτων κολυμβήσεως είναι απαραίτητος για να επιτευχθούν, στα πλαίσια της λειτουργίας της κοινής αγοράς, οι στόχοι της Κοινότητος περί βελτιώσεως των όρων ζωής, αρμονικής αναπτύξεως των οικονομικών δραστηριοτήτων στο σύνολο της Κοινότητος, και συνεχούς και ισορροπημένης επεκτάσεως-
ότι για να επιτευχθούν οι ποιοτικοί αυτοί στόχοι, τα Κράτη μέλη, πρέπει να ορίσουν οριακές τιμές που να αντιστοιχούν σε ορισμένες παραμέτρους- ότι τα ύδατα κολυμβήσεως πρέπει να συμφωνούν με τις τιμές αυτές εντός διαστήματος 10 ετών από της κοινοποιήσεως της οδηγίας αυτής-
ότι η τεχνική πρόοδος επιβάλλει την ταχεία προσαρμογή των τεχνικών προδιαγραφών που ορίζονται στο παράρτημα- ότι για να διευκολυνθεί η εισαγωγή των μέτρων που είναι αναγκαία για τον σκοπό αυτό, πρέπει να προβλεφθεί διαδικασία που να καθιερώνει στενή συνεργασία μεταξύ των Κρατών μελών και της Επιτροπής στα πλαίσια μιας επιτροπής για την προσαρμογή στην τεχνική πρόοδο-
2. Κατά την έννοια της παρούσης οδηγίας νοούνται ως: α) "ύδατα κολυμβήσεως" τα γλυκέα ρέοντα ή λιμνάζοντα ύδατα ή μέρη αυτών, όπως και το ύδωρ της θαλάσσης, στα οποία η κολύμβηση: - επιτρέπεται σαφώς από τις αρμόδιες αρχές κάθε Κράτους μέλους,
γ) "κολυμβητική περίοδος", η χρονική περίοδος κατά την οποία παρατηρείται μεγάλος αριθμός λουομένων, λαμβανομένων υπόψη των τοπικών χρήσεων λουομένων και των τυχόν τοπικών διατάξεων περί της κολυμβήσεως όπως και των μετεωρολογικών συνθηκών.
Άρθρο 3
Η Επιτροπή δύναται να συμμετέχει σ' αυτόν τον από κοινού προσδιορισμό.
και εφ' όσον για το 5%, 10% ή 20% των δειγμάτων που κατά περίπτωση δεν συμφωνούν:
Άρθρο 7
β) όταν τα ύδατα κολυμβήσεως υπόκεινται σε φυσικό εμπλουτισμό με ορισμένες ουσίες, ο οποίος προκαλεί υπέρβαση των οριακών τιμών που καθορίζονται στο παράρτημα.
Όταν ένα Κράτος μέλος προβεί σε μια παρέκκλιση πληροφορεί αμέσως την Επιτροπή περί αυτού, ορίζοντας επακριβώς τους λόγους και τη διάρκεια της παρεκκλίσεως.
- στις τιμές των παραμέτρων G και I που εμφανίζονται στο παράρτημα.
Άρθρο 11
γ) Αν εντός τριών μηνών από της υποβολής της προτάσεως, το Συμβούλιο δεν αποφανθεί, τα προταθέντα μέτρα εκδίδονται από την Επιτροπή.
2. Τα Κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των κυρίων διατάξεων εσωτερικού δικαίου που εφαρμόζουν στον τομέα που διέπεται από την παρούσα οδηγία.
Η Επιτροπή δημοσιεύει τα συγκεντρωθέντα ως άνω σχετικά πληροφοριακά στοιχεία.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 27ης Ιουλίου 1976 περί της προσεγγίσεως των νομοθεσιών των κρατών μελών των αναφερομένων στα αλκοολόμετρα και αραιόμετρα αλκόολης (76/765/ΕΟΚ)
την πρόταση της Επιτροπής,
Εκτιμώντας: ότι στα κράτη μέλη ο καθορισμός, η κατασκευή καθώς και οι τρόποι ελέγχου των αλκοολομέτρων και αραιομέτρων αλκοόλης ρυθμίζονται από διατάξεις αναγκαστικού χαρακτήρος που διαφέρουν από το ένα κράτος μέλος στο άλλο και εμποδίζουν ως εκ τούτου την κυκλοφορία και την εμπορία των οργάνων αυτών στο εσωτερικό της Κοινότητος
ότι στην απόφασή του της 17ης Δεκεμβρίου 1973 (4) περί της βιομηχανικής πολιτικής, το Συμβούλιο εκάλεσε την Επιτροπή να του διαβιβάσει προ της 1ης Δεκεμβρίου 1974 πρόταση οδηγίας περί της αλκοολομετρίας και των αλκοολομέτρων, (4) ΕΕ αριθ. Α 117 της 31.12.1973, σ. 1.
Η παρούσα οδηγία καθορίζει τα χαρακτηριστικά των αλκοολομέτρων και αραιομέτρων αλκοόλης που προορίζονται για τον καθορισμό του αλκοολομετρικού βαθμού των μιγμάτων ύδατος και αιθανόλης.
Τα κράτη μέλη δεν δύνανται να αρνηθούν, να απαγορεύσουν ή να περιορίσουν τη διάθεση στην αγορά και τη χρήση των αλκοολομέτρων και αραιομέτρων αλκοόλης εφοδιασμένων με το σήμα εγκρίσεως προτύπου ΕΟΚ και το σήμα αρχικού ελέγχου ΕΟΚ για τους λόγους που αφορούν τις μετρολογικές τους ιδιότητες.
2. Τα κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 16ης Δεκεμβρίου 1976 περί της στοιχειώδους καταρτίσεως ορισμένων οδηγών οχημάτων οδικών μεταφορών
τον κανονισμό (ΕΟΚ) αριθ. 543/69 του Συμβουλίου, της 25ης Μαρτίου 1969, "περί εναρμονίσεως ορισμένων διατάξεων κοινωνικού περιεχομένου στον τομέα των οδικών μεταφορών"(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 515/72(2) και ιδίως το άρθρο 5 παράγραφος 1 περίπτωση β) δεύτερο εδάφιο και παράγραφος 2 περίπτωση γ),
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(4), Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
2. Το πρόγραμμα και ο τρόπος της οργανώσεως της επαγγελματικής καταρτίσεως που αναφέρεται στην παράγραφο 1, καθορίζονται από το Κράτος μέλος. Η ολοκλήρωση αυτής της καταρτίσεως θα αποδεικνύεται δι' εξετάσεων ή ελέγχου εκ μέρους του Κράτους ή των οργανισμών που ορίσθηκαν για το σκοπό αυτό από το Κράτος, οι οποίοι ενεργούν υπό την άμεση εποπτεία του.
1. Το πιστοποιητικό επαγγελματικής ικανότητος, που προβλέπεται στο άρθρο 5 παράγραφος 1 περίπτωση β) εδάφιο δεύτερο καί παράγραφος 2 περίπτωση γ) του κανονισμού (ΕΟΚ) αριθ. 543/69, χορηγείται από το Κράτος ή από τους οργανισμούς που ορίσθηκαν για το σκοπό αυτό από το εν λόγω Κράτος και οι οποίοι ενεργούν υπό την άμεση εποπτεία του, στα πρόσωπα που πληρούν τις προϋποθέσεις που προβλέπονται στο άρθρο 1 της παρούσης οδηγίας.
1. Κατόπιν διαβουλεύσεων με την Επιτροπή, τα Κράτη μέλη θέτουν σε ισχύ τα αναγκαία μέτρα για τη συμμόρφωσή τους προς την παρούσα οδηγία εντός προθεσμίας δύο ετών από την κοινοποίησή της.
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 113,
Άρθρο 1
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την επομένη της δημοσιεύσεώς του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως το άρθρο 54 παράγραφος 3 περίπτωση ζ),
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2), Εκτιμώντας:
ότι στο έδαφος της Κοινότητος, το καταστατικό ή η συστατική πράξη ανώνυμης εταιρίας πρέπει να επιτρέπουν σε κάθε ενδιαφερόμενο να γνωρίζει τα κύρια χαρακτηριστικά της εταιρίας αυτής, ιδίως δε την ακριβή σύνθεση του κεφαλαίου της-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
- για τη Γερμανία: die Αktiengesellschaft-
Με την έκφραση "εταιρία επενδύσεων με μεταβλητό κεφάλαιο" σύμφωνα με την οδηγία αυτή, νοούνται αποκλειστικά οι εταιρίες: των οποίων αποκλειστικό αντικείμενο είναι να τοποθετούν τα κεφάλαιά τους σε διάφορα αξιόγραφα, σε διάφορες ακίνητες αξίες ή σε άλλες αξίες με μόνη επιδίωξη να κατανέμουν τους κινδύνους από επενδύσεις και να ωφελούνται οικονομικά οι μέτοχοί τους από τα αποτελέσματα της διαχειρίσεως του ενεργητικού τους,
Άρθρο 2
γ) - όταν η εταιρία δεν έχει εγκεκριμένο κεφάλαιο, το ύψος του καλυφθέντος κεφαλαίου,
ε) τη διάρκεια της εταιρίας, όταν δεν είναι αόριστη.
β) η ονομαστική αξία των μετοχών που αναλήφθηκαν και τουλάχιστον μια φορά το χρόνο ο αριθμός των μετοχών αυτών-
ε) όταν υπάρχουν περισσότερες κατηγορίες μετοχών, οι ενδείξεις που σημειώνονται στις περιπτώσεις β), γ) και δ) για κάθε μια από αυτές και τα δικαιώματα που απορρέουν απο τις μετοχές κάθε κατηγορίας-
η) η ονομαστική αξία των μετοχών ή, όταν δεν σημειώνεται ονομαστική αξία, ο αριθμός των μετοχών που εκδόθηκαν για κάθε εταιρική εισφορά σε είδος καθώς και το αντικείμενο της εισφοράς αυτής και το όνομα του εισφέροντος-
κ) κάθε ειδικό πλεονέκτημα, που χορηγείται κατά τη σύσταση της εταιρίας ή μέχρι να χορηγηθεί η άδεια της ενάρξεως των δραστηριοτήτων της, σε οποιονδήποτε συμμετείχε στη σύσταση της εταιρίας ή στις ενέργειες, που αποβλέπουν στην άδεια αυτή.
2. Η παράγραφος 1 δεν εφαρμόζεται στις υποχρεώσεις, οι οποίες απορρέουν από συμβάσεις, που έχουν συναφθεί από την εταιρία, με την προϋπόθεση ότι θα της χορηγηθεί η άδεια ενάρξεως των δραστηριοτήτων της.
2. Αν στις περιπτώσεις που προβλέπονται από την παράγραφο 1 δύναται να απαγγελθεί δυνάμει της νομοθεσίας ενός Κράτους μέλους, δικαστική λύση της εταιρίας, το αρμόδιο δικαστήριο πρέπει να δύναται να χορηγεί στην εταιρία αυτή επαρκή προθεσμία για την άρση του λόγου λύσεώς της.
1. Για τη σύσταση της εταιρίας ή για τη χορήγηση της άδειας ενάρξεως των δραστηριοτήτων της, οι νομοθεσίες των Κρατών μελών απαιτούν την κάλυψη ελαχίστου ποσού κεφαλαίου, το οποίο δεν μπορεί να είναι κατώτερο από 25 000 ευρωπαϊκές λογιστικές μονάδες.
Άρθρο 7
1. Οι μετοχές δεν δύνανται να εκδίδονται για ποσό κατώτερο από την ονομαστική τους αξία ή, σε περίπτωση ελλείψεως ονομαστικής αξίας, από την λογιστική τους αξία.
1. Οι μετοχές που έχουν εκδοθεί έναντι εισφορών πρέπει να εξοφλούνται κατά τον χρόνο της συστάσεως της εταιρίας ή κατά τον χρόνο της χορηγήσεως της εγκρίσεως ενάρξεως των δραστηριοτήτων της, σε ποσοστό τουλάχιστο 25% της ονομαστικής τους αξίας ή σε περίπτωση ελλείψεως ονομαστικής αξίας, της λογιστικής τους αξίας.
1. Οι εισφορές σε είδος αποτελούν αντικείμενο εκθέσεως που συντάσσεται πριν από τη σύσταση της εταιρίας ή από τη χορήγηση αδείας ενάρξεως των δραστηριοτήτων της από ένα ή περισσότερους εμπειρογνώμονες ανεξάρτητους από την εταιρία, διορισμένους ή αναγνωρισμένους από διοικητική ή δικαστική αρχή. Οι εμπειρογνώμονες αυτοί μπορούν να είναι, σύμφωνα με τη νομοθεσία κάθε Κράτους μέλους, φυσικά ή νομικά πρόσωπα ή εταιρίες.
4. Τα Κράτη μέλη μπορούν να μην εφαρμόζουν το άρθρο αυτό, όταν το 90% της ονομαστικής αξίας, ή σε περίπτωση ελλείψεως ονομαστικής αξίας, της λογιστικής αξίας όλων των μετοχών που έχουν εκδοθεί έναντι εισφορών σε είδος από μια ή περισσότερες εταιρίες και πληρούνται οι εξής προϋποθέσεις:
δ) οι εισφέρουσες εταιρίες να εγγυώνται, μέχρι το ποσό που προσδιορίζεται στην περίπτωση γ) για τα χρέη της δικαιούχου εταιρίας, τα οποία δημιουργήθηκαν από την έκδοση των μετοχών έναντι εισφορών σε είδος μέχρι και ένα χρόνο μετά τη δημοσίευση των ετησίων λογαριασμών της εταιρίας αυτής για τη χρήση, στη διάρκεια της οποίας έγιναν οι εισφορές. Όσο διαρκεί η προθεσμία αυτή απαγορεύεται η μεταβίβαση των μετοχών-
Άρθρο 11
2. Η παράγραφος 1 δεν εφαρμόζεται, ούτε για ό,τι αποκτήθηκε στα πλαίσια των τρεχουσών συναλλαγών της εταιρίας, ούτε για ό,τι αποκτήθηκε με απόφαση ή με την επίβλεψη διοικητικής ή δικαστικής αρχής, ούτε για ό,τι αποκτήθηκε στο χρηματιστήριο.
Άρθρο 13
Τα άρθρα 2 έως 13 δεν θίγουν τις διατάξεις που προβλέπονται από τα Κράτη μέλη για την αρμοδιότητα και την διαδικασία τροποποιήσεως του καταστατικού ή της συστατικής πράξεως.
β) Το ποσό του καλυφθέντος κεφαλαίου που προβλέπεται στην περίπτωση α) μειώνεται κατά το ποσό του κεφαλαίου που έχει καλυφθεί αλλά δεν έχει καταβληθεί όταν το τελευταίο δεν εμφανίζεται στο ενεργητικό του ισολογισμού.
2. Όταν η νομοθεσία Κράτους μέλους επιτρέπει την καταβολή προκαταβολών επί μερισμάτων, την υποβάλλει στις ακόλουθες προϋποθέσεις: α) καταρτίζεται λογιστική κατάσταση, στην οποία φαίνεται ότι τα διαθέσιμα ποσά για την διανομή επαρκούν-
4. Η νομοθεσία Κράτους μέλους είναι δυνατό να προβλέπει παρεκκλίσεις από την παράγραφο 1 περίπτωση α) για τις εταιρίες επενδύσεων με σταθερό κεφάλαιο.
Στις περιπτώσεις όπου οι νομοθεσίες των Κρατών μελών κάνουν χρήση της παραπάνω δυνατότητας: α) Επιβάλλουν στις εταιρίες αυτές να σημειώσουν τον όρο "εταιρία επενδύσεων" σε όλα τα έγγραφα που αναφέρονται στο άρθρο 4, της οδηγίας 68/151/ΕΟΚ.
Άρθρο 16
1. Σε περίπτωση σημαντικής μειώσεως του καλυφθέντος κεφαλαίου, συγκαλείται η γενική συνέλευση, σε προθεσμία που ορίζεται από τις νομοθεσίες των Κρατών μελών, για να εξετασθεί αν πρέπει να λυθεί η εταιρία ή να ληφθεί οποιοδήποτε άλλο μέτρο.
1. Οι μετοχές εταιρίας δεν επιτρέπεται να αναλαμβάνονται από την ίδια.
Πάντως, η νομοθεσία Κράτους μέλους μπορεί να προβλέπει ότι κάθε ενδιαφερόμενος μπορεί να απαλλαγεί από την υποχρέωση αυτή αποδεικνύοντας ότι δεν τον βαρύνει προσωπικά υπαιτιότητα.
β) η ονομαστική αξία, ή σε περίπτωση ελλείψεως ονομαστικής αξίας, η λογιστική αξία των μετοχών που αποκτήθηκαν, συμπεριλαμβανομένων των μετοχών τις οποίες απέκτησε προηγουμένως η εταιρία και διατηρεί σε χαρτοφυλάκιο και των μετοχών τις οποίες απέκτησε πρόσωπο, το οποίο ενεργούσε επ' ονόματί του αλλά για λογαριασμό της εταιρίας αυτής, δεν είναι δυνατό να υπερβαίνει το 10% του καλυφθέντος κεφαλαίου-
2. Η νομοθεσία Κράτους μέλους μπορεί να παρεκκλίνει από την παράγραφο 1 περίπτωση α) πρώτη φράση, όταν η απόκτηση ιδίων μετοχών είναι αναγκαία για να αποφευχθεί επικείμενη σοβαρή ζημία στην εταιρία. Στην περίπτωση αυτή, η επόμενη γενική συνέλευση πρέπει να ενημερωθεί από το διοικητικό όργανο ή τη διεύθυνση για τους λόγους ή το σκοπό των αποκτήσεων που έχουν πραγματοποιηθεί, τον αριθμό και την ονομαστική αξία ή, σε περίπτωση ελλείψεως ονομαστικής αξίας, τη λογιστική αξία των μετοχών που αποκτήθηκαν, το τμήμα του καλυφθέντος κεφαλαίου που αντιπροσωπεύουν, καθώς και την αξία των μετοχών αυτών.
1. Τα Κράτη μέλη έχουν τη δυνατότητα να μην εφαρμόσουν το άρθρο 19: α) στις μετοχές που αποκτήθησαν σε εκτέλεση αποφάσεως για μείωση του κεφαλαίου ή στην περίπτωση που προβλέπεται στο άρθρο 39-
δ) στις μετοχές που αποκτήθηκαν δυνάμει νομίμου υποχρεώσεως, υποχρώσεως που προκύπτει από δικαστική απόφαση με σκοπό την προστασία των μειοψηφούντων μετόχων, κυρίως σε περίπτωση συγχωνεύσεως, αλλαγής του σκοπού ή της μορφής της εταιρίας, μεταφοράς της έδρας στο εξωτερικό ή επιβολής περιορισμών για τη μεταβίβαση των μετοχών-
ζ) στις μετοχές που εξοφλήθησαν πλήρως και αποκτήθησαν με πλειστηριασμό, από αναγκαστική εκτέλεση που πραγματοποιήθηκε για την ικανοποίηση αξιώσεως της εταιρίας από τον κύριο των μετοχών αυτών-
3. Σε περίπτωση που οι μετοχές δεν μεταβιβασθούν στην προθεσμία που ορίζεται από την παράγραφο 2, πρέπει να ακυρωθούν. Η νομοθεσία Κράτους μέλους μπορεί να προβλέπει ότι η ακύρωση αυτή γίνεται με τη μείωση του καλυφθέντος κεφαλαίου κατά το αντίστοιχο ποσό. Τέτοια μείωση πρέπει να προβλέπεται στο μέτρο που οι αποκτήσεις μετοχών που πρέπει να ακυρωθούν είχαν αποτέλεσμα τη μείωση του καθαρού ενεργητικού σε ποσό κατώτερο από εκείνο που προβλέπεται στο άρθρο 15 παράγραφος 1 περίπτωση α).
Άρθρο 22
2. Οταν η νομοθεσία Κράτους μέλους επιτρέπει σε εταιρία να αποκτά τις δικές της μετοχές είτε η ίδια είτε με πρόσωπο που ενεργεί επ' ονόματί του αλλά για λογαριασμό αυτής της εταιρίας, απαιτεί να αναφέρονται στην έκθεση διαχειρίσεως τουλάχιστον:
δ) ο αριθμός και η ονομαστική αξία, ή σε περίπτωση ελλείψεως ονομαστικής αξίας, η λογιστική αξία των μετοχών που αποκτήθησαν και κατέχονται από την εταιρία, καθώς και το τμήμα του καλυφθέντος κεφαλαίου, που αντιπροσωπεύουν.
2. Η παράγραφος 1 δεν εφαρμόζεται ούτε στις συναλλαγές που έγιναν στο πλαίσιο των τρεχουσών συναλλαγών των τραπεζών και άλλων πιστωτικών οργανισμών, ούτε στις συναλλαγές που πραγματοποιήθησαν με σκοπό την κτήση μετοχών από ή για το προσωπικό της εταιρίας ή εταιρίας συνδεδεμένης με αυτήν. Πάντως οι συναλλαγές αυτές δεν μπορούν να έχουν σαν αποτέλεσμα την μείωση του καθαρού ενεργητικού της εταιρίας σε ποσό κατώτερο από εκείνο που προβλέπεται στο άρθρο 15 παράγραφος 1 σε περίπτωση α).
1. Η ενεχύραση από την εταιρία των δικών της μετοχών, είτε από την ίδια είτε από πρόσωπο που ενεργεί επ' ονόματί τους αλλά για λογαριασμό της εταιρίας αυτής, εξομοιώνεται με τις αποκτήσεις που αναφέρονται στο άρθρο 19, στο άρθρο 20 παράγραφος 1 και στα άρθρα 22 και 23.
1. Κάθε αύξηση του κεφαλαίου πρέπει να αποφασίζεται από τη γενική συνέλευση. Η απόφαση αυτή καθώς και η πραγματοποίηση της αυξήσεως του αναληφθέντος κεφαλαίου, δημοσιεύονται σύμφωνα με τους προβλεπόμενους από τη νομοθεσία κάθε Κράτους μέλους τρόπους, κατά το άρθρο 3 της οδηγίας 68/151/ΕΟΚ.
4. Το άρθρο αυτό ισχύει για την έκδοση όλων των τίτλων που είναι μετατρέψιμοι σε μετοχές ή συνοδεύονται από το δικαίωμα αναλήψεως μετοχών, όχι όμως για τη μετατροπή των τίτλων και την άσκηση του δικαιώματος αναλήψεως.
Άρθρο 27
4. Τα Κράτη μέλη μπορούν να μην εφαρμόσουν την παράγραφο 2, όταν όλες οι μετοχές που εκδόθησαν ύστερα από αύξηση του αναληφθέντος κεφαλαίου εκδίδονται έναντι εισφορών σε είδος, που έγιναν από μία ή περισσότερες εταιρίες, με την προϋπόθεση ότι όλοι οι μέτοχοι της εταιρίας δικαιούχου των εισφορών, παραιτήθηκαν από τη σύνταξη της εκθέσεως του εμπειρογνώμονα και ότι πληρούνται όλες οι προϋποθέσεις του άρθρου 10 παράγραφος 4 περιπτώσεις β) μέχρι στ).
Άρθρο 29
β) την δυνατότητα όταν το καλυφθέν κεφάλαιο εταιρίας που έχει περισσότερες κατηγορίες μετοχών, στις οποίες το δικαίωμα ψήφου ή το δικαίωμα συμμετοχής στις διανομές κατά την έννοια του άρθρου 15, ή στη διανομή της εταιρικής περιουσίας σε περίπτωση εκκαθαρίσεως είναι διαφορετικά μεταξύ τους, να αυξάνεται με την έκδοση νέων μετοχών μιας μόνον από τις κατηγορίες αυτές, να επιτρέπουν δε την άσκηση του δικαιώματος προτιμήσεως από τους μετόχους των άλλων κατηγοριών μόνο από την άσκηση του δικαιώματος αυτού από τους μετόχους της κατηγορίας από την οποία εκδίδονται οι νέες μετοχές.
Η νομοθεσία Κράτους μέλους μπορεί να προβλέπει ότι το καταστατικό, η συστατική πράξη ή η γενική συνέλευση που αποφαίνεται σύμφωνα με τους κανόνες απαρτίας, πλειοψηφίας και δημοσιότητος που προβλέπονται στην παράγραφο 4, μπορούν να παρέχουν την εξουσία περιορισμού ή αποκλεισμού του δικαιώματος προτιμήσεως στο όργανο της εταιρίας, το οποίο είναι εξουσιοδοτημένο να αποφασίζει την αύξηση του καλυφθέντος κεφαλαίου χωρίς το τελευταίο να υπερβεί το εγκεκριμένο κεφάλαιο. Η εξουσία αυτή δεν μπορεί να έχει διάρκεια μεγαλύτερη από εκείνη της εξουσίας που προβλέπει το άρθρο 25 παράγραφος 2.
Άρθρο 30
Άρθρο 32
3. Το άρθρο αυτό εφαρμόζεται επίσης όταν η μείωση του καλυφθέντος κεφαλαίου γίνεται με ολική ή μερική απαλλαγή από την καταβολή των εισφορών των μετόχων.
2. Στις περιπτώσεις που προβλέπονται στην παράγραφο 1, οι νομοθεσίες των Κρατών μελών προβλέπουν, τουλάχιστον, τα αναγκαία μέτρα, ώστε τα ποσά που προέρχονται από τη μείωση του καλυφθέντος κεφαλαίου να μην μπορούν να χρησιμοποιηθούν για καταβολές ή διανομές στους μετόχους, ούτε για να απαλλάξουν τους μετόχους από την υποχρέωση να καταβάλλουν τις εισφορές τους.
Άρθρο 35
γ) οι μέτοχοι οι μετοχές των οποίων έχουν αποσβεσθεί, διατηρούν τα δικαιώματά τους στην εταιρία, εκτός από το δικαίωμα επιστροφής της εισφοράς και το δικαίωμα συμμετοχής στη διανομή πρώτου μερίσματος, το οποίο εισπράττεται επί των μετοχών, που δεν αποσβέσθησαν.
α) η αναγκαστική ανάκληση πρέπει να επιβάλλεται ή να επιτρέπεται από το καταστατικό ή τη συστατική πράξη πριν από την ανάληψη των μετοχών που αποτελούν αντικείμενο ανακλήσεως-
ε) η απόφαση σχετικά με την αναγκαστική ανάκληση δημοσιεύεται σύμφωνα με την διαδικασία που προβλέπεται από τη νομοθεσία κάθε Κράτους μέλους κατά το άρθρο 3 της οδηγίας 58/151/ΕΟΚ.
1. Σε περίπτωση μειώσεως του καλυφθέντος κεφαλαίου με ανάκληση μετοχών, τις οποίες απέκτησε η ίδια η εταιρία ή πρόσωπο που ενεργεί επ' ονόματί του αλλά για λογαριασμό της εταιρίας αυτής, η ανάκληση πρέπει να αποφασισθεί από την γενική συνέλευση.
Άρθρο 38
Όταν η νομοθεσία Κράτους μέλους επιτρέπει στις εταιρίες να εκδίδουν μετοχές που μπορούν να εξαγορασθούν, απαιτεί την εκπλήρωση τουλάχιστον των ακολούθων προϋποθέσεων για την εξαγορά των μετοχών αυτών: α) η εξαγορά πρέπει να επιτρέπεται από το καταστατικό ή τη συστατική πράξη πριν από την ανάληψη των μετοχών που μπορούν να εξαγορασθούν-
δ) η εξαγορά μπορεί να γίνει χρησιμοποιώντας μόνο ποσά που μπορούν να διανεμηθούν σύμφωνα με το άρθρο 15 παράγραφος 1 ή το προϊόν νέας εκδόσεως που πραγματοποιήθηκε με το σκοπό την εξαγορά αυτή-
ζ) όταν, συνεπεία της εξαγοράς, προβλέπεται η καταβολή προσθέτου ποσού στους μετόχους, το ποσό αυτό δεν μπορεί να κρατηθεί παρά μόνο από τα ποσά που μπορούν να διανεμηθούν, σύμφωνα με το άρθρο 15 παράγραφος 1, ή από αποθεματικό, διαφορετικό από εκείνο που προβλέπει το σημείο ε), το οποίο δεν μπορεί, εκτός από την περίπτωση μειώσεως του καλυφθέντος κεφαλαίου, να διανεμηθεί στους μετόχους. Το αποθεματικό αυτό μπορεί να χρησιμοποιηθεί μόνο για την αύξηση του καλυφθέντος κεφαλαίου με κεφαλαιοποίηση αποθεματικών, με σκοπό την κάλυψη των εξόδων που προβλέπονται στο άρθρο 3, ή των εξόδων εκδόσεως μετοχών ή ομολογιών ή με σκοπό την καταβολή προσθέτου ποσού στους κατόχους των μετοχών ή των ομολογιών που πρέπει να εξαγορασθούν-
1. Οι νομοθεσίες των Κρατών μελών προβλέπουν ότι για τις αποφάσεις που αναφέρονται στο άρθρο 29 παράγραφοι 4 και 5 και στα άρθρα 30, 31, 35 και 38, απαιτείται τουλάχιστο πλειοψηφία, η οποία δεν μπορεί να είναι κατώτερη από τα δύο τρίτα των ψήφων που αντιστοιχούν είτε στους αντιπροσωπευόμενους τίτλους είτε στο αντιπροσωπευόμενο αναληφθέν κεφάλαιο.
1. Τα Κράτη μέλη μπορούν να παρεκκλίνουν από το άρθρο 9 παράγραφος 1, το άρθρο 19 παράγραφος 1 περίπτωση α) πρώτη φράση και περίπτωση β)- καθώς και από τα άρθρα 25, 26 και 29, κατά το μέτρο, που οι παρεκκλίσεις αυτές είναι αναγκαίες για την υιοθέτηση ή την εφαρμογή των διατάξεων που αποβλέπουν στην διευκόλυνση της συμμετοχής των εργαζομένων ή άλλων κατηγοριών προσώπων, που ορίζει η εθνική νομοθεσία, στο κεφάλαιο των επιχειρήσεων.
Για την εφαρμογή της παρούσης οδηγίας, οι νομοθεσίες των Κρατών μελών εγγυώνται ίση μεταχείριση των μετόχων που βρίσκονται στην ίδια θέση.
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 25ης Ιουλίου 1977 περί των ζώων αναπαραγωγής του βοείου είδους καθαρόαιμου γένους
τη γνώμη της Συνελεύσεως(1),
ότι στα πλαίσια της εθνικής τους κτηνοτροφικής πολιτικής, τα περισσότερα από τα Κράτη μέλη έχουν μέχρι τώρα προσπαθήσει να ενισχύσουν την παραγωγή ζώων, τα οποία ανήκουν σε περιορισμένο αριθμό γενών και τα οποία ανταποκρίνονται σε σαφώς καθορισμένους ζωοτεχνικούς κανόνες- ότι τα γένη και οι κανόνες ποικίλλουν από το ένα Κράτος μέλος στο άλλο- ότι η ύπαρξη τέτοιων διαφορών αποτελεί εμπόδιο στις ενδοκοινοτικές συναλλαγές-
ότι πρέπει να ληφθούν μέτρα εφαρμογής σε ορισμένους τεχνικού χαρακτήρος τομείς- ότι για την εφαρμογή των εξεταζομένων μέτρων πρέπει να προβλεφθεί διαδικασία η οποία να καθιερώνει στενή συνεργασία μεταξύ των Κρατών μελών και της Επιτροπής στα πλαίσια της Μόνιμης Ζωοτεχνικής Επιτροπής- ότι εν αναμονή αυτών των μέτρων εφαρμογής οι διατάξεις οι οποίες ισχύουν επί του παρόντος στους εν λόγω τομείς πρέπει να παραμείνουν αμετάβλητες-
Άρθρο 1
- στο οποίο εγγράφονται ή καταχωρούνται τα βοοειδή αναπαραγωγής καθαρόαιμου γένους ενός συγκεκριμένου γένους με την ένδειξη των ανιόντων αυτών.
- οι ενδοκοινοτικές συναλλαγές σπέρματος και γονιμοποιημένων ωαρίων προερχομένων από βοοειδή αναπαραγωγής καθαρόαιμου γένους,
- υπό την επιφύλαξη του άρθρου 3, οι ενδοκοινοτικές συναλλαγές των ταύρων, οι οποίοι προορίζονται για τεχνητή σπερματέγχυση.
Μέχρι της ενάρξεως ισχύος των διατάξεων, η αποδοχή των βοοειδών αναπαραγωγής καθαρόαιμου γένους στην αναπαραγωγή, καθώς και η αποδοχή των ταύρων που προορίζονται για την τεχνητή σπερματέγχυση και η χρήση του σπέρματος καθώς και των γονιμοποιημένων ωαρίων, εξακολουθούν να υπάγονται στις εθνικές νομοθεσίες, εξυπακουομένου ότι αυτές δεν δύνανται να είναι περισσότερο περιοριστικές από εκείνες που εφαρμόζονται για τα βοοειδή αναπαραγωγής καθαρόαιμου γένους, το σπέρμα και τα γονιμοποιημένα ωάρια στο Κράτος μέλος προορισμού.
Άρθρο 5
1. Καθορίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 8:
- τα κριτήρια συντάξεως των γενεαλογικών βιβλίων,
α) οι έλεγχοι που αναφέρονται στην παράγραφο 1, πρώτη παύλα, οι οποίοι διενεργούνται επίσημα σε κάθε Κράτος μέλος, καθώς και τα υφιστάμενα επί του παρόντος γενεαλογικά βιβλία, αναγνωρίζονται από τα άλλα Κράτη μέλη-
Μέχρι της εφαρμογής, επί του θέματος αυτού, κοινοτικής ρυθμίσεως, οι όροι οι οποίοι εφαρμόζονται στις εισαγωγές των βοοειδών αναπαραγωγής καθαρόαιμου γένους προελεύσεως τρίτων χωρών δεν πρέπει να είναι περισσότερο ευνοϊκοί από αυτούς που ισχύουν για τις ενδοκοινοτικές συναλλαγές.
1. Στην περίπτωση κατά την οποία γίνεται αναφορά στη διαδικασία που καθορίζεται στο παρόν άρθρο η Μόνιμη Ζωοτεχνική Επιτροπή που έχει συσταθεί με την απόφαση 77/505/ΕΟΚ, η οποία αποκαλείται στο εξής "επιτροπή", συγκαλείται αμέσως από τον πρόεδρό της, είτε με δική του πρωτοβουλία, είτε μετά από αίτηση ενός Κράτους μέλους.
4. Η Επιτροπή αποφασίζει τα μέτρα και τα θέτει αμέσως σε εφαρμογή, εφ' όσον είναι σύμφωνα με τη γνώμη της επιτροπής. Αν αυτά δεν είναι σύμφωνα με τη γνώμη της επιτροπής ή ελλείψει γνώμης, η Επιτροπή υποβάλλει αμέσως στο Συμβούλιο πρόταση σχετική με τα προς λήψη μέτρα. Το Συμβούλιο αποφασίζει τα μέτρα με ειδική πλειοψηφία.
Τα Κράτη μέλη θέτουν σε ισχύ τις απαραίτητες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία, το αργότερο την 1η Ιανουαρίου 1979 και ενημερώνουν, περί τούτου, αμέσως την Επιτροπή.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό αριθ. 162/66/ΕΟΚ του Συμβουλίου της 27ης Οκτωβρίου 1966 περί των συναλλαγών λιπαρών ουσιών μεταξύ της Κοινότητος και της Ελλάδος(3),
ότι η επιστροφή σε χρήματα χορηγείται μόνο σε ορισμένες ποιότητες ελαιολάδου και για ορισμένες συσκευασίες αυτών των ποιοτήτων- ότι, προς αποφυγή συναλλαγών που δεν αντιστοιχούν στα παραδοσιακά ρεύματα εξαγωγής, πρέπει να προβλέπεται άδεια εισαγωγής με ατέλεια εισφοράς μόνο στις περιπτώσεις εξαγωγής προϊόντων και συσκευασιών αυτών των προϊόντων για τα οποία δύναται πραγματικά να χορηγείται επιστροφή σε χρήματα-
Άρθρο 1
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΙΚΩΝ ΚΟΙΝΟΤΗΤΩΝ ,
ότι , λόγω της εξελίξεως των επιστημονικών και τεχνικών γνώσεων , πρέπει να επέλθουν τροποποιήσεις στα παραρτήματα Ι , ΙΙ και ΙΙΙ της προαναφερθείσης οδηγίας για τους κατωτέρω λόγους
ότι , για να βελτιωθεί η γενετική αξία των σπόρων προς σπορά , φαίνεται ενδεδειγμένο να καθορισθούν οι κανόνες καθαρότητος της ποικιλίας τους οποίους πρέπει να πληροί η καλλιέργεια ορισμένων άλλων ειδών
ότι δεν ήταν δυνατό στην παρούσα κατάσταση να προβλεφθεί , στο εσωτερικό της Κοινότητος , πλήρης εναρμόνιση των προϋποθέσεων που αφορούν την παρουσία της Avena fatua ότι , εν τούτοις , πρέπει να γίνει προσπάθεια πριν από την 1η Ιουλίου 1983 ώστε να καταστούν πιο αυστηρές οι προϋποθέσεις που προβλέπονται σχετικά στην οδηγία 66/402 / ΕΟΚ για να επιτευχθεί μία πλήρης εναρμόνιση
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
Εκτιμώντας: ότι ο διεθνής οργανισμός τυποποιήσεως (ISO) υιοθέτησε εν τω μεταξύ δύο διεθνή πρότυπα που αφορούν ένα παγκόσμιο σύστημα κωδικοποιήσεως επιτρέπον, αφ' ενός την αναγνώριση του κατασκευαστή του οχήματος(3) και αφ' ετέρου, την αναγνώριση ενός οχήματος(4)- ότι είναι, ως εκ τούτου, σκόπιμο να εισαχθεί το σύστημα αναγνωρίσεως του κατασκευαστή στην οδηγία 76/114/ΕΟΚ και, ταυτόχρονα, να ευθυγραμμισθούν οι προδιαγραφές της οδηγίας αυτής με το πρότυπο ISO που αφορά στην αναγνώριση ενός οχήματος-
Άρθρο 1
1. Από της 1ης Οκτωβρίου 1978, τα Κράτη μέλη δεν δύνανται για λόγους που αφορούν στις βάσει κανονιστικών πράξεων πινακίδες και επιγραφές ή τις θέσεις και τους τρόπους εναποθέσεώς τους: -ούτε να αρνηθούν, για ένα τύπο οχήματος με κινητήρα, την έγκριση ΕΟΚ ή τη χορήγηση του προβλεπομένου εγγράφου στο άρθρο 10 παράγραφος 1 τελευταία περίπτωση της οδηγίας 70/156/ΕΟΚ, ή την έγκριση από εθνικής πλευράς,
2. Από της 1ης Οκτωβρίου 1981, τα Κράτη μέλη: - δεν δύνανται να αρνούνται την έγκριση από εθνιστό άρθρο 10 παράγραφος 1 τελευταία περίπτωση της οδηγίας 70/156/ΕΟΚ έγγραφο, για ένα τύπο οχήματος του οποίου οι βάσει κανονιστικών πράξεων ως πινακίδες και επιγραφές ή οι θέσεις και οι τρόποι εναποθέσεώς τους δεν ανταποκρίνονται στις προδιαγραφές της οδηγίας 76/114/ΕΟΚ ως ετροποποιήθη από την παρούσα οδηγία,
Άρθρο 3
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
τη γνώμη της Συνελεύσεως(3), Εκτιμώντας:
ότι για τα μέτρα παρεμβάσεως, για τα οποία καθορίζεται ένα ποσό ανά μονάδα στα πλαίσια κοινής οργανώσεως αγοράς, πρέπει να προβλεφθεί ότι οι προκύπτουσες δαπάνες, χρηματοδοτούνται εξ ολοκλήρου από την Κοινότητα-
ότι πρέπει να συγκεντρωθούν σε μοναδικό κανονισμό οι γενικοί κανόνες για την κοινοτική χρηματοδότηση των παρεμβάσεων- ότι, κατά συνέπεια, πρέπει να καταργηθεί ο κανονισμός (ΕΟΚ) αριθ. 2824/72 του Συμβουλίου της 28ης Δεκεμβρίου 1972 περί των γενικών κανόνων χρηματοδοτήσεως των παρεμβάσεων από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων, Τμήμα Εγγυήσεων(4),
Τα απαριθμούμενα στο παράρτημα μέτρα ανταποκρίνονται στην έννοια των παρεμβάσεων που αποσκοπούν στη ρύθμιση των γεωργικών αγορών, κατά την έννοια του άρθρου 3 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 729/70.
Άρθρο 3
2. Για τα λοιπά μέτρα παρεμβάσεως που προβλέπονται στο άρθρο 3, η χρηματοδότηση είναι ίση με τις δαπάνες αφού αφαιρεθούν τα τυχόν έσοδα που προκύπτουν από το μέτρο της παρεμβάσεως.
Άρθρο 6
Αν, συνεπεία της εναποθηκεύσεως, τα εν λόγω προϊόντα υφίστανται υποτίμηση, η οικονομική επίπτωση της υποτιμήσεως αυτής διαπιστώνεται και λαμβάνεται υπόψη κατά την είσοδο του προϊόντος στην παρέμβαση. Για το σκοπό αυτό, οι συντελεστές υποτιμήσεως και οι τιμές στις οποίες εφαρμόζονται, καθορίζονται κατά τη διαδικασία του άρθρου 26 του κανονισμού (ΕΟΚ) αριθ. 2727/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως αγοράς στον τομέα των σιτηρών (14), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1254/78 (15), ή κατά περίπτωση, κατά τη διαδικασία του αντιστοίχου άρθρου των άλλων κανονισμών περί κοινής οργανώσεως των γεωργικών αγορών και, εφ' όσον παρίσταται ανάγκη, κατόπιν εξετάσεως από την επιτροπή του ΕΓΤΠΕ.
Εν τούτοις, αν για ένα ορισμένο προϊόν, οι προβλέψεις ως προς την τιμή στην έξοδο από την παρέμβαση είναι αισθητά κατώτερες της αξίας των αποθεμάτων προς μεταφορά, όπως αυτή προκύπτει από την εφαρμογή του πρώτου εδαφίου, δύναται να αποφασισθεί η αντικατάσταση των τιμών αγοράς που κατεβλήθησαν από τους οργανισμούς παρεμβάσεως από άλλη τιμή. Η τελευταία αυτή τιμή καθορίζεται κατά τη διαδικασία που προβλέπεται στο άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 729/70 και, εφ' όσον παρίσταται ανάγκη, κατόπιν εξετάσεως από την οικεία επιτροπή διαχειρίσεως. Δεν δύναται να είναι κατώτερη του μέσου όρου των τιμών αγοράς και των τιμών που πραγματοποιούνται κατά τη διάθεση των αποθεμάτων παρεμβάσεως.
Άρθρο 10
Ο παρών κανονισμός αρχίζει να ισχύει την επομένη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
την οδηγία 71/320/ΕΟΚ του Συμβουλίου της 26ης Ιουλίου 1971 περί της προσεγγίσεως των νομοθεσιών των Κρατών μελών των αναφερομένων στην πέδηση ορισμένων κατηγοριών οχημάτων με κινητήρα και των ρυμουλκουμένων τους(3), ως ετροποποιήθη τελευταία από την οδηγία 75/524/ΕΟΚ της Επιτροπής(4), Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
2. Μέχρι της ενάρξεως ισχύος των ειδικών διατάξεων περί των συστημάτων κατά της εμπλοκής των τροχών, τα οχήματα των κατηγοριών Μ 1, Μ 2, Μ 3, Ν 1, Ν 2, Ν 3, Ο 3, Ο 4 τα εφοδιασμένα με τα συστήματα αυτά υπόκεινται στις διατάξεις της οδηγίας 71/320/ΕΟΚ τροποποιηθείσης τελευταία από την παρούσα οδηγία.
- να αρνηθούν, για ένα τύπο οχήματος, την έγκριση ΕΟΚ ή τη χορήγηση του προβλεπομένου στο άρθρο 10 παράγραφος 1 τελευταία περίπτωση της οδηγίας 70/156/ΕΟΚ εγγράφου ή την έγκριση από εθνικής πλευράς,
2. Από 1ης Οκτωβρίου 1980, τα Κράτη μέλη:
3. Από της 1ης Οκτωβρίου 1981, τα Κράτη μέλη δύνανται να απαγορεύoυν την κατά πρώτον έναρξη κυκλοφορίας των οχηματων των οποίων οι διατάξεις πεδήσεως δεν ανταποκρίνονται στις διατάξεις της οδηγίας 71/320/ΕΟΚ τροποποιηθείσης τελευταία από την παρούσα οδηγία.
Άρθρο 3
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος,
ότι ενδείκνυται η δυνατότητα προμηθείας ενος συμπληρωματικού δείγματος πριν απο το σφράγισμα της παρτίδος που κατακυρώνεται, για να καταστεί δυνατός ο προσδιορισμός της αντιστοιχίας μεταξύ του ελαιολάδου που κατακυρώθηκε και του ελαιολάδου για το οποίο έγινε η προσφορά-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
"3. Κατά την περίοδο απο 1ης Ιανουαρίου εως 31ης Δεκεμβρίου 1979, η ελαχίστη τιμή νοείται χωρίς φορολογικές επιβαρύνσεις και αναφέρεται σε 100 κιλά ελαιόλαδο που παραδίδεται σε βαρέλια του αγοραστού, φορτωμένα σε όχημα του αγοραστού κατά την έξοδο απο την αποθήκη ή σε δεξαμενή του αγοραστού κατά την έξοδο από την αποθήκη."
Ο συμμετέχων στο διαγωνισμό πληροφορείται από τον οργανισμό παρεμβάσεως το αποτέλεσμα της συμμετοχής του στο διαγωνισμό, αμέσως και δια συστημένης επιστολής με απόδειξη παραλαβής της."
1. Προ της αποσύρσεως του ελαιολάδου ο αγοραστής υποχρεούται να καταβάλει στον οργανισμό παρεμβάσεως τοτ προσωρινό ποσό της τιμής πωλήσεως. Το προσωρινό ποσό υπολογίζεται πολλαπλασιάζοντας την ποσότητα που αναγράφεται ως περιεχόμενη στην παρτίδα με την τιμή προσφοράς της παρτίδας αυτής.
8. Το δεύτερο εδάφιο του άρθρου 21 καταργείται.
ΕΝΔΕΚΑΤΗ ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 26ης Μαρτίου 1980 περί εναρμονίσεως των νομοθεσιών των Κρατών μελών των σχετικών με τους φόρους κυκλου εργασιών - εξαίρεση των γαλλικών υπερποντίων διαμερισμάτων από το πεδίο εφαρμογής της οδηγίας 77/388/ΕΟΚ
την πρόταση της Επιτροπής, Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
"- Γαλλική Δημοκρατία: - υπερπόντια διαμερίσματα."
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 797/80 της Επιτροπής της 31ης Μαρτίου 1980 περί προσαρμογής των προκαθοριζομένων επιστροφών και εισφορών στην εξαγωγή, στον τομέα της ζάχαρης(3), προβλέπει μία αύξηση των επιστροφών και μία μείωση των εισφορών στην εξαγωγή για τα πιστοποιητικά που χορηγούνται πριν από την 1η Ιουλίου 1980 και που χρησιμοποιούνται από αυτή την ημερομηνία-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Στην παράγραφο 2 εισάγεται στο τρίτο εδάφιο το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει από την 1η Ιουλίου 1980.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι πρέπει, ήδη και προς το συμφέρον της οδικής ασφάλειας, να επιβληθεί η τοποθέτηση ζωνών ασφάλειας και συστημάτων συγκρατήσεως, σύμφωνα με την οδηγία 77/541/ΕΟΚ, στα οχήματα ορισμένων κατηγοριών Μ και Ν, και να επιτρέπεται ή να ενθαρρύνεται η εγκατάσταση στα οχήματα των λοιπών κατηγοριών Μ και Ν με την επέκταση του πεδίου εφαρμογής της εν λόγω οδηγίας· ότι η επέκταση αυτή έχει καταστεί δυνατή λόγω της τεχνικής προόδου που σημειώθηκε στον τομέα της κατασκευής αυτοκινήτων·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
α) το σημείο 3.1 αντικαθίσταται από το ακόλουθο κείμενο:
Σε περίπτωση που τα άλλα οχήματα που αναφέρονται στο άρθρο 9 φέρουν ζώνες ή συστήματα συγκρατήσεως, αυτά πρέπει να ανταποκρίνονται σε όλες τις προδιαγραφές της παρούσας οδηγίας εκτός από τις προδιαγραφές των σημείων 3.1.1 έως 3.1.3.»·
3.1.1.2. Για τη θέση του επιβάτη των οχημάτων της κατηγορίας Μ2, ζώνες κάτω από το υπογάστριο, εφοδιασμένες ή όχι με συσπειρωτήρες θεωρούνται ως επαρκείς, όταν το αλεξίνεμο κείται έξω από τη ζώνη αναφοράς που ορίζεται στο παράρτημα ΙΙ της οδηγίας 74/60/ΕΟΚ·
«3.1.3. Στις οπίσθιες θέσεις των οχημάτων της κατηγορίας Μ1, ζώνες κάτω από το υπογάστριο ή ζώνες τριών σημείων, εφοδιασμένες ή όχι με συσπειρωτήρες.»·
Άρθρο 2
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη περί ιδρύσεως της Ευρωπαϊκής Οικονομικής Κοινότητος, και ιδίως τα άρθρα 100 και 235,
ότι πρέπει να προσαρμοστεί το άρθρο 11 παράγραφος 2 της οδηγίας 79/869/ΕΟΚ του Συμβουλίου της 9ης Οκτωβρίου 1979 περί των μεθόδων μετρήσεως και περί της συχνότητας των δειγματοληψιών και της αναλύσεως των επιφανειακών υδάτων τα οποία προορίζονται για την παραγωγή πόσιμου νερού στα Κράτη μέλη(2), λαμβανομένης υπόψη της προσχωρήσεως της Ελλάδος στις Ευρωπαϊκές Κοινότητες-
Άρθρο 1
H παρούσα οδηγία αρχίζει να ισχύει την 1ηΙανουαρίου 1981.
της 10ης Μαρτίου 1981 περί τροποποιήσεως του κανονισμού (ΕΟΚ) αριθ. 3179/78 «περί συνάψεως συμβάσεως από την Ευρωπαϊκή Οικονομική Κοινότητα περί της μελλοντικής πολυμερούς συνεργασίας στον τομέα της αλιείας του Βορειοδυτικού Ατλαντικού»
την πρόταση της Επιτροπής,
ότι, σύμφωνα με το άρθρο ΧΧ παράγραφος 2 της συμβάσεως περί της μελλοντικής πολυμερούς συνεργασίας στον τομέα της αλιείας του Βορειοδυτικού Ατλαντικού, το Γενικό Συμβούλιο της Οργανώσεως Αλιείας του Βορειοδυτικού Ατλαντικού επέφερε, στις 7 Ιουνίου 1979, τροποποιήσεις στο παράρτημα ΙΙΙ αυτής της συμβάσεως , με ισχύ από 1ης Ιανουαρίου 1980, οι οποίες αφορούν τον καθορισμό των ορίων μεταξύ των στατιστικών υποζωνών που περιλαμβάνουν τα ύδατα μεταξύ της δυτικής ακτής της Γροιλανδίας και της ακτής του Καναδά·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
την πρόταση της Επιτροπής (1),
ότι με τον κανονισμό αριθ. 79/65/ΕΟΚ (4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2910/73 (5), το Συμβούλιο δημιούργησε δίκτυο γεωργικής λογιστικής πληροφορήσεως επί των εισοδημάτων και της οικονομικής λειτουργίας των γεωργικών εκμεταλλεύσεων στην Ευρωπαϊκή Οικονομική Κοινότητα·
ότι όλες οι εκμεταλλεύσεις του δικτύου πληροφορήσεως που παρατηρούνται στα Κράτη μέλη με σκοπό τη διαπίστωση των γεωργικών εισοδημάτων για τον προσανατολισμό των γεωργικών πολιτικών θα πρέπει να αποτελούν μέρος του δικτύου κοινοτικής πληροφορήσεως και ότι, κατά συνέπεια, ο αριθμός των εκμεταλλεύσεων του δικτύου πληροφορήσεως πρέπει να αυξηθεί· ότι ο αριθμός αυτός πρέπει να δύναται να εξελίσσεται στο πλαίσιο ορισμένων ορίων σε σχέση ιδίως με την εξέλιξη της γεωργίας και των αναγκών πληροφορήσεως της κοινής γεωργικής πολιτικής·
ότι οι περιφέρειες του δικτύου πληροφορήσεως πρέπει να είναι όσο το δυνατόν ταυτόσημες με εκείνες που λαμβάνονται υπόψη για την παρουσίαση άλλων ουσιωδών περιφερειακών στοιχείων για τον προσανατολισμό της κοινής γεωργικής πολιτικής· ότι, γι αυτό, ενδείκνυται να τροποποιηθεί το παράρτημα του κανονισμού αριθ. 79/65/ΕΟΚ,
«(1) ΕΕ αριθ. L 148 της 5. 6. 1978, σ. 1.».
1. Το πεδίο παρατηρήσεως που αναφέρεται στο άρθρο 1 παράγραφος 2 περίπτωση α περιλαμβάνει τις γεωργικές εκμεταλλεύσεις οικονομικού μεγέθους μεγαλυτέρου ή ίσου με κατώτατο όριο που εκφράζεται σε ευρωπαϊκές μονάδες μεγέθους (UDE ) όπως καθορίζονται στην απόφαση 78/463/ΕΟΚ.
β) αποτελούν εκμετάλλευση γεωργών που είναι διατεθειμένοι και είναι σε θέση να τηρούν λογιστικά βιβλία και οι οποίοι συμφωνούν να τίθενται στη διάθεση της Επιτροπής τα λογιστικά στοιχεία της εκμεταλλεύσεώς τους·
4. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου, ιδίως το κατώτατο όριο οικονομικού μεγέθους και ο αριθμός των εκμεταλλεύσεων του δικτύου πληροφορήσεως ανά περιφέρεια, θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 19.».
1. Κάθε Κράτος μέλος δημιουργεί, πριν από την 1η Φεβρουαρίου 1982, μια εθνική επιτροπή του δικτύου πληροφορήσεως, εφεξής καλουμένη «εθνική επιτροπή»,
β) την έκθεση εκτελέσεως του σχεδίου επιλογής των εκμεταλλεύσεων του δικτύου πληροφορήσεως.
4. Τα Κράτη μέλη που περιλαμβάνουν περισσότερες περιφέρειες δύνανται να δημιουργούν, στο επίπεδο καθεμίας από τις περιφέρειες της δικαιοδοσίας τους, μία περιφερειακή επιτροπή του δικτύου πληροφορήσεως, εφεξής καλουμένη «περιφερειακή επιτροπή».
4. Το άρθρο 6 αντικαθίσταται από το ακόλουθο κείμενο:
α) να πληροφορεί την εθνική επιτροπή, τις περιφερειακές επιτροπές και τα γραφεία λογιστικής για τις λεπτομέρειες εφαρμογής που τις αφορούν και να μεριμνά για τη σωστή εκτέλεσή τους·
- την έκθεση εκτελέσεως του σχεδίου επιλογής των εκμεταλλεύσεων του δικτύου πληροφορήσεως·
- τον πίνακα των γραφείων λογιστικής που είναι διατεθειμένα και είναι σε θέση να συμπληρώσουν το έντυπο εκμεταλλεύσεως σύμφωνα με τις διατάξεις των συμβάσεων που προβλέπονται στα άρθρα 9 και 14· δ) να συγκεντρώνει τα έντυπα εκμεταλλεύσεως που του διαβιβάζουν τα γραφεία λογιστικής και να ρελέγχει, βάσει κοινού προγράμματος ελέγχου, αν είναι δεόντως συμπληρωμένα·
2. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 19.».
«1. Η εθνική επιτροπή, οι περιφερειακές επιτροπές, το όργανο-σύνδεσμος και τα γραφεία λογιστικής υποχρεούνται, στο μέτρο που τους αφορά, να εφοδιάζουν την Επιτροπή με κάθε πληροφορια που αυτή θα μπορούσε να τους ζητήσει σχετικά με την εκτέλεση των καθηκόντων τους στα πλαίσια του παρόντος κανονισμού.
την πρόταση της Επιτροπής,
ότι πρέπει να προσαρμοσθεί ο κανονισμός (ΕΟΚ) αριθ. 1108/70 (2), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 1384/79 (3), για να επεκταθεί, στο παράρτημά του, στο σιδηροδρομικό δίκτυο της Ελλάδος,
Στο παράρτημα ΙΙ του κανονισμού (ΕΟΚ) 1108/70 και στο σημείο « Α.1. ΣΙΔΗΡΟΔΡΟΜΟΙ - Κύρια δίκτυα», μετά τη μνεία για την Ομοσπονδιακή Δημοκρατία της Γερμανίας, παρεμβάλεται η ακόλουθη ένδειξη:
Άρθρο 2
την οδηγία 66/401/ΕΟΚ του Συμβουλίου της 14ης Ιουνίου 1969 περί εμπορίας των σπόρων προς σποράν κτηνοτροφικών φυτών (1), όπως τροποποιήθηκε τελευταία από την οδηγία 81/126/ΕΟΚ (2), και ιδίως το άρθρο 21α,
ότι πρέπει να τροποποιηθούν οι όροι τους οποίους πρέπει να πληρούν οι καλλιέργειες και οι σπόροι προς σποράν, περιλαμβανομένων των κανόνων καθαρότητος της ποικιλίας, για να συμμορφωθούν προς τα προγράμματα του Οργανισμού Οικονομικής Συνεργασίας και Αναπτύξεως (ΟΟΣΑ) σχετικά με την πιστοποίηση της ποικιλίας των σπόρων προς σποράν που προορίζονται για το διεθνές εμπόριο· ότι, επομένως, πρέπει να προσαρμοστούν στις πλέον πρόσφατες εξελίξεις οι ημερομηνίες θέσεως σε ισχύ που προβλέπονται αντιστοίχως στη δεύτερη περίπτωση του άρθρου 2 της οδηγίας 78/386/ΕΟΚ της Επιτροπής της 18ης Απριλίου 1978, που τροποποιεί τα παραρτήματα της οδηγίας 66/401/ΕΟΚ περί εμπορίας των σπόρων προς σποράν κτηνοτροφικών φυτών (4), όπως τροποποιήθηκε τελευταία από την οδηγία 81/126/ΕΟΚ, και στην πρώτη περίπτωση του άρθρου 2 της οδηγίας 78/388/ΕΟΚ της Επιτροπής της 18ης Απριλίου 1978, που τροποποιεί τα παραρτήματα της οδηγίας 69/208/ΕΟΚ περί εμπορίας των σπόρων προς σποράν ελαιούχων και κλωστικών φυτών (5), όπως τροποποιήθηκε τελευταία από την οδηγία 81/126/ΕΟΚ·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο σημείο 4, στη δεύτερη και τρίτη φράση, οι λέξεις «Vicia faba» προστίθενται μετά τις λέξεις «Pisum sativum».
Το παράρτημα ΙΙ της οδηγίας 66/401/ΕΟΚ τροποποιείται ως εξής:
Άρθρο 3
- το 1 ανά 30 m2 για την παραγωγή βασικών σπόρων προς σποράν,
Το παράρτημα ΙΙ της οδηγίας 69/208/ΕΟΚ τροποποιείται ως εξής:
της ποικιλίας // // // 1 // 2 // // // Arachis hypogaea: // // - βασικοί σπόροι προς σποράν // 99,7 // - πιστοποιημένοι σπόροι προς σποράν // 99,5 // Brassica napus ssp. oleifera, εκτός από ποικιλίες που χρησιμοποιούνται ως ζωοτροφές, Brassica rapa, εκτός από ποικιλίες που χρησιμοποιούνται ως ζωοτροφές: // // - βασικοί σπόροι προς σποράν // 99,9 // - πιστοποιημένοι σπόροι προς σποράν // 99,7 // Brassica napus ssp. oleifera, ποικιλίες που χρησιμοποιούνται ως ζωοτροφές, Brassica rapa, ποικιλίες που χρησιμοποιούνται ως ζωοτροφές, Helianthus annuus, εκτός από τα υβρίδια, συμπεριλαμβανομένων των ποικιλιών από τις οποίες αποτελούνται, Sinapis alba: // // - βασικοί σπόροι προς σποράν // 99,7 // - πιστοποιημένοι σπόροι προς σποράν πρώτης αναπαραγωγής // 99 // - πιστοποιημένοι σπόροι προς σποράν δευτέρας αναπαραγωγής και υπολοίπων αναπαραγωγών // 98 // Linum usitatissimum: // // - βασικοί σπόροι προς σποράν // 99,7 // - πιστοποιημένοι σπόροι προς σποράν πρώτης αναπαραγωγής // 98 // - πιστοποιημένοι σπόροι προς σποράν δευτέρας και τρίτης αναπαραγωγής // 97,5 // Papaver somniferum: // // - βασικοί σπόροι προς σποράν // 99 // - πιστοποιημένοι σπόροι προς σποράν // 98 // Glycine max: // // - βασικοί σπόροι προς σποράν // 97 // - πιστοποιημένοι σπόροι προς σποράν // 95 // //
Στη δεύτερη περίπτωση της παραγράφου 1 του άρθρου 2 της οδηγίας 78/386/ΕΟΚ, η ημερομηνία «1η Ιανουαρίου 1982» αντικαθίσταται από τη φράση «σε ημερομηνία που θα καθοριστεί αργότερα». Άρθρο 6
1. Τα Κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν πρός:
- τις άλλες διατάξεις της παρούσας οδηγίας, το αργότερο έως την 1η Ιανουαρίου 1983.
Η παρούσα οδηγία απευθύνεται στα Κράτη μέλη.
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 26ης Οκτωβρίου 1983 σχετικά με τα αντίμετρα στον τομέα των διεθνών θαλάσσιων μεταφορών - (83/573/ΕΟΚ)
Εκτιμώντας: ότι τα αποτελέσματα του συστήματος πληροφόρησης στη ναυτιλία, το οποίο δημιουργήθηκε σύμφωνα με τις διατάξεις των αποφάσεων 78/774/ΕΟΚ (1), 79/4/ΕΟΚ (2), 80/1181/ΕΟΚ (3), 81/189/ΕΟΚ (4) και 82/870/ΕΟΚ (5), καθώς και η εμπειρία ορισμένων κρατών μελών, δείχνουν ότι πρέπει να καθορισθεί κατάλληλη κοινοτική διαδικασία σχετικά με αντίμετρα στον τομέα διεθνών θαλάσσιων μεταφορών έναντι τρίτων χωρών, τα οποία μπορούν να λάβουν τα ενδιαφερόμενα κράτη μέλη, (1) ΕΕ αριθ. L 258 της 21.9.1978, σ. 35. (2) ΕΕ αριθ. L 5 της 9.1.1979, σ. 31. (3) ΕΕ αριθ. L 350 της 23.12.1980, σ. 44 (4) ΕΕ αριθ. L 88 της 2.4.1981, σ. 32. (5) ΕΕ αριθ. L 368 της 28.12.1982, σ. 42.
Εφόσον τα κράτη μέλη προβαίνουν στις διαβουλεύσεις που αναφέρονται στο άρθρο 1, θα πρέπει, αν χρειαστεί, να διευκρινίζουν όσο το δυνατόν περισσότερο τα εξής:
δ) τη φύση των αντιμέτρων που έχουν ληφθεί ή που θα ληφθούν
ρθρο 4
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 54 παράγραφος 3 στοιχείο ζ),
(2) ΕΕ αριθ. C 140 της 5.6.1979, σ. 154. τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3),
(5) ΕΕ αριθ. L 193 της 18.7.1983, σ. 1. ότι πρέπει να εναρμονιστούν τα προσόντα των προσώπων που είναι ικανά να ασκούν το νόμιμο έλεγχο των λογιστικών εγγράφων και να διασφαλιστεί ότι τα πρόσωπα αυτά θα είναι ανεξάρτητα και έντιμα
ότι πρέπει, επίσης, να επιτραπεί στα κράτη μέλη να προβλέψουν μεταβατικές διατάξεις υπέρ των επαγγελματιών
ότι ένα κράτος μέλος θα μπορεί να χορηγεί άδεια σε πρόσωπα τα οποία έχουν αποκτήσει έξω από αυτό το κράτος προσόντα ισοδύναμα με τα προσόντα που προβλέπει η παρούσα οδηγία
ότι η αναγνώριση των αδειών που χορηγούνται για τη διενέργεια αυτού του ελέγχου στους υπηκόους άλλων κρατών μελών θα ρυθμιστεί ειδικά από οδηγίες σχετικά με την ανάληψη και την άσκηση δραστηριοτήτων στον οικονομικό και λογιστικό τομέα, καθώς και την ελεύθερη παροχή υπηρεσιών σ’αυτούς τους τομείς,
ρθρο 1
2. Τα πρόσωπα τα οποία αναφέρει η παράγραφος 1 μπορεί να είναι, ανάλογα με τη νομοθεσία κάθε κράτους μέλους, φυσικά πρόσωπα ή νομικά πρόσωπα ή άλλες μορφές εταιρειών ή ενώσεων προσώπων (εταιρείες ελέγχου κατά την έννοια της παρούσας οδηγίας).
1. Ο νόμιμος έλεγχος των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 είναι δυνατόν να διεξάγεται μόνον από πρόσωπα στα οποία έχει χορηγηθεί άδεια. Χορηγείται άδεια από τις αρχές των κρατών μελών μόνο: α) στα φυσικά πρόσωπα που πληρούν τουλάχιστον τις προϋποθέσεις που καθορίζουν τα άρθρα 3 έως 19
iii) η πλειοψηφία των μελών του διοικητικού ή διαχειριστικού οργάνου της εταιρείας ελέγχου αποτελείται από φυσικά πρόσωπα ή εταιρείες ελέγχου που πληρούν τουλάχιστον τις προϋποθέσεις που καθορίζουν τα άρθρα 3 έως 19 τα κράτη μέλη μπορούν να προβλέπουν ότι στα φυσικά αυτά πρόσωπα ή εταιρείες ελέγχου πρέπει επίσης να έχει χορηγηθεί άδεια. Όταν το όργανο αυτό αποτελείται από δύο μόνο μέλη, το ένα από αυτά πρέπει να πληροί τις προϋποθέσεις αυτές.
ρθρο 3
Ένα φυσικό πρόσωπο μπορεί να πάρει άδεια, για να διενεργεί τον νόμιμο έλεγχο των εγγράφων που αναφέρονται στο άρθρο 1 παράγραφος 1, μόνον όταν, αφού φθάσει το επίπεδο εισαγωγής στο πανεπιστήμιο, ακολουθήσει πρόγραμμα θεωρητικής διδασκαλίας, κάνει πρακτική άσκηση και επιτύχει σε εξετάσεις επαγγελματικής ικανότητας που θα είναι επιπέδου πέρατος πανεστημιακών σπουδών και τις οποίες εξετάσεις διοργανώνει η αναγνωρίζει το κράτος.
α) - λογιστικό έλεγχο,
- ενοποιημένους λογαριασμούς,
- νομικούς και επαγγελματικούς κανόνες που αφορούν τον νόμιμο έλεγχο των λογιστικών εγγράφων, καθώς και τα πρόσωπα που διενεργούν αυτόν τον έλεγχο
- φορολογικό δίκαιο,
- συστήματα πληροφοριών και πληροφορική,
- βασικές αρχές οικονομικής διαχείρισης των επιχειρήσεων.
2. Κατά παρέκκλιση από το άρθρο 5, τα κράτη μέλη μπορούν να ορίζουν ότι οι κάτοχοι πανεπιστημιακών ή άλλων ισότιμων διπλωμάτων, που αφορούν έναν ή περισσότερους από τους τομείς που αναφέρονται στο άρθρο 6, απαλλάσσονται από τον έλεγχο της ικανότητας πρακτικής εφαρμογής των θεωρητικών γνώσεων σε αυτούς τους τομείς, εάν οι γνώσεις αυτές αποτέλεσαν το αντικείμενο πρακτικής άσκησης που κυρώθηκε από εξετάσεις ή δίπλωμα που αναγνωρίζει το κράτος.
2. Τα κράτη μέλη εξασφαλίζουν ότι όλη η πρακτική άσκηση γίνεται κοντά σε πρόσωπα που παρέχουν επαρκείς εγγυήσεις όσον αφορά την κατάρτιση του ασκούμενου.
β) είτε ότι έχουν ασκήσει επί επταετία επαγγελματικές δραστηριότητες σ’αυτόν τον ίδιο τομέα, επιπλέον ότι έχουν κάνει την πρακτική άσκηση που προβλέπει το άρθρο 8 και επέτυχαν στις εξετάσεις επαγγελματικής ικανότητας που προβλέπει το άρθρο 4.
2. Η διάρκεια των επαγγελματικών δραστηριοτήτων, καθώς και η πρακτική άσκηση, δεν είναι δυνατόν να είναι συντομότερες από το πρόγραμμα θεωρητικής διδασκαλίας και την πρακτική άσκηση που προβλέπονται στο άρθρο 4.
β) έχουν αποδείξει ότι διαθέτουν τις νομικές γνώσεις που απαιτούνται σ’αυτό το κράτος μέλος για τον νόμιμο έλεγχο των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1. Οι αρχές αυτού του κράτους μπορούν πάντως να μην απαιτήσουν αυτήν την απόδειξη εάν κρίνουν επαρκείς τις νομικές γνώσεις που τα πρόσωπα αυτά έχουν αποκτήσει σε ένα άλλο κράτος.
1. Ένα κράτος μέλος μπορεί να θεωρεί ότι έχουν άδεια, σύμφωνα με την παρούσα οδηγία, οι επαγγελματίες στους οποίους χορηγήθηκε άδεια με ατομική πράξη των αρμόδιων αρχών αυτού του κράτους μέλους, πριν από την εφαρμογή των διατάξεων του άρθρου 30 παράγραφος 2.
Μέχρι να εφαρμοστούν οι διατάξεις του άρθρου 30 παράγραφος 2, ένα κράτος μέλος μπορεί να θεωρήσει ότι έχουν άδεια, σύμφωνα με την παρούσα οδηγία, οι επαγγελματίες που δεν έχουν μεν λάβει άδεια με ατομική πράξη των αρμόδιων αρχών, αλλά έχουν, παρ’όλα ταύτα,τα ίδια προσόντα μέσα σ’αυτό το κράτος μέλος με τα πρόσωπα στα οποία έχει δοθεί άδεια με ατομική πράξη και διενεργούν κατά την ημερομηνία της άδειας τον νόμιμο έλεγχο των εγγραφών που αναφέρονται στο άρθρο 1 παράγραφος 1 στο όνομα αυτών των προσώπων στα οποία έχει χορηγηθεί άδεια.
2. Οι όροι που καθορίζει το άρθρο 2 παράγραφος 1 στοιχείο β) σημεία ii) και iii) πρέπει να πληρωθούν το βραδύτερο μέσα σε χρονικό διάστημα που δεν επιτρέπεται να καθοριστεί μεγαλύτερο από πέντε χρόνια από την ημερομηνία που τίθενται σε εφαρμογή οι διατάξεις του άρθρου 30 παράγραφος 2.
Έως ένα έτος μετά τη θέση σε εφαρμογή των διατάξεων του άρθρου 30 παράγραφος 2, οι επαγγελματίες που δεν έχουν λάβει άδεια με ατομική πράξη των αρμόδιων αρχών, αλλά είναι εντούτοις ικανοί, μέσα σ’ένα κράτος μέλος, να διενεργούν τον νόμιμο έλεγχο των εγγράφων που αναφέρονται στο άρθρο 1 παράγραφος 1 και έχουν πράγματι ασκήσει παρόμοια δραστηριότητα έως αυτή την ημερομηνία, μπορούν να λάβουν άδεια από αυτό το κράτος μέλος σύμφωνα με την παρούσα οδηγία.
1. Τα κράτη μέλη μπορούν, έως έξι χρόνια μετά τη θέση σε εφαρμογή των διατάξεων του άρθρου 30 παράγραφος 2, να εφαρμόζουν μεταβατικά μέτρα για να ρυθμίσουν τη θέση προσώπων που βρίσκονται στο στάδιο της επαγγελματικής κατάρτισης ή της πρακτικής άσκησης κατά την ημερομηνία εφαρμογής των παραπάνω διατάξεων και που δεν θα πληρούσαν, στο πέρας της κατάρτισής τους, τις προϋποθέσεις που καθορίζει η παρούσα οδηγία και, για το λόγο αυτό, δεν θα μπορούσαν να διενεργούν τον νόμιμο έλεγχο τω εγγράφων που προβλέπει το άρθρο 1 παράγραφος 1, και για τον οποίο έλεγχο τα πρόσωπα αυτά καταρτίστηκαν.
Οι επαγγελματίες που αναφέρονται στα άρθρα 15 και 16 και τα πρόσωπα τα οποία αναφέρει το άρθρο 18 μπορούν να λάβουν άδεια, κατά παρέκκλιση από το άρθρο 4, μόνο εάν κριθούν από τις αρμόδιες αρχές ικανοί να διενεργούν τον νόμιμο έλεγχο των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 και έχουν προσόντα ισότιμα με τα προσόντα των προσώπων που έχουν άδεια κατ’εφαρμογή του άρθρου 4.
β) έχουν ήδη διενεργήσει τον νόμιμο έλεγχο αυτής της εταιρείας, όταν η εταιρεία αυτή δεν είχε ακόμη υπερβεί τα αριθμητικά όρια των δύο από τα τρία κριτήρια του άρθρου 11 της οδηγίας 78/660/ΕΟΚ.
Κράτος μέλος το οποίο δεν κάνει χρήση της ευχέρειας που προβλέπει το άρθρο 6 παράγραφος 1 της οδηγίας 83/349/ΕΟΚ και στο οποίο, κατά την έκδοση της παρούσας οδηγίας, διάφορες κατηγορίες φυσικών προσώπων μπορούν, βάσει της εθνικής νομοθεσίας, να διενεργούν τον νόμιμο έλεγχο των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 στοιχείο β) της παρούσας οδηγίας, μπορεί, μέχρις ότου γίνει νεώτερος συντονισμός στον τομέα του νόμιμου ελέγχου των λογιστικών εγγράφων, να χορηγεί άδεια, ειδικά για τη διενέργεια του νόμιμου ελέγχου των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 στοιχείο β), σε πρόσωπα που έχουν άδεια σύμφωνα με το άρθρο 20 της παρούσας οδηγίας, αν, κατά την ημερομηνία του κλεισίματος του ισολογισμού της μητρικής επιχείρησης, το σύνολο των προς ενοποίηση επιχειρήσεων δεν υπερβαίνει, βάσει των τελευταίων εγκεκριμένων ετήσιων λογαριασμών, τα αριθμητικά όρια των δύο από τα τρία κριτήρια του άρθρου 27 της οδηγίας 78/660/ΕΟΚ, υπό τον όρο ότι η μητρική επιχείρηση μπορεί να διενεργεί τον νόμιμο έλεγχο των εγγράφων που αναφέρονται στο άρθρο 1 παράγραφος 1 στοιχείο α) της παρούσας οδηγίας όλων των επιχειρήσεων που περιέχονται στην ενοποίηση.
ΤΜΗΜΑ ΙΙΙ Επαγγελματική συνείδηση και ανεξαρτησία
ρθρο 24
Τα άρθρα 23 και 24 εφαρμόζονται και στα φυσικά πρόσωπα που πληρούν τους όρους που καθορίζονται από τα άρθρα 3 έως 19 και τα οποία διενεργούν τον νόμιμο έλεγχο των εγγράφων που αναφέρει το άρθρο 1 παράγραφος 1 στο όνομα μιας εταιρείας ελέγχου.
ρθρο 27
ρθρο 28
β) τα ονόματα και οι διευθύνσεις των μετόχων, εταίρων ή μελών της εταιρείας ελέγχου
ΤΜΗΜΑ V Τελικές διατάξεις
β) να συμβουλεύει, αν είναι αναγκαίο, την Επιτροπή σχετικά με προσθήκες ή τροποποιήσεις που θα πρέπει να γίνουν στην παρούσα οδηγία.
2. Τα κράτη μέλη μπορούν να προβλέψουν ότι οι διατάξεις που αναφέρει η παράγραφος 1 αρχίζουν να εφαρμόζονται από την 1η Ιανουαρίου 1990.
ρθρο 31
την πρόταση της Επιτροπής, Εκτιμώντας:
ότι, για να εξασφαλισθεί η καλή λειτουργία του καθεστώτος ενισχύσεως, πρέπει να καθορισθούν οι τύποι ελαιολάδου για τους οποίους χορηγείται η ενίσχυση αυτή·
ότι το άρθρο 20γ του εν λόγω κανονισμού προβλέπει για τις οργανώσεις παραγωγών και τις ενώσεις τους ορισμένα καθήκοντα ελέγχου και συντονισμού· ότι, ως εκ τούτου, πρέπει να καθορισθούν οι ενέργειες που θα πραγματοποιούνται για την εκπλήρωση των εν λόγω καθηκόντων·
ότι το άρθρο 20δ παράγραφος 2 του κανονισμού αριθ. 136/66/ΕΟΚ έχει περιορίσει στις ενώσεις το πλεονέκτημα της προκαταβολής επί του ποσού της ενίσχυσης· ότι, για λόγους καλής διοικητικής διαχείρισης, πρέπει να προβλεφθεί ότι αυτή η προκαταβολή δεν υπερβαίνει ορισμένο ποσοστό του ποσού της ενίσχυσης·
ότι, για την καλή διαχείριση του καθεστώτος ενίσχυσης, πρέπει να προβλεφθεί ότι, σε περίπτωση αμφιβολίας για την πραγματική παραγωγή ενός ελαιοκαλλιεργητή, το κράτος μέλος καθορίζει την ποσότητα ελαιολάδου για την οποία θα χορηγηθεί ενίσχυση·
Άρθρο 1
4. Στην περίπτωση ελαιοκαλλιεργητών που είναι μέλη οργάνωσης παραγωγών, που αναφέρεται στο άρθρο 20γ παράγραφος 1 του κανονισμού αριθ. 136/66/ΕΟΚ, και των οποίων η μέση παραγωγή είναι τουλάχιστον 100 χιλιόγραμμα ελαιολάδου ανά περίοδο εμπορίας, η ενίσχυση χορηγείται σύμφωνα με το άρθρο 5 παράγραφος 2 πρώτη παύλα του κανονισμού αριθ. 136/66/ΕΟΚ για την ποσότητα λαδιού που έχει πράγματι παραχθεί σε εγκεκριμένο ελαιοτριβείο, με την επιφύλαξη του άρθρου 7.
6. Πριν από τις 31 Μαρτίου 1986, το Συμβούλιο, μετά από πρόταση της Επιτροπής, καθορίζει, με ειδική πλειοψηφία, τα κριτήρια που πρέπει να εφαρμοστούν για τον καθορισμό, από την περίοδο εμπορίας 1986/87, των ελαιοκαλλιεργητών των οποίων η μέση παραγωγή είναι τουλάχιστον 100 χιλιόγραμμα λαδιού ανά περίοδο εμπορίας.
- οι πληροφορίες σχετικά με τα καλλιεργούμενα ελαιόδενδρα και την τοποθεσία που βρίσκονται,
3. Οι ελαιοκαλλιεργητές που είναι μέλη οργάνωσης παραγωγών υποβάλλουν στην οργάνωση της οποίας είναι μέλη, πριν από ημερομηνία που θα καθοριστεί, ατομική αίτηση ενίσχυσης, η οποία περιέχει την απόδειξη ότι έχουν συνθλιβεί οι ελιές ή την απόδειξη πωλήσεώς τους ή και τα δύο αυτά στοιχεία.
6. Στην περίπτωση ελαιοκαλλιεργητών που δεν είναι μέλη οργάνωσης παραγωγών, η δήλωση καλλιέργειας, που υποβάλλει καθένας τους, ισχύει ως αίτηση για ενίσχυση, αν συμπληρωθεί, πριν από ημερομηνία που θα καθοριστεί, με:
7. Η από μέρους των ελαιοκαλλιεργητών μη τήρηση των υποχρεώσεων που προβλέπονται στο παρόν άρθρο έχει σαν αποτέλεσμα την άρνηση χορήγησης της ενίσχυσης.
α) περιλαμβάνει τουλάχιστον 700 ελαιοκαλλιεργητές, αν πρόκειται για οργάνωση παραγωγής και αξιοποίησης ελιάς και ελαιόλαδου, ή
2. Μέλη μιας οργάνωσης παραγωγών μπορούν να είναι μόνον οι ελαιοκαλλιεργητές που είναι ιδιοκτήτες ενός ελαιώνα, τον οποίο και εκμεταλλεύονται, ή οι ελαιοκαλλιεργητές που εκμεταλλεύονται ελαιώνα για περίοδο τριών τουλάχιστον ετών.
4. Τα κράτη μέλη λαμβάνουν τα απαραίτητα μέτρα για να προωθήσουν τη δημιουργία ομάδων παραγωγών κατά την έννοια του κανονισμού (ΕΟΚ) αριθ. 1360/78 (1) ή άλλων οργανώσεων παραγωγής και αξιοποίησης της ελιάς και του ελαιόλαδου, που είναι δυνατόν να αναγνωρισθούν ως οργανώσεις παραγωγών κατά την έννοια του παρόντος κανονισμού.
2. Το αργότερο στις 15 Οκτωβρίου μετά την παραλαβή της αίτησης, η αρμόδια αρχή, αφού εξακριβώσει αν πληρούνται οι όροι του άρθρου 20γ παράγραφος 1 του κανονισμού αριθ. 136/66/ΕΟΚ καθώς και του άρθρου 4, αποφασίζει για την αίτηση και ανακοινώνει χωρίς καθυστέρηση την απόφασή της στη σχετική οργάνωση καθώς και στην Επιτροπή.
Με βάση τη δήλωση αυτή και τα αποτελέσματα των τυχόν ελέγχων της, η αρμόδια αρχή εξακριβώνει εάν εξακολουθούν να τηρούνται οι απαραίτητοι όροι για την αναγνώριση της εν λόγω οργάνωσης.
1. Οι αναγνωρισμένες οργανώσεις παραγωγών:
- υποβάλλουν, μία φορά το μήνα, τις αιτήσεις ενίσχυσης των μελών τους, υπό μορφή τυποποιημένη και κατάλληλη για τη μηχανογραφική επεξεργασία που προβλέπεται στο άρθρο 16. Η ενίσχυση ζητείται για την ποσότητα που έχει παραχθεί από τα μέλη εκείνα που έχουν ολοκληρώσει την παραγωγή του ελαιολάδου τους, υπό τον όρο ότι έχουν πραγματοποιηθεί οι έλεγχοι που αναφέρονται στο άρθρο 8 και έχουν εκπληρωθεί οι υποχρεώσεις που προκύπτουν απ' αυτούς.
Άρθρο 7
- έχει πωλήσει εν μέρει ή εξ ολοκλήρου την παραγωγή του σε ελιές,
1. Πριν από την υποβολή της αίτησης για ενίσχυση, κάθε οργάνωση παραγωγών εξακριβώνει την ποσότητα του ελαιολάδου για την οποία ζητείται ενίσχυση από καθένα από τα μέλη της. Για την εξακρίβωση αυτή, οι οργανώσεις παραγωγών ελέγχουν κυρίως:
2. Η οργάνωση παραγωγών διαβιβάζει στις αρμόδιες αρχές του ενδιαφερόμενου κράτους μέλους τους φακέλους των μελών της στις ακόλουθες περιπτώσεις:
- σε περίπτωση που τα στοιχεία που αναγράφονται στη δήλωση καλλιέργειας δεν αντιστοιχούν στην κατάσταση που διαπιστώθηκε κατά τους ελέγχους.
Πάντως, οι οργανώσεις παραγωγών που αποτελούν μια ένωση πρέπει να προέρχονται από δύο ή περίσσοτερες οικονομικές περιοχές.
- συντονίζουν τις δραστηριότητες των οργανώσεων που τις αποτελούν και φροντίζουν να είναι σύμφωνες με τις διατάξεις του παρόντος κανονισμού, ιδίως δε προβαίνουν άμεσα και σύμφωνα με ποσοστό που θα καθοριστεί στην εξακρίβωση του τρόπου με τον οποίο έχουν πραγματοποιηθεί οι έλεγχοι που προβλέπονται στα άρθρα 6 και 8,
Άρθρο 11
β) το υπόλοιπο καταβάλλεται σ' όλες τις οργανώσεις παραγωγών, ανάλογα:
2. Τα κράτη μέλη παραγωγής εξασφαλίζουν ότι τα ποσά που προορίζονται για τις ενώσεις και οργανώσεις παραγωγών κατ' εφαρμογή της παραγράφου 1 χρησιμοποιούνται από αυτές μόνο για τη χρηματοδότηση των δραστηριοτήτων για τις οποίες είναι αρμόδιες δυνάμει του παρόντος κανονισμού.
5. Τα κράτη μέλη παραγωγής καθορίζουν τις λεπτομέρειες χορήγησης της ενίσχυσης και τις προθεσμίες καταβολής της στους ελαιοκαλλιεργητές.
2. Κατά τη διάρκεια των περιόδων εμπορίας 1984/85, 1985/86 και 1986/87, η προκαταβολή που αναφέρεται στην παράγραφο 1 δεν μπορεί να ξεπεράσει, για κάθε ελαιοκαλλιεργητή:
Άρθρο 13
β) έχουν αναλάβει την υποχρέωση να υποβάλλονται σε κάθε έλεγχο που απαιτείται στα πλαίσια της εφαρμογής του καθεστώτος ενίσχυσης, να δέχονται στις εγκαταστάσεις τους κάθε μέσο ελέγχου που θεωρείται απαραίτητο, και να επιτρέπουν, αν χρειαστεί, λογιστικό έλεγχο των χρηματοοικονομικών λογαριασμών·
- δεν έχει ανακληθεί η έγκρισή τους για περίοδο πέραν της 31ης Οκτωβρίου 1984 δυνάμει του ίδιου κανονισμού·
3. Κατά τις περιόδους εμπορίας 1984/85 και 1985/86, το ενδιαφερόμενο κράτος μέλος μπορεί να χορηγήσει προσωρινή έγκριση στο ενδιαφερόμενο ελαιοτριβείο, αμέσως μετά την υποβολή αίτησης για έγκριση που περιέχει τα στοιχεία τα οποία αναφέρονται στην παράγραφο 1.
4. Στην περίπτωση που ένας από τους όρους που προβλέπονται στην παράγραφο 1 δεν πληρούται πλέον, η έγκριση ανακαλείται για περίοδο ανάλογη με τη σοβαρότητα της παράβασης.
- σε οποιοδήποτε φυσικό ή νομικό πρόσωπο που θέλει να εκμεταλλευθεί το εν λόγω ελαιοτριβείο, εκτός αν αποδείξει, κατά τρόπο ικανοποιητικό για το ενδιαφερόμενο κράτος μέλος, ότι η αίτηση νέας έγκρισης δεν αποσκοπεί στην καταστρατήγηση της προβλεπόμενης κύρωσης.
2. Τα κράτη μέλη παραγωγής ελέγχουν τη δραστηριότητα κάθε οργάνωσης παραγωγών και κάθε ένωσης, και ιδίως τις εργασίες ελέγχου που πραγματοποιούν οι εν λόγω οργανισμοί.
4. Όσον αφορά το ελαιόλαδο που αναφέρεται στο σημείο 1 του παραρτήματος του κανονισμού αριθ. 136/66/ΕΟΚ, το οποίο παράγεται από ελαιοκαλλιεργητές οι οποίοι δεν είναι μέλη οργανώσεως παραγωγών, ο έλεγχος διενεργείται με επιτόπου δειγματοληψία και πρέπει να καθίσταται δυνατό να εξακριβώνεται:
Οι έλεγχοι αυτοί πρέπει να γίνονται σ' ένα ποσοστό ελαιοκαλλιεργητών το οποίο πρόκειται να καθοριστεί λαμβάνοντας ιδίως υπόψη το μέγεθος των εκμεταλλεύσεων.
Άρθρο 15
2. Το κράτος μέλος καθορίζει την ποσότητα ελαιολάδου για την οποία είναι δυνατόν να χορηγηθεί ενίσχυση όσον αφορά τους παραγωγούς που αποτελούν μέλη οργανώσεων παραγωγών και των οποίων οι φάκελοι έχουν διαβιβαστεί στο κράτος μέλος μέσω των οργανώσεών τους σύμφωνα με το άρθρο 8 παράγραφος 2. 3. Όταν οι έλεγχοι που αναφέρουν τα άρθρα 13 και 14 δεν καθιστούν δυνατή την επιβεβαίωση των στοιχείων που περιέχονται στα λογιστικά βιβλία υλικού ενός εγκεκριμένου ελαιοτριβείου, το συγκεκριμένο κράτος μέλος, ανεξάρτητα από τις τυχόν κυρώσεις οι οποίες μπορεί να επιβληθούν στο εν λόγω ελαιοτριβείο, καθορίζει την ποσότητα λαδιού για την οποία είναι δυνατή η παροχή ενίσχυσης για κάθε παραγωγό μέλος οργάνωσης παραγωγών ο οποίος ανέθεσε τη σύνθλιψη της ελαιοπαραγωγής του στο εν λόγω ελαιοτριβείο.
1. Κάθε κράτος μέλος παραγωγής δημιουργεί διαρκή μηχανογραφημένα αρχεία ελαιοκομικών στοιχείων τα οποία και ενημερώνει.
- τα στοιχεία που περιέχονταν στη δήλωση καλλιέργειας που προβλέπεται στο άρθρο 3,
β) όσον αφορά τις οργανώσεις παραγωγών και τις ενώσεις τους, όλα τα στοιχεία που καθιστούν δυνατή την εξακρίβωση των δραστηριοτήτων τους στα πλαίσια του παρόντος καθεστώτος καθώς και τα αποτελέσματα των ελέγχων που πραγματοποιούν τα κράτη μέλη ·
Άρθρο 17
- οι εξουσιοδοτημένες εθνικές αρχές του κράτους μέλους,
2. Τα δημιουργούμενα αρχεία και το σύστημα επεξεργασίας που χρησιμοποιείται για τον έλεγχό τους πρέπει να συμβιβάζονται με το σύστημα πληροφορικής που χρησιμοποιεί κάθε κράτος μέλος παραγωγής για το ελαιοκομικό κτηματολόγιο.
Άρθρο 19
- οι αποδόσεις που αναφέρονται στο άρθρο 18,
Προκειμένου να εξασφαλιστεί αρμονική μετάβαση από το καθεστώς που ισχύει σήμερα σε εκείνο που θεσπίζεται με τον παρόντα κανονισμό, για την περίοδο εμπορίας 1984/85, η Επιτροπή μπορεί να αποφασίσει, σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 38 του κανονισμού αριθ. 136/66/ΕΟΚ, τη λήψη όλων των αναγκαίων μέτρων.
Άρθρο 22
Ο παρών κανονισμός αρχίζει να ισχύει από την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι η οδηγία 72/462/ΕΟΚ (6), όπως τροποποιήθηκε τελευταία από την οδηγία 83/91/ΕΟΚ (7), προβλέπει ότι, προκειμένου να προστατευθεί η υγεία των ανθρώπων και των ζώων εντός της Κοινότητας, πρέπει να διενεργούνται από τις αρμόδιες αρχές των κρατών μελών υγειονομικοί έλεγχοι κατά την εισαγωγή νωπών κρεάτων και από τους πραγματογνώμονες κτηνίατρους των κρατών μελών και της Επιτροπής έλεγχοι στις τρίτες χώρες εξαγωγής·
ότι κατά τις επιθεωρήσεις και τους ελέγχους εισπράττονται τέλη, των οποίων η χρηματοδότηση εξασφαλίζεται προς το παρόν με διαφορετικό τρόπο στα κράτη μέλη· ότι η διαφορά αυτή είναι ικανή να επηρεάσει τους όρους ανταγωνισμού μεταξύ των παραγωγών που καλύπτονται κατά το μεγαλύτερο μέρος από την κοινή οργάνωση της αγοράς·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
- να εισπράττεται, κατά τη σφαγή των ζώων που αναφέρονται στην παράγραφο 2, τέλος για τα έξοδα που προκύπτουν από επιθεωρήσεις και υγειονομικούς ελέγχους· η παροχή των υπηρεσιών αυτών πρέπει να είναι τουλάχιστον ανάλογη προς το εισπραττόμενο τέλος,
1. Το Συμβούλιο, αποφασίζοντας με ειδική πλειοψηφία μετά από πρόταση της Επιτροπής, εγκρίνει, πριν από την 1η Ιανουαρίου 1986, το ή τα κατ' αποκοπή επίπεδα τελών που αναφέρονται στην παράγραφο 1 πρώτη και δεύτερη περίπτωση του άρθρου 1, καθώς και τις λεπτομέρειες και τις αρχές εφαρμογής της παρούσας οδηγίας καθώς και τις εξαιρετικές περιπτώσεις. Πάντως, ο καθορισμός του επιπέδου των τελών που εισπράττονται για κρέατα λαμβανόμενα σε μη εγκεκριμένα σφαγεία, κατ' εφαρμογή της οδηγίας 64/433/ΕΟΚ, θα πραγματοποιηθεί σε συνάρτηση με τον εκ μέρους του Συμβουλίου καθορισμό, πριν από την ημερομηνία αυτή, των κανόνων επιθεώρησης αυτών των κρεάτων.
Η Επιτροπή θα υποβάλει, πριν από την 1η Ιανουαρίου 1990, έκθεση σχετικά με την κτηθείσα πείρα, συνοδευόμενη από προτάσεις για ενδεχόμενες τροποποιήσεις των προαναφερόμενων άρθρων.
Ωστόσο, η Ελληνική Δημοκρατία διαθέτει συμπληρωματική προθεσμία δύο ετών για να συμμορφωθεί προς την παρούσα οδηγία.
την πρόταση της Επιτροπής (1),
ότι κατ' εφαρμογή της συνθήκης, απαγορεύεται από τη λήξη της μεταβατικής περιόδου κάθε δυσμενής διάκριση με βάση την ιθαγένεια, όσον αφορά την εγκατάσταση και την παροχή υπηρεσιών· ότι η τοιουτοτρόπως πραγματοποιουμένη αρχή της ίσης μεταχειρίσεως με τους ημεδαπούς εφαρμόζεται ιδίως κατά τη χορήγηση αδείας που ενδεχομένως απαιτείται για την ανάληψη ορισμένων δραστηριοτήτων, καθώς και για την εγγραφή ή τη συμμετοχή στις επαγγελματικές οργανώσεις ή συλλόγους·
ότι η είσοδος σε ορισμένες δραστηριότητες του φαρμακευτικού τομέα εξαρτάται σε ορισμένα κράτη μέλη όχι μόνον από την απόκτηση του διπλώματος, πιστοποιητικού ή άλλου τίτλου αλλά και από την περάτωση συμπληρωματικής πρακτικής ασκήσεως ή την ύπαρξη επαγγελματικής πείρας· ότι επειδή δεν υπάρχει ακόμη σύμπραξη των κρατών μελών στο επίπεδο αυτό, πρέπει, για την αντιμετώπιση των ενδεχομένων δυσχερειών, να αναγνωρίζεται σαν επαρκής προϋπόθεση κατάλληλη πρακτική εμπειρία ίσης διάρκειας, που αποκτήθηκε σε άλλο κράτος μέλος·
ότι, προς διευκόλυνση της εφαρμογής της παρούσας οδηγίας από τις εθνικές διοικήσεις, τα κράτη μέλη μπορούν να απαιτούν από τους δικαιούχους που πληρούν τις προϋποθέσεις που απαιτεί η παρούσα οδηγία την υποβολή, μαζί με τους τίτλους εκπαιδεύσεώς τους, πιστοποιητικού της χώρας καταγωγής ή προέλευσης, που βεβαιώνει ότι οι τίτλοι αυτοί είναι οι αναφερόμενοι στην παρούσα οδηγία·
ότι, ως προς τους όρους ήθους και εντιμότητας, πρέπει να γίνεται διάκριση μεταξύ εκείνων που απαιτούνται για την αρχική είσοδο στο επάγγελμα και εκείνων για την άσκησή του·
Άρθρο 1
2. Εντούτοις τα κράτη μέλη δεν υποχρεούνται να αναγνωρίζουν τα διπλώματα, πιστοποιητικά και άλλους τίτλους που αναφέρονται στην παράγραφο 1 για τη δημιουργία νέων φαρμακείων ανοικτών στο κοινό. Για την εφαρμογή της οδηγίας αυτής θεωρούνται ως φαρμακεία ανοικτά στο κοινό και εκείνα τα οποία λειτουργούν λιγότερο από τρία χρόνια.
1. Κατά παρέκκλιση του άρθρου 2 και χωρίς να θίγεται το άρθρο 45 της πράξης προσχώρησης του 1979, η Ελληνική Δημοκρατία υποχρεούται να αναγνωρίζει, όπως προβλέπεται στο άρθρο 2, τα διπλώματα, πιστοποιητικά και άλλους τίτλους που χορηγούνται από τα άλλα κράτη μέλη, για την άσκηση των δραστηριοτήτων που προβλέπονται στο άρθρο 1, μόνο ως μισθωτών δραστηριοτήτων, και σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 1612/68.
Άρθρο 4
το νόμιμο δίπλωμα του φαρμακοποιού (het wettelijk diploma van apoteker) που χορηγείται από τις ιατρικές ή φαρμακευτικές σχολές των πανεπιστημίων, από την Κεντρική Εξεταστική Επιτροπή ή από τις Κρατικές Εξεταστικές Επιτροπές πανεπιστημιακής εκπαιδεύσεως·
γ) στην Ομοσπονδιακή Δημοκρατία της Γερμανίας:
δ) στην Ελλάδα:
το κρατικό δίπλωμα του φαρμακοποιού που χορηγείται από τα πανεπιστήμια, ή το κρατικό δίπλωμα διδάκτορος φαρμακευτικής που χορηγείται από τα πανεπιστήμια·
ζ) στην Ιταλία:
Το κρατικό δίπλωμα του φαρμακοποιού που χορηγείται από Κρατική Εξεταστική Επιτροπή και θεωρείται από τον υπουργό Εθνικής Παιδείας·
ι) Στο Ηνωμένο Βασίλειο:
Αν σε κράτος μέλος η είσοδος ή η άσκηση μιας από τις δραστηριότητες που αναφέρονται στο πρώτο άρθρο εξαρτάται όχι μόνον από την απόκτηση διπλώματος, πιστοποιητικού ή άλλου τίτλου αναφερόμενου στο άρθρο 4, αλλά και από την περάτωση πρακτικής άσκησης ή την ύπαρξη επαγγελματικής πείρας, το κράτος αυτό αναγνωρίζει ως επαρκή απόδειξη μία βεβαίωση των αρμόδιων αρχών του κράτους μέλους καταγωγής ή προέλευσης, σύμφωνα με την οποία ο ενδιαφερόμενος έχει ασκήσει τις εν λόγω δραστηριότητες στο κράτος μέλος καταγωγής ή προέλευσης για ίσο χρονικό διάστημα.
Τα διπλώματα, τα πιστοποιητικά ή οι άλλοι πανεπιστημιακοί ή ισοδύναμοι τίτλοι φαρμακευτικής που χορηγούνται στους υπηκόους των κρατών μελών από τα κράτη μέλη και δεν ανταποκρίνονται στο σύνολο των ελάχιστων απαιτήσεων εκπαίδευσης που προβλέπονται στο άρθρο 2 της οδηγίας 85/432/ΕΟΚ εξομοιώνονται προς τα διπλώματα τα οποία ανταποκρίνονται στις απαιτήσεις αυτές, εφόσον:
Η χρήση του τίτλου εκπαίδευσης
2. Αν ο τίτλος εκπαίδευσης του κράτους μέλους καταγωγής ή προέλευσης μπορεί να δημιουργήσει σύγχυση στο κράτος μέλος υποδοχής με τίτλο που απαιτεί, στο κράτος αυτό, συμπληρωματική εκπαίδευση που δεν έχει αποκτηθεί από τον κάτοχό του, το εν λόγω κράτος μέλος υποδοχής μπορεί να επιβάλει στον κάτοχο του τίτλου τη χρησιμοποίηση του τίτλου εκπαίδευσής του του κράτους μέλους καταγωγής ή προέλευσης, με κατάλληλη μορφή που καθορίζεται από το κράτος μέλος υποδοχής.
2. Όταν το κράτος μέλος καταγωγής ή προέλευσης δεν απαιτεί απόδειξη ήθους ή εντιμότητας για την είσοδο στη σχετική δραστηριότητα το κράτος μέλος υποδοχής μπορεί να απαιτήσει από τους πολίτες του κράτους μέλους καταγωγής ή προέλευσης απόσπασμα ποινικού μητρώου ή, ελλείψει τούτου, ισοδύναμο έγγραφο, εκδιδόμενο από αρμόδια αρχή του κράτους μέλους καταγωγής ή προέλευσης.
1. Όταν σε κράτος μέλος υποδοχής ισχύουν νομοθετικές, κανονιστικές και διοικητικές διατάξεις, οι οποίες αφορούν την άσκηση μιας από τις αναφερόμενες στο άρθρο 1 δραστηριότητες και αναφέρονται στο ήθος ή στην εντιμότητα του ενδιαφερομένου, περιλαμβανομένων και των διατάξεων που προβλέπουν πειθαρχικές κυρώσεις σε περίπτωση βαρέος επαγγελματικού παραπτώματος ή καταδίκης για ποινικό αδίκημα, το κράτος μέλος καταγωγής ή προέλευσης διαβιβάζει στο κράτος μέλος υποδοχής τις αναγκαίες πληροφορίες για τα μέτρα ή τις κυρώσεις επαγγελματικού ή διοικητικού χαρακτήρα που έχουν ληφθεί κατά του ενδιαφερομένου, καθώς και για τις ποινικές κυρώσεις που επηρεάζουν την άσκηση του επαγγέλματος στο κράτος μέλος καταγωγής ή προέλευσης.
3. Τα κράτη μέλη εξασφαλίζουν το απόρρητο των πληροφοριών που διαβιβάζονται. Άρθρο 10
Άρθρο 11
1. Η διαδικασία αποδοχής για την είσοδο σε μια από τις δραστηριότητες που αναφέρονται στο άρθρο 1, σύμφωνα με τα άρθρα 8, 9 και 10, πρέπει να περατώνεται μέσα σε συντομότατη προθεσμία και πάντως το αργότερο μέσα σε τρεις μήνες από την υποβολή των δικαιολογητικών από τον ενδιαφερόμενο, με την επιφύλαξη των καθυστερήσεων που μπορούν να προκύψουν από ενδεχόμενη προσφυγή μετά τη λήξη της διαδικασίας αυτής.
Το κράτος μέλος υποδοχής συνεχίζει την προβλεπόμενη στην παράγραφο 1 διαδικασία αμέσως μετά τη λήψη της απάντησης ή από τη λήξη της προθεσμίας αυτής.
Άρθρο 14
1. Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε να παρέχεται η δυνατότητα στους δικαιούχους να ενημερώνονται για την υγειονομική και κοινωνική νομοθεσία καθώς και, κατά περίπτωση, για την επαγγελματική δεοντολογία που ισχύει στο κράτος μέλος υποδοχής.
3. Τα κράτη μέλη μεριμνούν ώστε, εφόσον παρίσταται ανάγκη, να αποκτούν οι δικαιούχοι, προς το συμφέρον τους και προς το συμφέρον των πελατών τους, τις γλωσσικές εκείνες γνώσεις που είναι αναγκαίες για την άσκηση της επαγγελματικής τους δραστηριότητας στο κράτος μέλος υποδοχής.
Άρθρο 17
Η παρούσα οδηγία ισχύει επίσης για τους υπηκόους των κρατών μελών οι οποίοι, σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 1612/68, ασκούν ή θα ασκήσουν ως μισθωτοί μια από τις δραστηριότητες που αναφέρονται στο άρθρο 1. Άρθρο 19
Άρθρο 20
Άρθρο 21
την πρόταση της Επιτροπής (1), (1) ΕΕ αριθ. C 171 της 26.7.1976, σ. 1.
Εκτιμώντας: ότι οι νομοθεσίες των κρατών μελών για τους οργανισμούς συλλογικών επενδύσεων διαφέρουν αισθητά μεταξύ τους, ιδίως όσον αφορά τις υποχρεώσεις τις οποίες αυτοί υπέχουν και τους ελέγχους στους οποίους υπόκεινται οτι οι διαφορές αυτές προξενούν διαταραχές στους όρους ανταγωνισμού μεταξύ των οργανισμών αυτών και δεν εξασφαλίζουν ίση προστασία στους μεριδιούχους
ότι ο συντονισμός των νομοθεσιών των κρατών μελών πρέπει κατ’αρχάς να περιοριστεί στους οργανισμούς συλλογικών επενδύσεων, εκτός των «κλειστού» τύπου, οι οποίοι προωθούν την πώληση των μεριδίων τους στο κοινό μέσα στην Κοινότητα και των οποίων μοναδικός σκοπός είναι η επένδυση σε κινητές αξίες (που είναι βασικά κινητές αξίες επισήμως εισηγημένες αγορές) ότι η ρύθμιση των οργανισμών συλλογικών επενδύσεων στους οποίους δεν εφαρμόζεται η παρούσα οδηγία θέτει διάφορα προβλήματα τα οποία πρέπει να διευθετηθούν από άλλες διατάξεις και ότι, συνεπώς, οι οργανισμοί αυτοί θα αποτελέσουν αντικείμενο μεταγενέστερου συντονισμού ότι, μέχρις ότου γίνει αυτός ο συντονισμός, κάθε κράτος μέλος μπορεί να καθορίσει συγκεκριμένα τις κατηγορίες οργανισμών συλλογικών επενδύσεων σε κινητές αξίες (ΟΣΕΚΑ) που αποκλείονται από το πεδίο εφαρμογής της παρούσας οδηγίας λόγω της επενδυτικής και δανειοληπτικής πολιτικής τους καθώς και τους ειδικούς κανόνες στους οποίους υπόκεινται αυτοί οι ΟΣΕΚΑ κατά την άσκηση των δραστηριοτήτων τους στο έδαφός τους
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Για τους σκοπούς της παρούσας οδηγίας ως «αμοιβαίο κεφάλαιο» νοείται και το «unit trust».
6. Με την επιφύλαξη των διατάξεων για την κίνηση των κεφαλαίων καθώς και των άρθρων 44 και 45 και του άρθρου 52 παράγραφος 2, ένα κράτος μέλος δεν μπορεί να υπάγει τους ΟΣΕΚΑ που εδρεύουν σε άλλο κράτος μέλος ούτε τα μερίδια που εκδίδουν οι ΟΣΕΚΑ αυτοί σε κανενός είδους άλλη διάταξη στον τομέα που διέπει η παρούσα οδηγία, όταν οι ΟΣΕΚΑ αυτοί διαθέτουν τα μερίδιά τους στο έδαφός του.
- οι ΟΣΕΚΑ οι οποίοι βάσει του κανονισμού του κεφαλαίου ή των καταστατικών εγγράφων της εταιρίας επενδύσεων πωλούν μερίδια μόνο στο κοινό τρίτων χωρών,
ρθρο 3
ρθρο 4
2. Σε αμοιβαίο κεφάλαιο άδεια λειτουργίας δίδεται μόνον εάν οι αρμόδιες αρχές εγκρίνουν, αφενός, την εταιρία διαχείρισης και, αφετέρου, τον κανονισμό του κεφαλαίου και την εκλογή του θεματοφύλακα. Σε εταιρία επενδύσεων άδεια λειτουργίας δίδεται μόνον εάν οι αρμόδιες αρχές εγκρίνουν, αφενός,τα καταστατικά έγγραφά της και, αφετέρου, την εκλογή του θεματοφύλακα.
4. Κάθε αντικατάσταση της εταιρίας διαχείρισης ή του θεματοφύλακα, καθώς και κάθε τροποποίηση του κανονισμού του κεφαλαίου ή των καταστατικών εγγράφων της εταιρίας επενδύσεων, υπόκειται στην έγκριση των αρμόδιων αρχών. ΤΜΗΜΑ ΙΙΙ
Η εταιρία διαχείρισης πρέπει να διαθέτει επαρκή οικονομικά μέσα για να μπορεί να ασκεί αποτελεσματικά τις δραστηριότητές της και να ανταποκρίνεται στις υποχρεώσεις της.
ρθρο 7
δ) να εξασφαλίζει ότι, κατά τις συναλλαγές που αφορούν τα στοιχεία του ενεργητικού του κεφαλαίου, θα τους καταβάλλεται το αντίτιμο μέσο στις συνήθεις προθεσμίες
1. Ο θεματοφύλακας πρέπει, είτε να έχει την καταστατική έδρα του στο κράτος μέλος στο οποίο έχει την καταστατική έδρα της η εταιρία διαχείρισης, είτε να είναι εκεί εγκατεστημένος εφόσον έχει την καταστατική έδρα του σε άλλο κράτος μέλος.
ρθρο 9
1. Η ίδια εταιρία δεν είναι δυνατό να ασκεί καθήκοντα εταιρίας διαχείρισης και καθήκοντα θεματοφύλακα.
Ο νόμος ή ο κανονισμός του κεφαλαίου καθορίζουν τους όρους αντικατάστασης της εταιρίας διαχείρισης και του θεματοφύλακα και θεσπίζουν τους κανόνες με τους οποίους εξασφαλίζεται η προστασία των μεριδιούχων κατά την αντικατάσταση αυτή.
Τα κράτη μέλη καθορίζουν τη νομική μορφή που θα πρέπει να έχει η εταιρία επενδύσεων. Η εταιρία αυτή πρέπει να διαθέτει επαρκές καταβεβλημένο κεφάλαιο ώστε να μπορεί να ασκεί αποτελεσματικά τα καθήκοντά της και να ανταποκρίνεται στις υποχρεώσεις της.
ρθρο 14
3. Ο θεματοφύλακας, εξάλλου, πρέπει:
4. Ένα κράτος μέλος δικαιούται να αποφασίζει ότι οι εταιρίες επενδύσεων που εδρεύουν στο έδαφός του και διαθέτουν τα μερίδιά τους αποκλειστικά σε ένα ή περισσότερα χρηματιστήρια αξιών, στα οποία είναι επισήμως εισηγμένα τα μερίδια αυτά, δεν υποχρεούνται να έχουν θεματοφύλακα κατά την έννοια της παρούσας οδηγίας
Το κράτος μέλος κάνει χρήση της ευχέρειας που προβλέπεται στο προηγούμενο εδάφιο εάν κρίνει ότι παρέχεται στους μεριδιούχους προστασία αντίστοιχη με την προστασία που παρέχεται στους μεριδιούχους των ΟΣΕΚΑ που έχουν θεματοφύλακα κατά την έννοια της παρούσας οδηγίας.
Ένας ανεξάρτητος ελεγκτής πρέπει να ελέγχει τουλάχιστον δύο φορές το μήνα αν ο υπολογισμός της αξίας των μεριδίων γίνεται σύμφωνα με το νόμο και με τα καταστατικά έγγραφα της εταιρίας. Με την ίδια ευκαιρία, ο ελεγκτής θα πρέπει να εξακριβώνει αν το ενεργητικό της εταιρίας έχει επενδυθεί σύμφωνα με τους κανόνες που προβλέπει ο νόμος και τα καταστατικά έγγραφα.
ρθρο 15
3. Τα κράτη μέλη καθορίζουν ποιες από τις κατηγορίες ιδρυμάτων που αναφέρονται στην παράγραφο 2 μπορούν να επιλέγονται ως θεματοφύλακες.
ρθρο 17
ρθρο 18
ρθρο 19
α) μέχρι 10% του ενεργητικού ενός ΟΣΕΚΑ μπορεί να επενδύεται σε άλλες κινητές αξίες εκτός από τις αναφερόμενες στην παράγραφο 1
δ) ένας ΟΣΕΚΑ δεν μπορεί να αποκτά πολύτιμα μέταλλα ούτε παραστατικούς τίτλους αυτών.
ρθρο 20
2. Τα κράτη μέλη μπορούν, εξάλλου,να επιτρέπουν στους ΟΣΕΚΑ να προσφεύγουν σε μεθόδους και μέσα που αποσκοπούν στην κάλυψη των συναλλαγματικών κινδύνων στα πλαίσια της διαχείρισης της περιουσίας τους.
2. Τα κράτη μέλη μπορούν να αυξάνουν το όριο που αναφέρεται στην παράγραφο 1 μέχρι ποσοστό 10%. Πάντως, η συνολική αξία των κινητών αξιών που κατέχει ένας ΟΣΕΚΑ όσον αφορά εκδότες σε καθέναν από τους οποίους έχει επενδύσει περισσότερο από το 5% του ενεργητικού του δεν μπορεί να υπερβεί το 40% της αξίας του ενεργητικού του ΟΣΕΚΑ αυτού.
1. Κατά παρέκκλιση από το άρθρο 22 και με την επιφύλαξη του άρθρου 68 παράγραφος 3 της συνθήκης, τα κράτη μέλη μπορούν να επιτρέψουν στους ΟΣΕΚΑ να επενδύουν, βάσει της αρχής της κατανομής των κινδύνων, μέχρι ποσοστό 100% του ενεργητικού τους σε διάφορες εκδόσεις κινητών αξιών, εκδιδόμενες ή εγγυημένες από κράτος μέλος, από τους οργανισμούς τοπικής αυτοδιοίκησης του κράτους αυτού, από τρίτο κράτος ή από δημόσιους διεθνείς οργανισμούς, στους οποίους συμμετέχουν ένα ή περισσότερα κράτη μέλη.
2. Οι ΟΣΕΚΑ που αναφέρονται στην παράγραφο 1 οφείλουν να αναφέρουν ρητά, στον κανονισμό του κεφαλαίου ή στα καταστατικά έγγραφα της εταιρίας επενδύσεων, τα κράτη, τους οργανισμούς τοπικής αυτοδιοίκησης ή τους δημόσιους διεθνείς οργανισμούς που εκδίδουν ή εγγυώνται τις αξίες στις οποίες προτίθενται να επενδύσουν άνω του 35% του ενεργητικού τους. Ο κανονισμός αυτός ή τα καταστατικά έγγραφα πρέπει να είναι εγκεκριμένα από τις αρμόδιες αρχές.
1. Ένας ΟΣΕΚΑ δεν μπορεί να αποκτά μερίδια άλλων οργανισμών συλλογικών επενδύσεων ανοικτού τύπου παρά μόνο εάν θεωρούνται ως οργανισμοί συλλογικών επενδύσεων κατά την έννοια του άρθου 1 παράγραφος 2 πρώτη και δεύτερη περίπτωση.
Η εταιρία διαχείρισης δεν δικαιούται, για τις πράξεις επί μεριδίων του κεφαλαίου, να καταλογίζει δικαιώματα ή έξοδα όταν στοιχεία του ενεργητικού ενός αμοιβαίου κεφαλαίου είναι επενδεδυμένα σε μερίδια άλλου αμοιβαίου κεφαλαίου το οποίο διαχειρίζεται επίσης η ίδια εταιρία διαχείρισης, ή κάθε άλλη εταιρία με την οποία συνδέεται η εταιρία διαχείρισης στα πλαίσια μιας κοινής διαχείρισης ή κοινού ελέγχου ή λόγω σημαντικής συμμετοχής άμεσης ή έμμεσης.
Μέχρι έναν μεταγενέστερο συντονισμό, τα κράτη μέλη υποχρεούνται να λαμβάνουν υπόψη τους ισχύοντες κανόνες της νομοθεσίας άλλων κρατών μελών οι οποίοι ορίζουν την αρχή που αναφέρει το πρώτο εδάφιο.
Τα όρια που προβλέπονται στη δεύτερη και τρίτη περίπτωση μπορεί να μην τηρηθούν κατά την απόκτηση, αν τη στιγμή εκείνη δεν μπορεί να υπολογιστεί το ακαθόριστο ύψος των ομολογιών ή το καθαρό ύψος των εκδοθέντων τίτλων.
ρθρο 26
2. Εάν ο ΟΣΕΚΑ υπερβεί τα όρια που αναφέρονται στην παράγραφο 1 για λόγους ανεξάρτητους από τη θέλησή του ή έπειτα από την άσκηση δικαιωμάτων εγγραφής, πρωταρχικός σκοπός του στις πράξεις πώλησης στις οποίες προβαίνει πρέπει να είναι η τακτοποίηση της κατάστασης αυτής με γνώμονα το συμφέρον των μεριδιούχων του. ΤΜΗΜΑ VI
1. Η εταιρία διαχείρισης, για κάθε ένα από τα κεφάλαια που διαχειρίζεται, και η εταιρία επενδύσεων πρέπει να δημοσιεύουν:
1. Το ενημερωτικό φυλλάδιο πρέπει να περιέχει τα απαραίτητα στοιχεία που θα επιτρέψουν στους επενδυτές να διαμορφώσουν τεκμηριωμένη γνώμη για την προτεινόμενη επένδυση. Το ενημερωτικό φυλλάδιο περιέχει τουλάχιστον τα στοιχεία που προβλέπονται στο σχέδιο Α, το οποίο προσαρτάται στην παρούσα οδηγία, εφόσον τα στοιχεία αυτά δεν περιλαμβάνονται στα έγγραφα που προσαρτώνται στο ενημερωτικό φυλλάδιο σύμφωνα με το άρθρο 29 παράγραφος 1.
ρθρο 29
ρθρο 30
Τα λογιστικά στοιχεία που περιέχονται στις ετήσιες εκθέσεις πρέπει να ελέγχονται από ένα η περοσσότερα πρόσωπα εξουσιοδοτημένα από το νόμο, να διενεργούν λογιστικούς ελέγχους σύμφωνα με την οδηγία 84/253/ΕΟΚ του Συμβουλίου της 10ης Απριλίου 1984 τη βασιζόμενη στο άρθρο 54 παράγραφος 3 στοιχείο ζ) της συνθήκης ΕΟΚ, για τη χορήγηση άδειας στους υπεύθυνους για τον νόμιμο έλεγχο των λογιστικών εγγράφων (1). Η βεβαίωση που παρέχεται από τα πρόσωπα αυτά και, ενδεχομένως, οι επιφυλάξεις τους, δημοσιεύονται εξ ολοκλήρου σε κάθε ετήσια έκθεση. (1) ΕΕ αριθ. L 126 της 12.5.1984, σ. 20.
ρθρο 33
3. Η ετήσια και η εξαμηνιαία έκθεση διατίθενται δωρεάν στους μεριδιούχους που τις ζητούν.
Ο ΟΣΕΚΑ κάθε φορά που εκδίδει, πωλεί, εξαγοράζει ή εξοφλεί μερίδιά του, και τουλάχιστον δύο φορές κάθε μήνα, πρέπει να λαμβάνει τα ενδεικνυόμενα μέτρα δημοσιότητας της τιμής έκδοσης, πώλησης, εξαγοράς ή εξόφλησης. Οι αρμόδιες αρχές μπορούν, ωστόσο, να επιτρέπουν στον ΟΣΕΚΑ να δημοσιεύει τις τιμές αυτές μια φορά κάθε μήνα, υπό τον όρο η παρέκκλιση αυτή να μη βλάπτει τα συμφέροντα των μεριδιούχων.
ΤΜΗΜΑ VII Γενικές υποχρεώσεις του ΟΣΕΚΑ
α) μέχρι 10%: - των στοιχείων του ενεργητικού τους, στην περίπτωση των εταιριών επενδύσεων,
ρθρο 37
3. Στις περιπτώσεις της παραγράφου 2 στοιχείο α), ο ΟΣΕΚΑ οφείλει να γνωστοποιεί αμελλητί την απόφασή του στις αρμόδιες αρχές και, αν διαθέτει τα μερίδιά του σε άλλα κράτη μέλη, στις αρχές αυτών των άλλων κρατών μελών.
ρθρο 39
Τα μερίδια ενός ΟΣΕΚΑ δεν μπορούν να εκδοθούν έαν δεν καταβληθεί μέσα στις συνήθεις προθεσμίες στο ενεργητικό του ΟΣΕΚΑ το ισοδύναμο της καθαρής τιμής έκδοσης. Η διάταξη αυτή δεν αποκλείει τη δωρεάν διανομή μεριδίων.
- η εταιρία επενδύσεων, - η εταιρία διαχείρισης ή ο θεματοφύλακας, όταν ενεργούν για λογαριασμό του αμοιβαίου κεφαλαίου.
ρθρο 43
ΤΜΗΜΑ VIII Ειδικές διατάξεις για τους ΟΣΕΚΑ που διαθέτουν τα μερίδιά τους σε άλλα κράτη μέλη διαφορετικά από τα κράτη της έδρας τους
2. Κάθε ΟΣΕΚΑ μπορεί να διαφημίζεται στο κράτος μέλος εμπορίας. Πρέπει να τηρεί τις διατάξεις που διέπουν τη διαφήμιση στο κράτος αυτό.
Στην περίπτωση του άρθρου 44, ο ΟΣΕΚΑ οφείλει, μεταξύ άλλων, τηρώντας τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που ισχύουν στο κράτος μέλος της εμπορίας, να λαμβάνει τα αναγκαία μέτρα, ώστε να εξασφαλίζονται στους μεριδιούχους αυτού του κράτους οι πληρωμές, η εξαγορά ή η εξόφληση των μεριδίων καθώς και η δημοσίευση των πληροφοριών που επιβάλλονται στον ΟΣΕΚΑ.
- το ενημερωτικό του φυλλάδιο,
ρθρο 48
ρθρο 49
3. Οι αρχές του κράτους της έδρας του ΟΣΕΚΑ είναι αρμόδιες για την εποπτεία του ΟΣΕΚΑ. Ωστόσο, οι αρχές του κράτους στο οποίο ο ΟΣΕΚΑ διαθέτει τα μερίδιά του κατ’εφαρμογή του άρθρου 44 είναι αρμόδιες να εποπτεύουν την τήρηση των διατάξεων του τμήματος VIII.
1. Οι αρχές των κρατών μελών που αναφέρονται στο άρθρο 49 συνεργάζονται στενά για την εκπλήρωση της αποστολής τους, πρέπει δε, για το σκοπό αυτό, να ανταλλάσσουν όλες τις απαιτούμενες πληροφορίες.
4. Εξαιρουμένων των περιπτώσεων που εμπίπτουν στο ποινικό δίκαιο, η αρχή που αναφέρεται στο άρθρο 49 στην οποία γνωστοποιούνται οι πληροφορίες μπορεί να τις χρησιμοποιεί αποκλειστικά για την άσκηση των καθηκόντων της καθώς και στα πλαίσια διοικητικών προσφυγών ή διαδικασιών ενώπιον δικαστηρίου που αφορούν την εν λόγω άσκηση καθηκόντων.
2. Τα κράτη μέλη ορίζουν ότι οι αποφάσεις που λαμβάνονται έναντι ενός ΟΣΕΚΑ κατ’εφαρμογή των νομοθετικών, κανονιστικών και διοικητικών διατάξεων που εκδίδονται σύμφωνα με την παρούσα οδηγία, μπορούν να αποτελέσουν αντικείμενο προσφυγής στα δικαστήρια. Το ίδιο ισχύει και στην περίπτωση που για μια αίτηση ενός ΟΣΕΚΑ που περιλαμβάνει όλα τα απαιτούμενα από τις ισχύουσες διατάξεις στοιχεία δεν έχει εκδοθεί απόφαση μετά πάροδο έξι μηνών από την υποβολή της.
2. Πάντως, οι αρχές του κράτους μέλους, στο οποίο διατίθενται μερίδια του ΟΣΕΚΑ, μπορούν να λάβουν μέτρα έναντι αυτού του ΟΣΕΚΑ σε περίπτωση παράβασης των διατάξεων του τμήματος VIII.
ρθρο 53
β) να διευκολύνει τη συνεννόηση μεταξύ των κρατών μελών σχετικά με τα ζητήματα είτε των αυστηρότερων ή συμπληρωματικών διατάξεων, τις οποίες τα κράτη μέλη μπορούν να θεσπίσουν σύμφωνα με το άρθρο 1 παράγραφος 7, είτε των διατάξεων τις οποίες τα κράτη μέλη έχουν την ευχέρεια να εφαρμόζουν σύμφωνα με τα άρθρα 44 και 45
3. Η επιτροπή απαρτίζεται από πρόσωπα που ορίζονται από τα κράτη μέλη καθώς και από αντιπροσώπους της Επιτροπής των Ευρωπαϊκών Κοινοτήτων, προεδρεύεται δε από έναν αντιπρόσωπο της τελευταίας. Χρέη γραμματείας ασκούν οι υπηρεσίες της Επιτροπής.
ρθρο 54
Κατά περέκκλιση από το άρθρο 7 παράγραφος 1 και από το άρθρο 14 παράγραφος 1, οι αρμόδιες αρχές μπορούν να επιτρέψουν στους ΟΣΕΚΑ οι οποίοι, κατά την ημερομηνία έκδοσης της παρούσας οδηγίας, έχουν πολλούς θεματοφύλακες χωρίς αυτό να αντιβαίνει στην εθνική τους νομοθεσία, να διατηρήσουν αυτούς τους πολλούς θεματοφύλακες αν έχουν την εγγύηση ότι τα καθήκοντα που πρέπει να επιτελούν δυνάμει του άρθρου 7 παράγραφος 3 και του άρθρου 14 παράγραφος 3 επιτελούνται πράγματι.
2. Τα κράτη μέλη μπορούν να επιτρέπουν στις εταιρίες διαχείρισης οι οποίες, κατά την ημερομηνία έκδοσης της παρούσας οδηγίας, ασκούν και δραστηριότητες διαφορετικές από αυτές που προβλέπει το άρθρο 6, να συνεχίσουν αυτές τις άλλες δραστηριότητες κατά τη διάρκεια προθεσμίας πέντε ετών από την ημερομηνία αυτή.
2. Τα κράτη μέλη μπορούν να χορηγήσουν στους υφιστάμενους, κατά την ημερομηνία θέσης σε εφαρμογή της παρούσας οδηγίας ΟΣΕΚΑ, προθεσμία μέχρι δώδεκα μήνες κατ’ανώτατο όριο από την ημερομηνία αυτή, για να συμμορφωθούν προς τις νέες εθνικές διατάξεις.
Εάν χρειαστεί, η Επιτροπή θα προτείνει στο Συμβούλιο να παρατείνει την προθεσμία για χρονικό διάστημα που δεν θα υπερβαίνει τα τέσσερα έτη.
ρθρο 59
την πρόταση της Επιτροπής (1),
ότι η αρμονική ανάπτυξη των οικονομικών δραστηριοτήτων, καθώς και η συνεχής και ισόρροπη οικονομική ανάπτυξη σε ολόκληρη την Κοινότητα εξαρτώνται από τη δημιουργία και την καλή λειτουργία μιας κοινής αγοράς που θα προσφέρει όρους ανάλογους με εκείνους που υπάρχουν σε μια εθνική αγορά· ότι η υλοποίηση αυτής της ενιαίας αγοράς και η ενίσχυση της ενότητάς της καθιστούν, ιδίως, σκόπιμη τη δημιουργία, για τα φυσικά πρόσωπα, τις εταιρείες και τις άλλες νομικές οντότητες, ενός νομικού πλαισίου που να διευκολύνει την προσαρμογή των δραστηριοτήτων τους στις οικονομικές συνθήκες της Κοινότητας· ότι, για το σκοπό αυτό, είναι απαραίτητο αυτά τα φυσικά πρόσωπα, οι εταιρείες και οι άλλες νομικές οντότητες να μπορούν πράγματι να αναπτύσσουν διασυνοριακή συνεργασία·
ότι, για να εξασφαλισθεί η δυνατότητα προσαρμογής του ομίλου στις οικονομικές συνθήκες, πρέπει να δοθεί μεγάλη ελευθερία κινήσεων στα μέλη του για να οργανώνουν τις συμβατικές τους σχέσεις και την εσωτερική λειτουργία του ομίλου·
ότι ο παρών κανονισμός δεν παρέχει αφ' εαυτού το δικαίωμα συμμετοχής σε όμιλο, ακόμα και όταν πληρούνται οι προβλεπόμενες από αυτόν προϋποθέσεις·
ότι, για να εξασφαλίζεται η προστασία των τρίτων, απαιτείται να δίνεται ευρεία δημοσιότητα στις πράξεις του ομίλου και τα μέλη του να ευθύνονται απεριορίστως και αλληλεγγύως για τα χρέη του, στα οποία περιλαμβάνονται και οι φορολογικές οφειλές και οι οφειλές προς οργανισμούς κοινωνικών ασφαλίσεων, χωρίς ωστόσο η αρχή αυτή να θίγει την ευχέρεια αποκλεισμού ή περιορισμού, με τη σύναψη ειδικής σύμβασης μεταξύ του ομίλου και ενός τρίτου, της ευθύνης ενός ή περισσοτέρων μελών του για ένα συγκεκριμένο χρέος·
ότι ο όμιλος υπόκειται στο εθνικό δίκαιο για τα θέματα αφερεγγυότητας και παύσης πληρωμών και ότι το δίκαιο αυτό μπορεί να προβλέπει και άλλους λόγους λύσης του ομίλου·
- τον τομέα του δικαίου της κοινωνικής ασφάλισης και του εργατικού δικαίου,
ότι ο όμιλος υπόκειται στις νομοθετικές διατάξεις των κρατών μελών, σχετικά με την άσκηση και τον έλεγχο μιας δραστηριότητας · ότι, σε περίπτωση κατάχρησης ή καταστρατήγησης της νομοθεσίας ενός κράτους μέλους από έναν όμιλο ή τα μέλη του, το κράτος αυτό δικαιούται να επιβάλει τις δέουσες κυρώσεις·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Συνεπώς, δεν επιτρέπεται στον όμιλο·
γ) να απασχολεί περισσότερους από πεντακόσιους μισθωτούς·
Άρθρο 4
β) τα φυσικά πρόσωπα που ασκούν βιομηχανική, εμπορική, βιοτεχνική ή γεωργική δραστηριότητα ή δραστηριότητα ελευθερίου επαγγέλματος ή παρέχουν άλλες υπηρεσίες εντός της Κοινότητας.
β) δύο φυσικά πρόσωπα, κατά την έννοια της παραγράφου 1, που να ασκούν τις δραστηριότητές τους κατά κύριο λόγο στο έδαφος διαφορετικών κρατών μελών·
4. Κάθε κράτος μέλος δύναται να απαγορεύει ή να περιορίζει, για λόγους που αφορούν το δημόσιο συμφέρον του, τη συμμετοχή ορισμένων κατηγοριών φυσικών προσώπων, εταιρειών ή άλλων νομικών οντοτήτων σε κάθε όμιλο.
α) η επωνυμία του ομίλου και, πριν ή μετά από αυτή, οι λέξεις «Ευρωπαϊκός Όμιλος Οικονομικού Σκοπού» ή τα αρχικά «ΕΟΟΣ», εκτός εάν οι λέξεις αυτές ή τα αρχικά περιέχονται ήδη στην επωνυμία·
δ) το όνομα, η εταιρική επωνυμία, η νομική μορφή, η κατοικία ή η εταιρική έδρα και, ενδεχομένως, ο αριθμός και ο τρόπος εγγραφής στα μητρώα καθενός από τα μέλη του ομίλου·
Ο όμιλος εγγράφεται, στο κράτος της έδρας, στο μητρώο που ορίζεται βάσει του άρθρου 39 παράγραφος 1.
Στο μητρώο αυτό πρέπει, επίσης, να καταχωρούνται οι ακόλουθες πράξεις και ενδείξεις: α) κάθε τροποποίηση της σύμβασης του ομίλου, συμπεριλαμβανομένης και κάθε μεταβολής στη σύνθεση του ομίλου·
δ) ο διορισμός του ή των διαχειριστών του ομίλου, το όνομά τους και οποιοδήποτε άλλο στοιχείο ταυτότητας απαιτεί το δίκαιο του κράτους μέλους στο οποίο τηρείται το μητρώο, το εάν μπορούν να ενεργούν καθένας χωριστά ή οφείλουν να ενεργούν από κοινού καθώς και η παύση των καθηκόντων τους·
ζ) ο διορισμός του ή των εκκαθαριστών του ομίλου που προβλέπονται από το άρθρο 35, το όνομά τους και οποιοδήποτε άλλο στοιχείο ταυτότητας απαιτεί το δίκαιο του κράτους μέλους όπου τηρείται το μητρώο καθώς και η παύση από τα καθήκοντά τους ·
ι) η ρήτρα για την απαλλαγή ενός νέου μέλους από την υποχρέωση εξόφλησης των χρεών που δημιουργήθηκαν πριν την είσοδό του, σύμφωνα με το άρθρο 26 παράγραφος 2.
α) τα στοιχεία που πρέπει οπωσδήποτε να περιέχει, βάσει της παραγράφου 5, η σύμβαση του ομίλου καθώς και οι τροποποιήσεις τους·
Τα αναφερόμενα στα σημεία α) και β) στοιχεία, πρέπει να δημοσιεύονται σε πλήρη μορφή. Οι πράξεις και ενδείξεις που αναφέρονται στο σημείο γ) μπορούν να δημοσιεύονται είτε σε πλήρη μορφή, είτε με μορφή αποσπάσματος, είτε να γίνεται απλώς μνεία της καταχώρησής τους στο μητρώο, ανάλογα με την εφαρμοζόμενη εθνική νομοθεσία.
2. Εάν έχουν γίνει πράξεις επ' ονόματι ενός ομίλου που δεν έχει ακόμα εγγραφεί στη μητρώα σύμφωνα με το άρθρο 6 και εάν ο όμιλος αυτός δεν αναλαμβάνει μετά την εγγραφή του τις υποχρεώσεις που απορρέουν από τις πράξεις αυτές, ευθύνονται αλληλεγγύως και απεριορίστως τα φυσικά πρόσωπα, οι εταιρείες, ή οι άλλες νομικές οντότητες που τις διενήργησαν.
Άρθρο 11
Η έδρα που αναφέρεται στη σύμβαση σύστασης του ομίλου πρέπει να βρίσκεται στο έδαφος της Κοινότητας.
β) είτε ο τόπος όπου ένα από τα μέλη του ομίλου έχει την κεντρική του διοίκηση ή, εάν πρόκειται για φυσικό πρόσωπο, ασκεί κατά κύριο λόγο τη δραστηριότητά του υπό την προϋπόθεση ότι και ο όμιλος ασκεί στον τόπο αυτό πραγματική δραστηριότητα.
Όταν η μεταφορά αυτή δεν συνεπάγεται μεταβολή του δικαίου που εφαρμόζεται σύμφωνα με το άρθρο 2, η απόφαση για τη μεταφορά λαμβάνεται σύμφωνα με τους όρους που προβλέπονται στη σύμβαση του ομίλου.
Η απόφαση για τη μεταφορά δεν μπορεί να ληφθεί πριν από την παρέλευση δύο μηνών από τη δημοσίευση του εν λόγω σχεδίου, πρέπει δε να λαμβάνεται με ομοφωνία των μελών του ομίλου. Η μεταφορά παράγει αποτελέσματα την ημερομηνία εγγραφής του ομίλου, σύμφωνα με το άρθρο 6, στο μητρώο της νέας έδρας. Η εγγραφή πραγματοποιείται μόνον εφόσον προσκομιστεί απόδειξη για τη δημοσίευση του σχεδίου μεταφοράς της έδρας.
4. Η νομοθεσία ενός κράτους μέλους μπορεί να προβλέπει, όσον αφορά τους ομίλους που είναι εγγεγραμμένοι σ' αυτό το κράτος μέλος σύμφωνα με το άρθρο 6, ότι η μεταφορά της έδρας, η οποία θα επέφερε μεταβολή του εφαρμοζόμενου δικαιόυ, δεν ισχύει εάν, μέσα στη δίμηνη προθεσμία που προβλέπεται στην παράγραφο 1, μια αρμόδια αρχή του εν λόγω κράτους αντιταχθεί στη μεταφορά αυτή. Η εν λόγω αρχή μπορεί να αντιτάσσεται μόνο για λόγους δημοσίου συμφέροντος και πρέπει να καθίσταται δυνατή η προσφυγή σε δικαστική αρχή.
2. Η ακυρότητα του ομίλου συνεπάγεται την εκκαθάρισή του σύμφωνα με τους όρους που προβλέπονται στο άρθρο 35.
Άρθρο 16
2. Τα μέλη του ομίλου, ενεργώντας συλλογικά, δύνανται να λαμβάνουν οποιαδήποτε απόφαση για την πραγματοποίηση του σκοπού του ομίλου.
2. Οι αποφάσεις των μελών λαμβάνονται υποχρεωτικά με ομοφωνία όταν αφορούν:
γ) τροποποίηση των προϋποθέσεων για τη λήψη απόφασης·
στ) τροποποίηση οποιασδήποτε άλλης υποχρέωσης ενός μέλους, εκτός εάν η σύμβαση του ομίλου προβλέπει διαφορετικά·
Κάθε μέλος έχει το δικαίωμα να ενημερώνεται από τους διαχειριστές σχετικά με τις υποθέσεις του ομίλου και να λαμβάνει γνώση των σχετικών βιβλίων και εγγράφων.
Δεν επιτρέπεται να είναι διαχειριστές του ομίλου τα πρόσωπα τα οποία:
- ύστερα από δικαστική ή διοικητική απόφαση που έχει εκδοθεί ή αναγνωριστεί σε κράτος μέλος,
Όταν ένα κράτος μέλος κάνει χρήση αυτής της ευχέρειας, πρέπει να προβλέπει ότι αυτός ή αυτοί οι αντιπρόσωποι υπέχουν την ίδια ευθύνη σαν να ήταν οι ίδιοι διαχειριστές του ομίλου.
Άρθρο 20
Έναντι των τρίτων δεν μπορεί να αντιταχθεί κανένας περιορισμός των εξουσιών του διαχειριστή ή των διαχειριστών, προβλεπόμενος από τη σύμβαση ή από απόφαση των μελών, έστω και εάν έχει δημοσιευθεί.
1. Τα κέρδη που προκύπτουν από τις δραστηριότητες του ομίλου θεωρούνται κέρδη των μελών και κατανέμονται μεταξύ τους κατά την αναλογία που προβλέπεται στη σύμβαση του ομίλου ή, εάν δεν υπάρχει σχετική ρύθμιση, κατ' ισομοιρία.
1. Κάθε μέλος του ομίλου δικαιούται να εκχωρεί το μερίδιο συμμετοχής του ή ένα τμήμα του είτε σε άλλο μέλος, είτε σε τρίτον· η εκχώρηση υπόκειται στην ομόφωνη έγκριση των λοιπών μελών.
Ο όμιλος δεν δικαιούται να απευθύνεται προς το κοινό για την προσέλκυση αποταμιεύσεων. Άρθρο 24
Άρθρο 25
β) ο τόπος στον οποίο τηρείται το, κατά το άρθρο 6, μητρώο όπου είναι εγγεγραμμένος ο όμιλος, καθώς και ο αριθμός εγγραφής του ομίλου στο μητρώο αυτό·
ε) ενδεχομένως η ένδειξη ότι ο όμιλος είναι υπό εκκαθάριση, σύμφωνα με τα άρθρα 15, 31, 32 ή 36.
1. Η απόφαση για την είσοδο νέων μελών λαμβάνεται ομόφωνα από τα μέλη του ομίλου.
Άρθρο 27
Άρθρο 28
2. Σε περίπτωση θανάτου ενός φυσικού προσώπου, μέλους του ομίλου, η θέση του στον όμιλο μπορεί να καταληφθεί μόνο υπό τους όρους που προβλέπει η σύμβαση του ομίλου ή ελλείψει σχετικής ρύθμισης, με ομόφωνη συμφωνία των εναπομενόντων μελών.
Άρθρο 30
1. Ο όμιλος μπορεί να λυθεί με απόφαση των μελών του με την οποία κηρύσσεται η λύση αυτή. Η απόφαση αυτή λαμβάνεται με ομοφωνία, εκτός εάν η σύμβαση του ομίλου ορίζει διαφορετικά. 2. Ο όμιλος πρέπει να λύεται με απόφαση των μελών του:
Εάν, τρεις μήνες μετά την επέλευση μιας από τις καταστάσεις που αναφέρονται στο προηγούμενο εδάφιο, δεν έχει ληφθεί απόφαση για τη λύση του ομίλου, οποιοδήποτε μέλος μπορεί να ζητήσει από το δικαστήριο να απαγγείλει τη λύση αυτή.
Άρθρο 32
3. Ένα κράτος μέλος μπορεί να προβλέπει ότι το δικαστήριο μπορεί, μετά από αίτηση αρμόδιας αρχής, να κηρύξει τη διάλυση ενός ομίλου, που έχει την έδρα του στο κράτος στο οποίο υπάγεται η αρχή αυτή, σε όλες τις περιπτώσεις που η δραστηριότητα του ομίλου αντιβαίνει στο δημόσιο συμφέρον αυτού του κράτους, εφόσον η νομοθεσία του προβλέπει αυτή τη δυνατότητα για τις εταιρείες ή τις άλλες νομικές οντότητες που υπάγονται στη νομοθεσία αυτή.
Η εκ των προτέρων κατ' αποκοπή εκτίμηση της αξίας των δικαιωμάτων και υποχρεώσεων του αποχωρούντος μέλους απαγορεύεται.
Άρθρο 35
3. Η κατά το άρθρο 1 παράγραφος 2 ικανότητα του ομίλου εξακολουθεί να υφίσταται μέχρι την περάτωση της εκκαθάρισης.
Οι ευρωπαϊκοί όμιλοι οικονομικού σκοπού υπόκεινται στις διατάξεις του εθνικού δικαίου που διέπουν την αφερεγγυότητα και την παύση πληρωμών. Η έναρξη διαδικασίας κατά του ομίλου, λόγω αφερεγγυότητάς του ή παύσης πληρωμών, δεν συνεπάγεται αφ' εαυτής την έναρξη ίδιας διαδικασίας κατά των μελών του ομίλου αυτού.
2. Στην περίπτωση που, στο εφαρμοζόμενο εθνικό δίκαιο προβλέπεται μεγαλύτερη προθεσμία, εφαρμόζεται, όσον αφορά τις αγωγές κατά ενός μέλους του ομίλου για τα χρέη που απορρέουν από τη δραστηριότητα του ομίλου αυτού, πενταετής προθεσμία παραγραφής η οποία υπολογίζεται από τη δημοσίευση, σύμφωνα με το άρθρο 8, της περάτωσης της εκκαθάρισης του ομίλου.
1. Τα κράτη μέλη ορίζουν το ή τα μητρώα στα οποία πρέπει να γίνεται, η κατά τα άρθρα 6 και 10, εγγραφή και θεσπίζουν τους κανόνες που διέπουν την εγγραφή αυτή. Καθορίζουν, επίσης, τις προϋποθέσεις υπό τις οποίες πραγματοποιείται η καταχώρηση των εγγράφων που αναφέρονται στα άρθρα 7 και 10. Εξασφαλίζουν τη δημοσίευση των, κατά το άρθρο 8, πράξεων και ενδείξεων στο οικείο επίσημο δελτίο του κράτους μέλους, στο οποίο εδρεύει ο όμιλος και, ενδεχομένως, προβλέπουν τους τρόπους δημοσίευσης των πράξεων και ενδείξεων που προβλέπει το άρθρο 8 στοιχείο γ).
2. Τα κράτη μέλη μεριμνούν,ώστε, οι ενδείξεις, που πρεπει να δημοσιεύονται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, δυνάμει του άρθρου 11, να ανακοινώνονται στο Γραφείο Επισήμων Δημοσιεύσεων των Ευρωπαϊκών Κοινοτήτων μέσα στον μήνα που ακολουθεί τη δημοσίευση στο επίσημο δελτίο που αναφέρει η παράγραφος 1.
Για τα κέρδη που προκύπτουν από τη δραστηριότητα του ομίλου φορολογούνται μόνο τα μέλη του.
2. Τα κράτη ανακοινώνουν, προς ενημέρωση, στην Επιτροπή τις κατηγορίες φυσικών προσώπων, εταιρειών και άλλων νομικών οντοτήτων των οποίων απαγορεύεται η συμμετοχή σε όμιλο, σύμφωνα με το άρθρο 4 παράγραφος 4. Η Επιτροπή ενημερώνει σχετικά τα άλλα κράτη μέλη.
α) να διευκολύνει, με την επιφύλαξη των άρθρων 169 και 170 της συνθήκης, την εφαρμογή του παρόντος κανονισμού μέσω περιοδικών συνεννοήσεων ιδίως, όσον αφορά τα πρακτικά προβλήματα εφαρμογής του·
τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 3284/83 του Συμβουλίου (4), τροποποίησε το σύστημα ενισχύσεων για τις οργανώσεις παραγωγών οπωροκηπευτικών·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
τον κανονισμό (ΕΟΚ) αριθ. 3117/85 του Συμβουλίου της 4ης Νοεμβρίου 1985 για τη θέσπιση γενικών κανόνων σχετικά με τη χορήγηση εξισωτικών αποζημιώσεων για τις σαρδέλες (1), και ιδίως το άρθρο 4,
ότι οι υγειονομικές και τεχνικές διατάξεις που θεσπίστηκαν από τις εθνικές αρχές εξασφαλίζουν ότι τα εν λόγω προϊόντα έχουν υποστεί, με πλήρη και οριστικό τρόπο, μια από τις μεταποιήσεις που αναφέρονται στο άρθρο 3 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 3117/85· ότι πρέπει να ελέγχεται ότι προϊόντα που έχουν υποστεί μεταποίηση είναι σύμφωνα προς τις εν λόγω διατάξεις·
ότι, για να καταστεί δυνατός ο συνεχής έλεγχος, οι επωφελούμενοι από την αποζημίωση πρέπει να τηρούν συνεχώς ενήμερη την αρχή που είναι αρμόδια για τον έλεγχο, για τις σχετικές με τη μεταποίηση δραστηριότητές τους·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Οι μεταποιήσεις που αναφέρονται στην παράγραφο 1 είναι:
γ) το κόψιμο σε φιλέτα ή το κόψιμο, εφόσον πραγματοποιείται μια από τις μεταποιήσεις που αναφέρονται στα στοιχεία α) και β).
Άρθρο 4
- στο χώρο 41, περιγραφή των εμπορευμάτων στην κατάσταση που βρίσκονται τη στιγμή της αποστολής·
εφόσον δεν υπάρχουν, τη στιγμή της καταβολής, πληροφορίες από τις οποίες συνάγεται ότι δεν πραγματοποιήθηκε η πλήρης και οριστική μεταποίηση.
Άρθρο 6
- επιτόπιους ελέγχους στις βιομηχανίες μεταποίησης,
- καθορισμό στους καταλόγους πώλησης των οργανώσεων παραγωγών των πωληθέντων ποσοτήτων στα πλαίσια του παρόντος καθεστώτος.
2. Τα κράτη μέλη ανακοινώνουν επίσης στην Επιτροπή, κάθε μήνα, τις ποσότητες που πωλήθηκαν, οι οποίες μπορούν να τύχουν αποζημίωσης κατά τη διάρκεια του προηγούμενου μήνα, κατανεμημένες κατά εμπορική κατηγορία και κατά είδος μεταποίησης και τις δαπάνες τις σχετικές με την εν λόγω αποζημίωση.
Ο συντελεστής μετατροπής που εφαρμόζεται στην αποζημίωση είναι ο αντιπροσωπευτικός συντελεστής που ισχύει την ημέρα πώλησης του προϊόντος.
τον κανονισμό (ΕΟΚ) αριθ. 804/68 του Συμβουλίου της 27ης Ιουνίου 1968 περί κοινής οργανώσεως των αγορών στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1298/85 (2), και ιδίως το άρθρο 6 παράγραφος 7,
Άρθρο 1
Άρθρο 2
την πρόταση της Επιτροπής(1),
Εκτιμώντας: ότι, κατά το άρθρο 2 της συνθήκης, σκοπός της Κοινότητας είναι ιδίως η προώθηση της αρμονικής ανάπτυξης των οικονομικών δραστηριοτήτων σε όλη την Κοινότητα, της συνεχούς και ισόρροπης οικονομικής επέκτασης και των στενοτέρων σχέσεων μεταξύ των κρατών μελών της; ότι ο τουρισμός μπορεί να συμβάλει στην επίτευξη των στόχων αυτών;
ότι είναι σημαντικό κάθε κράτος μέλος να επιτρέπει στα άλλα κράτη μέλη και στην Επιτροπή να ωφεληθούν από την εμπειρία που έχει αποκτήσει στον τουριστικό τομέα;
ΑΠΟΦΑΣΙΖΕΙ:
Αρθρο 2
Για τους σκοπούς του άρθρου 2, κάθε κράτος μέλος διαβιβάζει μία φορά το χρόνο στην Επιτροπή των Ευρωπαϊκών Κοινοτήτων έκθεση των σημαντικότερων μέτρων που έλαβε και, ει δυνατόν, των μέτρων που σχεδιάζει να λάβει στον τομέα παροχής τουριστικών υπηρεσιών, εφόσον αυτά ενδέχεται να έχουν επιπτώσεις σε ταξιδιώτες από άλλα κράτη μέλη.
3. ^Η συμβουλευτική επιτροπή συμβουλεύει επίσης την Επιτροπή των Ευρωπαϊκών Κοινοτήτων για κάθε θέμα για το οποίο η Επιτροπή ζητά τη γνώμη της.
Η συμβουλευτική επιτροπή προεδρεύεται από την Επιτροπή των Ευρωπαϊκών Κοινοτήτων.
Εκτιμώντας: ότι, λόγω της προσχώρησης της Πορτογαλίας, ενδείκνυται να γίνουν ορισμένες πρόσθετες τεχνικές προσαρμογές στην οδηγία 85/384/ΕΟΚ (1), όπως τροποποιήθηκε από την οδηγία 85/614/ΕΟΚ (2), για να εξασφαλιστεί η ισότιμη εφαρμογή της από τη Δημοκρατία της Πορτογαλίας και τα άλλα κράτη μέλη·
Άρθρο 1
ότι το άρθρο 2 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 426/86 προβλέπει καθεστώς ενίσχυσης στην παραγωγή για ορισμένα προϊόντα · ότι το άρθρο 6 παράγραφος 1 στοιχείο β) του εν λόγω κανονισμού ορίζει ότι η ενίσχυση καταβάλλεται μόνο για τα προϊόντα τα οποία ανταποκρίνονται στις απαιτήσεις ποιότητας που πρέπει να καθορισθούν·
ότι οι ποιοτικές προδιαγραφές που καθορίζονται στον κανονισμό αυτό είναι μέτρα για την εφαρμογή του συστήματος ενίσχυσης στην παραγωγή· ότι δεν έχουν καθορισθεί ακόμα στην Κοινότητα ποιοτικές προδιαγραφές για την εμπορία των προϊόντων· ότι για το σκοπό αυτό μπορούν να εξακολουθούν να εφαρμόζονται από τα κράτη μέλη οι εθνικές προδιαγραφές με την προϋπόθεση ότι συμβιβάζονται με τις διατάξεις της συνθήκης για την ελεύθερη κυκλοφορία των εμπορευμάτων·
Άρθρο 1
Άρθρο 3
Άρθρο 4
- χυμός τομάτας
- φυσικά καρυκεύματα, αρωματικά φυτά και τα εκχυλίσματά τους καθώς και φυσικές αρωματικές ύλες
3. Ο χυμός τομάτας και ο τοματοπολτός που έχουν προστεθεί πρέπει να ανταποκρίνονται στις ελάχιστες προδιαγραφές του τίτλου ΙΙ.
2. Οι αποφλοιωμένες τομάτες δεν πρέπει πρακτικά να περιέχουν φλοιούς. Οι ολόκληρες αποφλοιωμένες τομάτες είναι πρακτικά απαλλαγμένες από τεμάχια με φυσικές ατέλειες.
1. Τα προϊόντα θεωρούνται ότι ανταποκρίνονται στο άρθρο 5 παράγραφος 2 όταν τα ελαττώματά τους δεν υπερβαίνουν τα ακόλουθα όρια ανοχής:
- σε ολόκληρα προϊόντα: 300 cm2 αθροιστικής επιφάνειας
2. Για τους σκοπούς της παραγράφου 1 νοούνται ως:
Άρθρο 7
3. Όταν οι αποφλοιωμένες τομάτες σε κονσέρβα συσκευάζονται σε γυάλινους περιέκτες, η υδατοχωρητικότητα μειώνεται κατά 20 ml πριν από τον υπολογισμό των ποσοστών που αναφέρονται στις παραγράφους 1 και 2.
Άρθρο 9
- φυσικά καρυκεύματα, φυσικά αρωματικά φυτά και τα εκχυλίσματά τους καθώς και φυσικές αρωματικές ύλες.
- διοξείδιο του πυριτίου (551) στην παρασκευή σκόνης τοματοπολτού. Ωστόσο, η περιεκτικότητα σε διοξείδιο του πυριτίου δεν πρέπει να υπερβαίνει το 1 % κατά βάρος του τελικού προϊόντος.
β) το 3 % του καθαρού βάρους στην περίπτωση άλλων τοματοπολτών και του χυμού τομάτας.
1. Ο χυμός τομάτας και ο τοματοπολτός έχουν:
Τα προϊόντα είναι απαλλαγμένα από οποιαδήποτε ξένη γεύση, ιδίως τη γεύση καμμένου ή καραμελοποιημένου προϊόντος. 2. Ο χυμός τομάτας και ο τοματοπολτός είναι:
3. Θεωρείται ότι οι απαιτήσεις που προβλέπονται στην παράγραφο 2 έχουν τηρηθεί όταν:
4. Ο χυμός τομάτας και ο τοματοπολτός έχουν:
γ) ολική ογκομετρούμενη οξύτητα, εκφρασμένη σε κρυσταλλικό ένυδρο κιτρικό οξύ, όχι μεγαλύτερη από 10 % κατά βάρος της περιεκτικότητας σε ξηρό βάρος, αφού αφαιρεθεί το επιτραπέζιο αλάτι που προστεθεί·
5. Ο αριθμός των μυκήτων του χυμού τομάτας και του τοματοπολτού, όταν αραιώνονται με νερό για να αποκτήσουν 8 % περιεκτικότητα σε ξηρό βάρος, δεν υπερβαίνει τα 70 % θετικά πεδία. Για τον χυμό τομάτας περιεκτικότητας σε ξηρό βάρος κάτω του 8 %, το ποσοστό των θετικών πεδίων μειώνεται ανάλογα με την περιεκτικότητα σε ξηρό βάρος.
Άρθρο 12
β) καλή γεύση, χαρακτηριστική ενός κατάλληλα μεταποιημένου προϊόντος,
3. Η περιεκτικότητα ανοργάνων και φυτικών ακαθαρσιών μαζί δεν υπερβαίνει το 1 % κατά βάρος του προϊόντος. Για το σκοπό αυτό ως «φυτικές ακαθαρσίες» νοούνται οι φυτικές ύλες που είναι ορατές με γυμνό μάτι και που είτε δεν ανήκουν στην ίδια την τομάτα ή είχαν προσκολληθεί στην νωπή τομάτα αλλά έπρεπε να είχαν αφαιρεθεί κατά τη μεταποίηση, ιδίως φύλλα τομάτας, ποδίσκοι, βράκτεια κάλυκος.
1. Οι περιέκτες κονσερβοποιημένων αποφλοιωμένων τοματών, ολόκληρων και μη ολόκληρων, και τοματοχυμού φέρουν σήμα που αναφέρει την ημερομηνία και το έτος συσκευασίας καθώς και τον μεταποιητή. Σε περίπτωση που ο τοματοχυμός που έχει μεταποιηθεί σε διαφορετικές ημερομηνίες είναι αποθηκευμένος στον ίδιο περιέκτη πριν συσκευασθεί, το σήμα περιλαμβάνει όλες τις ημερομηνίες παραγωγής.
Άρθρο 14
α) της περιεκτικότητας σε ξηρό βάρος,
δ) της περιεκτικότητας σε ζάχαρα,
ζ) της περιεκτικότητας σε ανόργανες ακαθαρσίες,
3. Οι μέθοδοι που αναφέρονται στις παραγράφους 1 και 2 χρησιμοποιούνται για τον τελικό καθορισμό των προϊόντων που μπορούν να τύχουν ενίσχυσης στην παραγωγή. Για τις αναλύσεις καθημερινής πρακτικής μπορούν να χρησιμοποιούνται άλλες μέθοδοι.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
ότι επιπλέον το άρθρο 9 παράγραφος 2 της συνθήκης αποκλείει κάθε διοικητική διαδικασία που προορίζεται να καθιερώσει μια διαφορά του συστήματος της κυκλοφορίας μεταξύ των προϊόντων αναλόγως με το αν είναι καταγωγής της Κοινότητας ή κατάγονται από τρίτες χώρες και τέθηκαν σε ελεύθερη κυκλοφορία σε ένα εκ των κρατών μελών·
ότι η κατάσταση αυτή της μη ολοκληρώσεως της κοινής εμπορικής πολιτικής είναι σε θέση να διατηρήσει μεταξύ των κρατών μελών ανισότητες εμπορικής πολιτικής ικανές να δημιουργήσουν εκτροπές εμπορίου των οποίων το άρθρο 115 της συνθήκης επιτρέπει την αντιμετώπιση·
ότι, για να ληφθεί υπόψη η αποκτηθείσα πείρα, καθώς και το πρόγραμμα δράσης που κατάρτισε η Κοινότητα για την πραγματοποίηση της ενιαίας αγοράς, είναι σκόπιμο να τροποποιηθεί η απόφαση 80/47/ΕΟΚ και ιδίως να επεκταθεί το πεδίο εφαρμογής της σε όλες τις περιπτώσεις όπου υπάρχουν διαφορές στα μέτρα εμπορικής πολιτικής που λαμβάνουν τα κράτη μέλη σύμφωνα με τη συνθήκη, συμπεριλαμβανομένων και των περιπτώσεων όπου επιτρέπονται ακόμα διαφορές στα μέτρα δασμολογικής φύσεως, και να διευκρινιστούν ορισμένα από τα κριτήρια και διαδικασίες· ότι, τέλος, για να ληφθούν υπόψη αυτές οι τροποποιήσεις, είναι σκόπιμο να ενσωματωθούν αυτές σε ενιαία πράξη·
ότι οι πληροφορίες και αιτιολογήσεις οι οποίες παρέχονται από τα κράτη μέλη προς υποστήριξη των αιτήσεων που υποβάλλουν με σκοπό να εξουσιοδοτηθούν να λάβουν τα σχετικά μέτρα, πρέπει να επιτρέπουν απόλυτα στην Επιτροπή να εκτιμήσει την αναγκαιότητα μιας τέτοιας εξουσιοδοτήσεως·
ότι προκειμένου να αποφευχθούν τα εμπόδια στις ενδοκοινοτικές συναλλαγές, είναι σκόπιμο να προβλεφθεί ότι, κατά γενικό κανόνα, τα κράτη μέλη οφείλουν, κατά την εκπλήρωση των διατυπώσεων που σχετίζονται με την εισαγωγή ενός προϊόντος που προέρχεται από ένα άλλο κράτος μέλος, να περιορίζονται να ζητούν από τον εισαγωγέα ορισμένες πληροφορίες και στοιχεία ότι, όσον αφορά τον έλεγχο της καταγωγής, τα κράτη μέλη δεν πρέπει, κατά γενικό κανόνα, να απαιτούν μόνο μια απλή δήλωση σχετικά με την καταγωγή αυτού του προϊόντος, που ο εισαγωγέας του προϊόντος εύλογα γνωρίζει,
Πεδίο εφαρμογής
Ενδοκοινοτική επιτήρηση
α) δεν πραγματοποιήθηκαν κατά το ημερολογιακό έτος πριν από την αίτηση σημαντικές εισαγωγές του εν λόγω προϊόντος από άλλα κράτη μέλη·
4. Προκειμένου να λάβει την εξουσιοδότηση η οποία αναφέρεται στην παράγραφο 1, το κράτος μέλος υποβάλλει στην Επιτροπή μια αίτηση η οποία περιέχει τις ακόλουθες ενδείξεις.
γ) ο όγκος ή το ύψος των εισαγωγών του εν λόγω προϊόντος:
- καταγωγής Κοινότητας·
5. Το κράτος μέλος αφού λάβει την εξουσιοδότηση η οποία αναφέρεται στην παράγραφο 1 δεν δύναται να απαιτήσει απ' αυτόν που υποβάλλει αίτηση για άδεια εισαγωγής παρά μόνον τις ακόλουθες ενδείξεις και στοιχεία:
γ) την περιγραφή του εμπορεύματος με την ένδειξη:
δ) της αξίας και της ποσότητας του προϊόντος σε συνήθεις μονάδες στο εμπόριο·
Άρθρο 3
2. Η Επιτροπή χορηγεί την εξουσιοδότηση μόνο για περιορισμένη διάρκεια και εφόσον το απαιτεί η σοβαρότητα της κατάστασης.
β) την ημερομηνία υποβολής της αιτήσεως της άδειας εισαγωγής·
- καταγωγής από άλλες τρίτες χώρες ως προς τις οποίες, στο αυτό κράτος μέλος, υπάρχει παρόμοιο καθεστώς εισαγωγής ή καθεστώς ισοδυνάμου αποτελέσματος,
δ) στο μέτρο του δυνατού, ο όγκος ή το ύψος των επανεξαγωγών του προϊόντος καταγωγής τρίτης χώρας προς άλλα κράτη μέλη και προς τις τρίτες χώρες·
Οι πληροφορίες που έχουν ζητηθεί σύμφωνα με τα στοιχεία α), δ) και ε) αναφέρονται στα δύο προηγούμενα έτη και στο τρέχον έτος.
- το κράτος μέλος μπορεί να απορρίψει αυτές τις αιτήσεις αδειών εισαγωγής αν η απόφαση της Επιτροπής του το έχει επιτρέψει.
Άρθρο 4
Άρθρο 5
1. Η παρούσα απόφαση εφαρμόζεται από την 1η Οκτωβρίου 1987.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
την πρόταση της Επιτροπής (1),
ότι, για να αποφευχθεί κάθε παρερμηνεία λόγω της διατύπωσης ορισμένων άρθρων της οδηγίας, απαιτείται να γίνουν ορισμένες μικρές διορθώσεις·
ότι για τη μείωση του όγκου των εγγράφων που κυκλοφορούν σήμερα μεταξύ των κρατών μελών, το πιστοποιητικό έγκρισης τύπου, είτε της συγκεκριμένης εφαρμοστέας οδηγίας, είτε το μερικά συμπληρωμένο πιστοποιητικό έγκρισης τύπου που επισυνάπτεται στην οδηγία 70/156/ΕΟΚ, πρέπει να θεωρείται ότι ικανοποιεί τις συνηθισμένες ανάγκες ενημέρωσης των κρατών μελών, που έχουν την ευχέρεια να ζητούν πληρέστερες τεχνικές πληροφορίες·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Για τους σκοπούς της παρούσας οδηγίας, νοείται ως:
- "συστατικό στοιχείο", ένα σύστημα που προορίζεται να αποτελεί μέρος ενός οχήματος που μπορεί να λαμβάνει έγκριση τύπου ανεξάρτητα από ένα συγκεκριμένο όχημα που πρέπει να πληροί τις απαιτήσεις ειδικής οδηγίας.
α) "εθνική έγκριση τύπου", η διοικητική διαδικασία που είναι γνωστή ως:
- allgemeine Betriebserlaubnis, στη γερμανική νομοθεσία,
- reception par type, στη γαλλική νομοθεσία,
- agrement, στη νομοθεσία του Λουξεμβούργου,
- type approval, στη νομοθεσία του Ηνωμένου Βασιλείου·
«Άρθρο 4
β) ο τύπος οχήματος πληροί τους ελέγχους που αναφέρονται στο υπόδειγμα του πιστοποιητικού έγκρισης τύπου, που αναφέρεται στο άρθρο 2 στοιχείο β).
4. Τα κράτη μέλη συμπληρώνουν όλα τα μέρη του πιστοποιητικού έγκρισης τύπου για κάθε τύπο οχήματος που εγκρίνουν.
2. Τα κράτη μέλη μπορούν εντούτοις να ζητήσουν από το κράτος μέλος που έχει χορηγήσει την έγκριση τύπου ή από τον κατασκευαστή ή από τον εξουσιοδοτημένο αντιπρόσωπό του πρόσθετες πληροφορίες που περιέχονται στα τεχνικά έγγραφα που αναφέρονται στο πιστοποιητικό έγκρισης τύπου.
«2. Εν πάση περιπτώσει, το εν λόγω πιστοποιητικό δεν εμποδίζει ένα κράτος μέλος να λαμβάνει παρόμοια μέτρα όσον αφορά τα οχήματα που δεν συμφωνούν με τον εγκεκριμένο τύπο.
«Άρθρο 8
3. Οι αρμόδιες αρχές των κρατών μελών αλληλοενημερώνονται, σε προθεσμία ενός μηνός, σχετικά με κάθε αφαίρεση έγκρισης τύπου ΕΟΚ, όπως και για τους λόγους που οδήγησαν στο μέτρο αυτό.
6. Το άρθρο 9α αντικαθίσταται από το ακόλουθο κείμενο:
2. Στις περιπτώσεις που η υπό έγκριση τεχνική ενότητα ή το συστατικό στοιχείο εκπληρώνει τον σκοπό της ή παρουσιάζει συγκεκριμένο χαρακτηριστικό μόνο σε συνδυασμό με ορισμένα άλλα στοιχεία του οχήματος, και ως εκ τούτου η πλήρωση μιας ή περισσοτέρων απαιτήσεων μπορεί να επαληθευθεί μόνον όταν η προς έγκριση τεχνική ενότητα ή το συστατικό στοιχείο λειτουργεί σε συνδυασμό με άλλα στοιχεία του οχήματος, πραγματικά ή προσομοιωμένα, πρέπει να περιορίζεται αντίστοιχα και το εύρος της έγκρισης τύπου ΕΟΚ για την εν λόγω τεχνική ενότητα. Ως εκ τούτου, το πιστοποιητικό έγκρισης τύπου ΕΟΚ για τεχνική ενότητα ή συστατικό στοιχείο πρέπει να περιλαμβάνει όλους τους περιορισμούς όσον αφορά τη χρήση της και να υποδεικνύει τυχόν προδιαγραφές τοποθέτησής της. Η τήρηση των εν λόγω περιορισμών και προδιαγραφών επαληθεύεται κατά την έγκριση τύπου ΕΟΚ για το όχημα.
7. Στο άρθρο 10 παράγραφος 1, η τρίτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
Τα έγγραφα που περιλαμβάνονται στο παράρτημα της παρούσας οδηγίας θεωρούνται ισοδύναμα με το δελτίο έγκρισης στο οποίο αναφέρεται το άρθρο 10 παράγραφος 1 τρίτη περίπτωση της οδηγίας 70/156/ΕΟΚ.
2. Τα κράτη μέλη φροντίζουν να γνωστοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που εγκρίνουν στον τομέα που καλύπτεται από την παρούσα οδηγία.
την οδηγία 79/117/ΕΟΚ του Συμβουλίου της 21ης Δεκεμβρίου 1978 περί απαγορεύσεως της θέσης σε κυκλοφορία και της χρησιμοποίησης φυτοφαρμακευτικών προϊόντων που περιέχουν ορισμένες δραστικές ουσίες (1), όπως τροποποιήθηκε τελευταία από την οδηγία 87/181/ΕΟΚ (2), και ιδίως το άρθρο 6, Εκτιμώντας:
ότι όλα τα κράτη μέλη έχουν ενημερώσει την Επιτροπή ότι δεν έχουν ή δεν έχουν πλέον την πρόθεση να κάνουν χρήση των παρεκκλίσεων αυτών·
β) στο σημείο 5, «Αλκοξυαλκυλο- και αρυλο-ενώσεις υδραργύρου» , το κείμενο της στήλης 2 αντικαθίσταται από: «Αγωγή των σπόρων προς σπορά σιτηρών και σακχαροτεύτλων».
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι το άρθρο 13 του κανονισμού (ΕΟΚ) αριθ. 2261/84 (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3788/85 (4), προβλέπει ότι μια προσωρινή έγκριση μπορεί να χορηγηθεί στα ελαιοτριβεία που το ζητούν κατά τη διάρκεια των περιόδων 1984/85 και 1985/86· ότι η πείρα απέδειξε ότι τα ενδιαφερόμενα κράτη μέλη δεν είναι σε θέση να πραγματοποιήσουν τους απαιτούμενους ελέγχους στις προβλεπόμενες προθεσμίες· ότι θα πρέπει επομένως να παραταθούν οι προθεσμίες αυτές·
Άρθρο 1
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑIΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την πρόταση της Επιτροπής, Εκτιμώντας :
ότι είναι αναγκαίο να θεσπιστούν τα κατάλληλα μέτρα για την εφαρμογή αυτού του νέου συστήματος πιστοποιητικών στην Κοινότητα και να εξασφαλιστεί ότι αυτό το σύστημα θα εφαρμόζεται χωρίς διακρίσεις μεταξύ των εισαγωγέων της Κοινότητας;
Αρθρο 3 Για την εξαγωγή εκτός της Κοινότητας καφέ και εκχυλισμάτων ή συμπυκνωμένων αποσταγμάτων καφέ που υπάγονται στις διακρίσεις 09.01 Α και 21.02 Α του κοινού δασμολογίου δεν απαιτείται υποβολή των πιστοποιητικών που προβλέπονται στη συμφωνία .
τον κανονισμό (ΕΟΚ) αριθ. 3094/86 του Συμβουλίου της 7ης Οκτωβρίου 1986 για την θέσπιση ορισμένων τεχνικών μέτρων διατήρησης των αλιευτικών πόρων (2), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 4026/86 (3), και ιδίως το άρθρο 15, Εκτιμώντας:
ότι με τη χρησιμοποίηση θήκης ενίσχυσης με μάτια μικρότερου μεγέθους μπορεί να αποφευχθούν τα προβλήματα αυτά, χωρίς να υπάρχουν αρνητικές επιπτώσεις όσον αφορά την διατήρηση των ιχθυαποθεμάτων·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 5 η παράγραφος 5 αντικαθίσταται από το ακόλουθο κείμενο:
- η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
«3. Το μέγεθος του ματιού είναι τουλάχιστον δύο φορές μεγαλύτερο από το μέγεθος του ματιού του σάκου. Αν χρησιμοποιείται δεύτερη θήκη ενίσχυσης, το ελάχιστο μέγεθος του ματιού της να είναι 120 mm.»,
- η παράγραφος 7 αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Άρθρο 1
Το άρθρο 1 του κανονισμού αριθ. 183/66/ΕΟΚ της Επιτρπής της 18ης Νοεμβρίου 1966 σχετικά με τον μη καθορισμό συμπληρωματικού ποσού για τα αυγά Νότιας Αφρικής (9) αντικαθίσταται από το ακόλουθο κείμενο: «Άρθρο 1Σύμφωνα με το άρθρο 8 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 2771/75, οι εισφορές του εν λόγω κανονισμού δεν αυξάνονται με το συμπληρωματικό ποσό για τις εισαγωγές αυγών με κέλυφος (διάκριση 0407 00 της συνδυασμένης ονοματολογίας) καταγωγής και προελεύσεως Νότιας Αφρικής.»
Άρθρο 4
1. Το άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 990/69 της Επιτροπής της 28ης Μα ϊου 1968 σχετικά με τον μη καθορισμό του συμπληρωματικού ποσού για τα προϊόντα αυγών Αυστρίας (3) αντικαθίσταται από το ακόλουθο κείμενο: «Άρθρο 1Οι εισφορές που καθορίζονται σύμφωνα με το άρθρο 3 του κανονισμού (ΕΟΚ) αριθ. 2771/75 για τις εισαγωγές των προϊόντων των ακόλουθων κλάσεων της συνδυασμένης ονοματολογίας, καταγωγής και προέλευσης Αυστρίας, δεν προσαυξάνονται με το συμπληρωματικό ποσό: > ΘΕΣΗ ΠΗΝΑΚΑ>
Το άρθρο 1 του κανονισμού (ΕΟΚ) αριθ. 59/70 της Επιτροπής της 14ης Ιανουαρίου 1970 σχετικά με τον μη καθορισμό των συμπληρωματικών ποσών για τα αυγά με κέλυφος προέλευσης Ρουμανίας (1) αντικαθίσταται από το ακόλουθο κείμενο: «Άρθρο 1Οι εισφορές που καθορίζονται σύμφωνα με το άρθρο 3 του κανονισμού (ΕΟΚ) αριθ. 2771/75 δεν προσαυξάνονται με το συμπληρωματικό ποσό για τις εισαγωγές των αυγών πουλερικών ορνιθώνος με κέλυφος, νωπών ή διατηρημένων, άλλων από τα αυγά προς επώαση, της διάκρισης 0407 00 30 της συνδυασμένης ονοματολογίας, καταγωγής και προέλευσης Ρουμανίας.»
Άρθρο 8
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 28ης Οκτωβρίου 1988 που καταρτίζει τον κατάλογο των προϊόντων που αναφέρονται στο άρθρο 3 παράγραφος 1 δεύτερο εδάφιο του κανονισμού ( ΕΟΚ ) αριθ . 1898/87 του Συμβουλίου ( 88/566/ΕΟΚ ) ( 88/566/ΕΟΚ )
Άρθρο 1 Τα προϊόντα τα οποία ανταποκρίνονται, στο έδαφος της Κοινότητας, στα προϊόντα που αναφέρονται στο άρθρο 3 παράγραφος 1 δεύτερο εδάφιο του κανονισμού ( ΕΟΚ ) αριθ . 1898/87 απαριθμούνται στο παράρτημα .
ότι, λόγω της εμπειρίας που έχει αποκτηθεί και λαμβάνοντας υπόψη τα σημερινά τεχνολογικά δεδομένα, υπάρχει τώρα η δυνατότητα να καταστούν αυστηρότερες ορισμένες διατάξεις της οδηγίας 71/127/ΕΟΚ ώστε να αυξηθεί η ασφάλεια της οδικής κυκλοφορίας·
ότι τα μέτρα που προβλέπονται στην παρούσα οδηγία είναι σύμφωνα με τη γνώμη της Επιτροπής για την Προσαρμογή στην Τεχνική Πρόοδο των Οδηγιών που Αποβλέπουν στην Εξάλειψη των Τεχνικών Εμποδίων στις Συναλλαγές στον Τομέα των Οχημάτων με Κινητήρα,
Τα παραρτήματα ΙΙ και ΙΙΙ της οδηγίας 71/127/ΕΟΚ τροποποιούνται όπως ορίζεται στο παράρτημα της παρούσας οδηγίας.
- να αρνούνται, για τύπο οχήματος, την έγκριση ΕΟΚ ή την έκδοση του εγγράφου που προβλέπεται στο άρθρο 10 παράγραφος 1 τρίτη περίπτωση της οδηγίας 70/156/ΕΟΚ του Συμβουλίου (3) ή την εθνική έγκριση,
2. Από την 1η Οκτωβρίου 1990, τα κράτη μέλη:
- μπορούν να απαγορεύουν την για πρώτη φορά θέση σε κυκλοφορία οχημάτων των οποίων τα κάτοπτρα οδήγησης δεν πληρούν τις διατάξεις της παρούσας οδηγίας.
Άρθρο 4
την πρόταση της Επιτροπής,
ότι, για λόγους ασφαλείας δικαίου, πρέπει να διευκρινισθεί το κείμενο του άρθρου 11 παράγραφος 2 της οδηγίας 83/181/ΕΟΚ,
Η οδηγία 83/181/ΕΟΚ τροποποιείται ως εξής:
2. Το άρθρο 22 αντικαθίσταται από το ακόλουθο κείμενο:
4. Μετά το άρθρο 38 παρεμβάλλεται το ακόλουθο νέο κεφάλαιο:
Άρθρο 38α
«δ) βραβεία, τρόπαια, ενθύμια συμβολικού χαρακτήρα και μικρής αξίας που πρόκειται να διανεμηθούν δωρεάν σε πρόσωπα που έχουν τη συνήθη κατοικία τους σε χώρες εκτός της χώρας εισαγωγής, επ' ευκαιρία της δεξαγωγής επιχειρηματικών συνεδρίων ή παρόμοιων εκδηλώσεων διεθνούς χαρακτήρα και για τα οποία αποδεικνύεται από τη φύση τους, την κατά μονάδα αξία τους και τα άλλα χαρακτηριστικά τους ότι δεν εισάγονται για εμπορικούς λόγους.»
Με την επιφύλαξη των διατάξεων του άρθρου 63, απαλλάσσονται από το φόρο τα έντυπα διαφημιστικού χαρακτήρα όπως κατάλογοι, τιμοκατάλογοι, οδηγίες χρήσεως ή εμπορικές αγγελίες που αφορούν:
γ) υπηρεσίες στους τομείς των μεταφορών της εμπορικής ασφάλισης ή στον τραπεζικό τομέα, οι οποίες παρέχονται από πρόσωπο εγκατεστημένο σε τρίτη χώρα.
α) στα έντυπα πρέπει να αναγράφεται, κατά τρόπο εμφανή, το όνομα της επιχείρησης που παράγει, πωλεί ή ενοικιάζει τα εμπορεύματα ή παρέχει τις σχετικές υπηρεσίες·
Εντούτοις, οι προϋποθέσεις των στοιχείων β) και γ) δεν ισχύουν για έντυπα που αφορούν είτε εμπορεύματα για πώληση ή ενοικίαση, είτε υπηρεσίες που παρέχονται από ένα πρόσωπο εγκατεστημένο σε άλλο κράτος εφόσον τα εν λόγω έντυπα έχουν εισαχθεί για να διανεμηθούν δωρεάν.»
8. Στο κεφάλαιο VI ο τίτλος αντικαθίσταται ως εξής:
- εμπορευματοκιβωτίων ειδικής χρήσης·
α) "όχημα δημόσιας χρήσης" κάθε οδικό όχημα με κινητήρα (περιλαμβανομένων και των ελκυστήρων με ή χωρίς ρυμουλκούμενα), το οποίο, ανάλογα με τον τύπο κατασκευής του και τον εξοπλισμό του, είναι κατάλληλο και προορίζεται για την πραγματοποίηση μεταφορών, με ή χωρίς κόμιστρο: - περισσότερων των εννέα προσώπων, περιλαμβανομένου και του οδηγού,
β) "όχημα ιδιωτικής χρήσης": κάθε αυτοκίνητο όχημα που δεν καλύπτεται από τον ορισμό που δίδεται στο στοιχείο α)·
10. Στο άρθρο 83, το πρώτο εδάφιο τροποποιείται ως εξής:
«γ) 200 λίτρα ανά εμπορευματοκιβώτιο ειδικών χρήσεων και ανά ταξίδι.»
Άρθρο 2
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
ότι πρέπει να σταθεροποιηθούν οι αξίες οι σχετικές με τα βρωματολογικά χαρακτηριστικά στα επίπεδα των αξιών που διαπιστώνονται στις ποικιλίες που εισάγονται από τις παραδοσιακές περιοχές παραγωγής των ποικιλιών «indica»·
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης των Σιτηρών,
1. Από την περίοδο εμπορίας 1988/89 μπορούν να περιλαμβάνονται στο παράρτημα Β του κανονισμού (ΕΟΚ) αριθ. 3878/87 μόνον οι ποικιλίες ρυζιού που ανταποκρίνονται στα μορφολογικά χαρακτηριστικά που καθορίζονται στην παράγραφο 1 του άρθρου 2 του εν λόγω κανονισμού καθώς και στα ακόλουθα βρωματολογικά χαρακτηριστικά:
- περιεκτικότητα σε αμυλόζη όχι μικρότερη από 21 %.
1. Το επιφορτισμένο με την κατεργασία του ρυζιού εργαστήριο αφού πραγματοποιήσει δοκιμή βλάστησης και την κατεργασία, αποστέλλει τα κωδικοποιημένα δείγματα σε όλα τα εργαστήρια που περιλαμβάνονται στο παράρτημα ΙΙ και διαβιβάζει στις υπηρεσίες της Επιτροπής σφραγισμένη κοινοποίηση η οποία θα επιτρέψει την αποκωδικοποίηση των δειγμάτων.
1. Οι υπηρεσίες της Επιτροπής καταρτίζουν τα χαρακτηριστικά των ποικιλιών με βάση τον αριθμητικό μέσο όρο των αποτελεσμάτων των αναλύσεων που έχουν πραγματοποιηθεί με εξαίρεση τα δύο ακραία αποτελέσματα.
Άρθρο 5
Εκτιμώντας: ότι, για να εξασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που επισυνάπτεται στον παρόντα κανονισμό, πρέπει να αποφασιστούν χωρίς καθυστέρηση οι διατάξεις για την κατάταξη των εμπορευμάτων που αναφέρονται στο παράρτημα του παρόντος κανονισμού-
ότι η Επιτροπή Ονοματολογίας δεν εξέφρασε γνώμη στην προθεσμία που έθεσε ο πρόεδρός της,
Τα εμπορεύματα που περιγράφονται στη στήλη 1 του προσαρτημένου πίνακα κατατάσσονται στη συνδυασμένη ονοματολογία στους αντίστοιχους κωδικούς που σημειώνονται στη στήλη 2 του εν λόγω πίνακα.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 43,
ότι, σύμφωνα με το άρθρο 1 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 2262/84 (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3462/87 (4), τα κράτη μέλη παραγωγής ιδρύουν ειδικούς οργανισμούς στους οποίους ανατίθενται ορισμένοι έλεγχοι και δραστηριότητες στα πλαίσια του καθεστώτος ενίσχυσης στην παραγωγή ελαιολάδου· ότι, σύμφωνα με το άρθρο 1 παράγραφος 5 του εν λόγω κανονισμού, το Συμβούλιο θεσπίζει, πριν από την 1η Ιανουαρίου 1989, τη μέθοδο χρηματοδότησης των πραγματικών δαπανών των εν λόγω οργανισμών από την περίοδο 1989/90·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
«5. Για περίοδο πέντε ετών από την 1η Νοεμβρίου 1984, οι πραγματικές δαπάνες του οργανισμού καλύπτονται από τον γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων, σε ποσοστό:
Για περίοδο τριών ετών από την 1η Νοεμβρίου 1989, οι πραγματικές δαπάνες του οργανισμού στην Ιταλία και την Ελλάδα καλύπτονται από τον γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων σε ποσοστό 50 %.
Το Συμβούλιο, αποφασίζοντας με ειδική πλειοψηφία βάσει προτάσεως της Επιτροπής, θεσπίζει, πριν από την 1η Ιανουαρίου 1992, τη μέθοδο χρηματοδότησης των εν λόγω δαπανών από την περίοδο 1992/93.»
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 12ης Ιουνίου 1989 σχετικά με την εφαρμογή μέτρων για την προώθηση της βελτίωσης της ασφάλειας και της υγείας των εργαζομένων κατά την εργασία (89/391/ΕΟΚ)
την πρόταση της Επιτροπής^(1), που καταρτίστηκε μετά από γνώμη της συμβουλευτικής επιτροπής για την ασφάλεια, την υγιεινή και την προστασία της υγείας στον τόπο εργασίας,
Εκτιμώντας: ότι στο άρθρο 118 Α της συνθήκης προβλέπεται ότι το Συμβούλιο θεσπίζει με οδηγίες τις ελάχιστες προδιαγραφές για τη βελτίωση ιδίως του περιβάλλοντος εργασίας, με στόχο την εξασφάλιση υψηλότερου επιπέδου προστασίας της ασφάλειας και της υγείας των εργαζομένων
ότι το ψήφισμα του Συμβουλίου της 21ης Δεκεμβρίου 1987 σχετικά με την ασφάλεια, την υγιεινή και την υγεία στους χώρους εργασίας^(5) δήλωσε την πρόθεση της Επιτροπής να υποβάλει στο Συμβούλιο σε σύντομο χρονικό διάστημα μια οδηγία σχετικά με την οργάνωση της ασφάλειας και της υγείας των εργαζομένων στους χώρους εργασίας
ότι στα κράτη μέλη τα νομοθετικά συστήματα σχετικά με την ασφάλεια και την υγεία στους χώρους εργασίας διαφέρουν σημαντικά και πρέπει να βελτιωθούν ότι τέτοιες εθνικές διατάξεις για το θέμα αυτό, συχνά συμπληρωμένες από τεχνικές διατάξεις ή/και από εθελοντικές προδιαγραφές, μπορούν να οδηγήσουν σε διαφορετικά επίπεδα προστασίας της ασφάλειας και της υγείας και να επιτρέψουν έναν ανταγωνισμό εις βάρος της ασφάλειας και της υγείας
ότι είναι αναγκαίο να αναπτυχθεί η ενημέρωση, ο διάλογος και η ισόρροπη συμμετοχή στον τομέα της ασφάλειας και της υγείας κατά την εργασία μεταξύ εργοδοτών και εργαζομένων ή/και των εκπροσώπων τους χάρη στις κατάλληλες διαδικασίες και μέσα, σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές
ότι οι διατάξεις της παρούσας οδηγίας εφαρμόζονται, χωρίς να θίγονται οι πλέον δεσμευτικές κοινοτικές διατάξεις, υφιστάμενες ή μελλοντικές, σε όλους τους κινδύνους και, μεταξύ άλλων, στους κινδύνους που απορρέουν από τη χρησιμοποίηση κατά τη διάρκεια της εργασίας χημικών, φυσικών και βιολογικών παραγόντων που αναφέρονται στην οδηγία 80/1107/ΕΟΚ^(6), όπως τροποποιήθηκε τελευταία από την οδηγία 88/642/ΕΟΚ^(7)
2. Προς το σκοπό αυτό, περιέχει γενικές αρχές σχετικά με την πρόληψη των επαγγελματικών κινδύνων και την προστασία της ασφάλειας και της υγείας, την εξάλειψη των συντελεστών κινδύνου και ατυχημάτων, την ενημέρωση, τη διαβούλευση, την ισόρροπη συμμετοχή σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, την κατάρτιση των εργαζομένων και των εκπροσώπων τους, καθώς και τους κανόνες για την εφαρμογή των γενικών αυτών αρχών.
Πεδίο εφαρμογής
Στην περίπτωση αυτή, πρέπει να εξασφαλίζεται, όσον αυτό είναι δυνατόν, η ασφάλεια και η υγεία των εργαζομένων, έχοντας υπόψη τους στόχους της παρούσας οδηγίας.
Κατά την έννοια της παρούσας οδηγίας, νοείται ως:
γ) ^εκπρόσωπος των εργαζομένων με ειδική αρμοδιότητα σε θέματα προστασίας της ασφάλειας και της υγείας των εργαζομένων, κάθε εκλεγμένο, επιλεγμένο ή διορισμένο άτομο, σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, για να εκπροσωπεί τους εργαζομένους όσον αφορά τα ζητήματα προστασίας της ασφάλειας και της υγείας των εργαζομένων κατά την εργασία
1. Τα κράτη μέλη λαμβάνουν τα απαραίτητα μέτρα για να εξασφαλιστεί η υπαγωγή των εργοδοτών, των εργαζομένων και των εκπροσώπων των εργαζομένων στις νομικές διατάξεις που είναι αναγκαίες για την εφαρμογή της παρούσας οδηγίας.
Άρθρο 5
2. Εάν ο εργοδότης, κατ' εφαρμογή του άρθρου 7 παράγραφος 3, προσφεύγει σε εξωτερικές, ως προς την επιχείρηση ή/και την εγκατάσταση, ειδικευμένες υπηρεσίες ή άτομα, αυτό δεν τον απαλλάσσει από τις υποχρεώσεις του σ' αυτόν τον τομέα.
Γενικές υποχρεώσεις των εργοδοτών
2. Ο εργοδότης εφαρμόζει τα μέτρα που προβλέπονται στην παράγραφο 1 πρώτο εδάφιο, βάσει των ακόλουθων γενικών αρχών πρόληψης:
εργασίας. Μετά την εκτίμηση αυτή, οι δραστηριότητες πρόληψης και οι μέθοδοι εργασίας και παραγωγής που χρησιμοποιούνται από τον εργοδότη πρέπει:
β) ^όταν ο εργοδότης αυτός αναθέτει καθήκοντα σ' έναν εργαζόμενο, να λαμβάνει υπόψη τις ικανότητες του εν λόγω εργαζομένου σε θέματα ασφάλειας και υγείας
4. Με την επιφύλαξη των άλλων διατάξεων της παρούσας οδηγίας, όταν πολλές επιχειρήσεις μοιράζονται τον ίδιο χώρο εργασίας, οι εργοδότες οφείλουν να συνεργάζονται για την εφαρμογή των διατάξεων σχετικά με την ασφάλεια και την προστασία της υγείας και της υγιεινής και, λαμβάνοντας υπόψη τη φύση των δραστηριοτήτων, να συντονίζουν τις δραστηριότητές τους για την προστασία ή/και την πρόληψη των επαγγελματικών κινδύνων, να αλληλοενημερώνονται για τους κινδύνους αυτούς και να ενημερώνει ο καθένας τούς υπ' αυτόν εργαζομένους ή/και τους αντιπροσώπους τους.
Υπηρεσίες προστασίας και πρόληψης
Για να μπορούν να εκπληρώνουν τις υποχρεώσεις που απορρέουν από την παρούσα οδηγία, οι εργαζόμενοι που ορίζονται για το σκοπό αυτό πρέπει να διαθέτουν τον κατάλληλο χρόνο.
- οι εργαζόμενοι που έχουν ορισθεί θα πρέπει να έχουν τις αναγκαίες ικανότητες και να διαθέτουν τα απαιτούμενα μέσα,
Ο(οι) εργαζόμενος(οι) ή/και η(οι) υπηρεσία(ες) οφείλουν να συνεργάζονται αναλόγως των αναγκών.
Μπορούν να ορίσουν την αριθμητική επάρκεια που αναφέρεται στην παράγραφο 5.
1. Ο εργοδότης οφείλει:
Αυτοί οι εργαζόμενοι πρέπει να έχουν λάβει κατάλληλη κατάρτιση, να είναι επαρκείς σε αριθμό και να τίθεται στη διάθεσή τους το κατάλληλο υλικό, ανάλογα με το μέγεθος ή/και τους ειδικούς κινδύνους της επιχείρησης ή/και της εγκατάστασης.
β) ^να λαμβάνει μέτρα και να δίνει οδηγίες στους εργαζομένους ώστε να μπορούν, σε περίπτωση σοβαρού, άμεσου και αναπόφευκτου κινδύνου, να σταματήσουν τη δραστηριότητά τους ή/και να τεθούν σε ασφάλεια εγκαταλείποντας το χώρο εργασίας
5. Ο εργοδότης μεριμνά ώστε κάθε εργαζόμενος, σε περίπτωση κινδύνου σοβαρού και άμεσου για την ίδια του την ασφάλεια ή/και για την ασφάλεια άλλων ατόμων, να μπορεί, σε περίπτωση αδυναμίας, να επικοινωνήσει με τον αρμόδιο ιεραρχικά προϊστάμενο και λαμβάνοντας υπόψη τις γνώσεις του και τα διαθέσιμα τεχνικά μέσα να λάβει τα κατάλληλα μέτρα ώστε να αποφευχθούν οι συνέπειες του κινδύνου αυτού.
Διάφορες υποχρεώσεις των εργοδοτών
β) ^να καθορίζει τα μέτρα προστασίας που πρέπει να ληφθούν και, αν χρειαστεί, το υλικό προστασίας που πρέπει να χρησιμοποιηθεί
2. Τα κράτη ελη καθορίζουν, ανάλογα με τη φύση των δραστηριοτήτων και το μέγεθος των επιχειρήσεων, τις υποχρεώσεις τις οπόιες οφείλουν να πληρούν οι διάφορες κατηγορίες επιχειρήσεων, όσον αφορά την κατάρτιση των εγγράφων που προβλέπονται στην παράγραφο 1 στοιχεία α) και β) και κατά την κατάρτιση των εγγράφων που προβλέπονται στην παράγραφο 1 στοιχεία α) και β) και κατά την κατάρτιση των εγγράφων που προβλέπονται στην παράγραφο 1 στοιχεία^γ) και δ).
1. Ο εργοδότης λαμβάνει τα κατάλληλα μέτρα προκειμένου οι εργαζόμενοι ή/και οι αντιπρόσωποί τους στην επιχείρηση ή/και στην εγκατάσταση να λαμβάνουν, σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, οι οποίες μπορούν να λαμβάνουν ειδικότερα υπόψη το μέγεθος της επιχείρησης ή/και εγκατάστασης, όλες τις απαραίτητες πληροφορίες όσον αφορά:
2. Ο εργοδότης λαμβάνει τα κατάλληλα μέτρα προκειμένου οι εργοδότες των εργαζομένων των εξωτερικών επιχειρήσεων ή/και εγκαταστάσεων που παρεμβαίνουν στην επιχείρηση ή την εγκατάστασή του να λαμβάνουν, σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, τις κατάλληλες πληροφορίες, όσον αφορά τα σημεία που αναφέρονται στην παράγραφο 1 στοιχεία α) και β), που προορίζονται για τους εν λόγω εργαζομένους.
β) ^στον κατάλογο και τις εκθέσεις που προβλέπονται στο άρθρο 9 παράγραφος 1 στοιχεία γ) και δ)
Διαβουλεύσεις και συμμετοχή των εργαζομένων
- διαβούλευση με τους εργαζομένους,
2. Οι εργαζόμενοι ή οι εκπρόσωποί τους, οι οποίοι εκτελούν ειδικά καθήκοντα για την προστασία της ασφάλειας και της υγείας των εργαζομένων, συμμετέχουν κατά τρόπο ισόρροπο και σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές, ή ζητείται η γνώμη τους από τον εργοδότη εκ των προτέρων και εγκαίρως όσον αφορά:
γ) ^τις πληροφορίες που προβλέπονται στο άρθρο 9 παράγραφος 1 και στο άρθρο 10
3. Οι εκπρόσωποι των εργαζομένων, οι οποίοι εκτελούν ειδικά καθήκοντα για την προστασία της ασφάλειας και της υγείας των εργαζομένων, έχουν το δικαίωμα να ζητούν από τον εργοδότη να λάβει τα ενδεδειγμένα μέτρα και να του υποβάλλουν σχετικές προτάσεις κατά τρόπον ώστε να αντιμετωπίζεται οιοσδήποτε κίνδυνος για τους εργαζομένους ή/και να εξαλειφθούν οι πηγές του κινδύνου.
Οι εκπρόσωποι των εργαζομένων οφείλουν να είναι σε θέση να διατυπώνουν τις παρατηρήσεις τους κατά τις επισκέψεις και τους ελέγχους που διεξάγει η αρμόδια αρχή.
1. Ο εργοδότης πρέπει να εξασφαλίζει ότι παρέχεται σε κάθε εργαζόμενο κατάλληλη και επαρκής εκπαίδευση στον τομέα της ασφάλειας και της υγείας, ιδίως υπό μορφή πληροφοριών και οδηγιών επ' ευκαιρία:
- εισαγωγής ή αλλαγής εξοπλισμού εργασίας,
- να προσαρμόζεται στην εξέλιξη των κινδύνων και στην εμφάνιση νέων κινδύνων και,
3. Οι αντιπρόσωποι των εργαζομένων που εκτελούν ειδικά καθήκοντα για την προστασία της ασφάλειας και της υγείας των εργαζομένων, δικαιούνται να λαμβάνουν την κατάλληλη εκπαίδευση.
Η εκπαίδευση που προβλέπεται στην παράγραφο 3 πρέπει να παρέχεται κατά την ώρα εργασίας ή σύμφωνα με τις εθνικές πρακτικές εντός ή εκτός της επιχείρησης ή/και της εγκατάστασης. ΤΜΗΜΑ ΙΙΙ
1. Αποτελεί ευθύνη του κάθε εργαζομένου να φροντίζει ανάλογα με τις δυνατότητές του, για την ασφάλεια και την υγεία του, καθώς και για την ασφάλεια και την υγεία των άλλων ατόμων που επηρεάζονται από τις πράξεις ή παραλείψεις του κατά την εργασία σύμφωνα με την εκπαίδευσή του και τις κατάλληλες οδηγίες του εργοδότη του.
1. Προς εξασφάλιση της κατάλληλης επίβλεψης της υγείας των εργαζομένων σε συνάρτηση με τους κινδύνους όσον αφορά την ασφάλεια και την υγεία τους κατά την εργασία, καθορίζονται μέτρα σύμφωνα με τις εθνικές νομοθεσίες ή/και πρακτικές.
Άρθρο 15
Άρθρο 16
3. Οι διατάξεις της παρούσας οδηγίας εφαρμόζονται πλήρως στο σύνολο των τομέων που καλύπτονται από τις ειδικές οδηγίες, με την επιφύλαξη των πλέον δεσμευτικών ή/και ειδικών διατάξεων που περιλαμβάνονται σ' αυτές τις ειδικές οδηγίες.
1. Ενόψει της προσαρμογής των ειδικών οδηγιών που προβλέπονται στο άρθρο 16 παράγραφος 1 υπό τους όρους που διευκρινίζονται σε καθεμία από αυτές σε συνάρτηση με:
Η Επιτροπή των Ευρωπαϊκών Κοινοτήτων επικουρείται από επιτροπή αποτελούμενη από αντιπροσώπους των κρατών μελών, η οποία προεδρεύεται από τον αντιπρόσωπο της Επιτροπής των Ευρωπαϊκών Κοινοτήτων.
Η γνώμη διατυπώνεται με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο μετά από πρόταση της Επιτροπής των Ευρωπαϊκών Κοινοτήτων.
Σε περίπτωση που τα προβλεπόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής, ή σε περίπτωση που δεν έχει διατυπωθεί γνώμη, η Επιτροπή των Ευρωπαϊκών Κοινοτήτων υποβάλλει αμέσως στο Συμβούλιο πρόταση σχετικά με τα ληπτέα μέτρα. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Τελικές διατάξεις
Η Επιτροπή ενημερώνει σχετικά το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο, την Οικονομική και Κοινωνική Επιτροπή και τη Συμβουλευτική Επιτροπή για την Ασφάλεια, την Υγιεινή και την Προστασία της Υγείας στον τόπο εργασίας.
Η παρούσα οδηγία απευθύνεται στο κράτη μέλη.
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι πρέπει να διευκολυνθεί όσο το δυνατόν περισσότερο η ελεύθερη κυκλοφορία των προσώπων στο εσωτερικό της Κοινότητας·
Άρθρο 1
«β) χρησιμοποιούσε πράγματι ο ενδιαφερόμενος πριν από τη μεταφορά της κατοικίας ή τη δημιουργία δευτερεύουσας κατοικίας. Προκειμένου για οδικά οχήματα με κινητήρα (και οχήματα που ρυμουλκούνται από αυτά), τροχόσπιτα, κινητά σπίτια, σκάφη αναψυχής και ιδιωτικά αεροπλάνα, τα κράτη μέλη μπορούν να απαιτήσουν να έχουν χρησιμοποιηθεί από τον ενδιαφερόμενο τουλάχιστον επί έξι μήνες πριν από τη μεταφορά κατοικίας.
3. Στο άρθρο 5, η παράγραφος 1 αντικαθίσταται ως εξής:
β) στην παράγραφο 1 προστίθεται το εξής σημείο:
β) καταργείται το τρίτο εδάφιο.
«1. Με την επιφύλαξη των άρθρων 2 μέχρι 5, κάθε άτομο μπορεί, με την ευκαιρία του γάμου του, να εισάγει στο κράτος μέλος στο οποίο σκοπεύει να μεταφέρει τη συνήθη κατοικία του, προσωπικά είδη των οποίων έχει αποκτήσει την κυριότητα ή τη χρήση, χωρίς να καταβάλει τους φόρους που αναφέρονται στο άρθρο 1, υπό τις ακόλουθες προϋποθέσεις:»·
7. Στο άρθρο 11:
Άρθρο 3
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑIΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου^(2 ),
ότι η αρμονική λειτουργία των κοινών οργανώσεων αγοράς για τα ζωικά προϊόντα και τα προϊόντα ζωικής προέλευσης απαιτεί την εξάλειψη των εμποδίων κτηνιατρικής φύσης όσον αφορά την ανάπτυξη των ενδοκοινοτικών συναλλαγών των εν λόγω προϊόντων ότι, για τον σκοπό αυτό, η ελεύθερη κυκλοφορία των γεωργικών προϊόντων αποτελεί θεμελιώδες στοιχείο των κοινών οργανώσεων αγοράς και πρέπει να επιτρέπει την ορθολογική ανάπτυξη της γεωργικής παραγωγής καθώς και την άριστη χρησιμοποίηση των μέσων παραγωγής
ότι, με την προοπτική της πραγματοποίησης της εσωτερικής αγοράς και μέχρις ότου πραγματοποιηθεί αυτός ο στόχος, θα πρέπει να δοθεί ιδιαίτερη σημασία στους ελέγχους που πραγματοποιούνται στον τόπο αποστολής και να διοργανωθούν οι έλεγχοι που είναι δυνατόν να πραγματοποιηθούν στον τόπο προορισμού ότι η λύση αυτή συνεπάγεται, ενδεχομένως, την κατάργηση των κτηνιατρικών ελέγχων στα εσωτερικά σύνορα της Κοινότητας
ότι εναπόκειται στα κράτη μέλη να προσδιορίσουν, σε ένα σχέδιο που θα υποβάλουν, τον τρόπο με τον οποίο προτίθενται να πραγματοποιούν τους ελέγχους και ότι αυτά τα σχέδια θα πρέπει να αποτελούν αντικείμενο κοινοτικής έγκρισης
ότι, για να είναι αποτελεσματικοί οι κανόνες που θεσπίζονται με την παρούσα οδηγία, πρέπει να καλύπτουν το σύνολο των εμπορευμάτων που υπόκεινται στις ενδοκοινοτικές συναλλαγές με κτηνιατρικές απαιτήσεις
ότι αυτοί οι κανόνες θα πρέπει να επανεξετασθούν πριν από το τέλος του έτους 1993
Άρθρο 1
Για τους σκοπούς της παρούσας οδηγίας νοείται ως :
3 . ^Εγκατάσταση : κάθε επιχείρηση που παράγει, αποθη - κεύει ή επεξεργάζεται τα προϊόντα που αναφέρονται στο άρθρο 1 .
Άρθρο 3
Με την επιφύλαξη των καθηκόντων ελέγχου που ανατίθενται από τους κοινοτικούς κανόνες στον επίσημο κτηνίατρο, η αρμόδια αρχή ελέγχει τακτικά τις εγκαταστάσεις ώστε να διασφαλίζεται ότι τα προϊόντα που προορίζονται για το εμπόριο να ανταποκρίνονται στις κοινοτικές απαιτήσεις ή, στις περιπτώσεις που αναφέρονται στην παράγραφο 3 του παρόντος άρθρου και στο άρθρο 14, στις απαιτήσεις του κράτους μέλους προορισμού .
ιΟταν τα προϊόντα που αναφέρονται στο άρθρο 1 προορίζονται για εξαγωγή προς τρίτη χώρα, η μεταφορά πρέπει να παραμένει υπό τελωνειακό έλεγχο μέχρι τον τόπο εξόδου από το έδαφος της Κοινότητας .
Τα κράτη μέλη προορισμού απαγορεύουν την επαναποστολή των εν λόγω προϊόντων από το έδαφός τους εκτός εάν προορίζονται για άλλο κράτος μέλος που υπάγεται στην ίδια περίπτωση .
- τα προϊόντα, που λαμβάνονται σύμφωνα με τις οδηγίες που αναφέρονται στο παράρτημα Α, να ελέγχονται κατά τον ίδιο τρόπο, από κτηνιατρική άποψη, είτε προορίζονται για το ενδοκοινοτικό εμπόριο είτε για την εθνική αγορά,
1 . Τα κράτη μέλη προορισμού εφαρμόζουν τα ακόλουθα μέτρα ελέγχου :
β ) ^σε περίπτωση που τα προϊόντα που αναφέρονται στο άρθρο 1 και κατάγονται από άλλο κράτος μέλος προορίζονται :
- για άλλους παραλήπτες, ιδίως στην περίπτωση μερικής εκφόρτωσης κατά τη διάρκεια της μεταφοράς, η παρτίδα πρέπει, σύμφωνα με το άρθρο 3 παράγραφος 1, να συνοδεύεται από το πρωτότυπο του πιστοποιητικού που αναφέρεται στην πρώτη περίπτωση .
3 . Οι επιχειρήσεις που παραλαμβάνουν προϊόντα προερχόμενα από άλλο κράτος μέλος ή που προβαίνουν στην πλήρη κατάτμηση μιας παρτίδας τέτοιων προϊόντων :
γ ) ^είναι υποχρεωμένες, εφόσον το ζητήσει η αρμόδια αρχή, να αναφέρουν την άφιξη προϊόντων που προέρχονται από άλλο κράτος μέλος, στον αναγκαίο βαθμό για την ολοκλήρωση των ελέγχων που αναφέρονται στην παράγραφο^1
5 . Το Συμβούλιο, με βάση έκθεση που θα του υποβάλει η Επιτροπή μαζί με ενδεχόμενες προτάσεις τροποποιήσεων, επανεξετάζει το άρθρο αυτό μέσα σε προθεσμία τριών ετών από την ημερομηνία εφαρμογής της παρούσας οδηγίας .
α ) ^εξακρίβωση της καταγωγής των προϊόντων βάσει εγγράφων
Τα προϊόντα που αναφέρονται στο παράρτημα Β ή εκείνα που αποτελούν το αντικείμενο προαιρετικών εισαγωγών, σύμφωνα με το άρθρο 3 παράγραφος 3, και τα οποία, έπειτα από την είσοδό τους στην Κοινότητα, προορίζονται να μεταφερθούν στο έδαφος ενός άλλου κράτους μέλους πρέπει : β ) ^
γ ) ^τα προϊόντα κοινοτικής καταγωγής υπόκεινται στους κανόνες ελέγχων που προβλέπονται στο άρθρο 5 .
1 . Εάν, κατά τη διάρκεια ελέγχου που πραγματοποιείται στον τόπο προορισμού της αποστολής ή κατά τη μεταφορά, οι αρμόδιες αρχές του κράτους μέλους προορισμού διαπιστώνουν :
Οι αρμόδιες αρχές του κράτους μέλους προορισμού ανακοινώνουν αμέσως με τέλεξ στις αρμόδιες αρχές των άλλων κρατών μελών και στην Επιτροπή τις διαπιστώσεις που γίνονται, τις αποφάσεις που λαμβάνονται καθώς και τους λόγους που υπαγόρευσαν τη λήψη τους .
β ) ^ότι το εμπόρευμα δεν ανταποκρίνεται στις προϋποθέσεις που ορίζουν οι κοινοτικές οδηγίες, ή ελλείψει αποφάσεων σχετικά με τις προβλεπόμενες από τις οδηγίες κοινοτικές προδιαγραφές, οι εθνικές προδιαγραφές, οι προαναφερόμενες αρχές μπορούν, εφόσον το επιτρέπουν οι συνθήκες καταλληλότητας ή υγιειονομικού ελέγχου, να αφήνουν στον αποστολέα ή τον εντολοδόχο του τη δυνατότητα επιλογής ανάμεσα :
β ) ^- Ωστόσο, στην περίπτωση που διαπιστώνονται παραλείψεις στο πιστοποιητικό ή στα έγγραφα, πρέπει να δίνεται στον αποστολέα μια προθεσμία τακτοποίησης πριν γίνει χρήση αυτής της τελευταίας δυνατότητας .
1 . Στις περιπτώσεις που προβλέπονται στο άρθρο 7, η αρμόδια αρχή ενός κράτους μέλους προορισμού επικοινωνεί, χωρίς καθυστέρηση, με τις αρμόδιες αρχές του κράτους μέλους αποστολής, οι οποίες λαμβάνουν όλα τα αναγκαία μέτρα και ανακοινώνουν στην αρμόδια αρχή του πρώτου κράτους μέλους τη φύση των ελέγχων που διενεργούνται, τις αποφάσεις που λαμβάνονται και τους λόγους που υπαγόρευσαν τη λήψη τους .
Μετά από αίτηση της αρμόδιας αρχής του κράτους μέλους προορισμού ή με δική της πρωτοβουλία, η Επιτροπή μπορεί, ανάλογα με τη φύση των παραβάσεων που διαπιστώνονται :
- να ζητά από την αρμόδια αρχή να εντείνει τις διεγματοληψίες από την παραγωγή της εν λόγω εγκατάστασης .
Μέχρις ότου διατυπωθούν τα συμπεράσματα της Επιτροπής, το κράτος μέλος αποστολής οφείλει, κατόπιν αιτήσεως του κράτους μέλους προορισμού, να ενισχύει τους ελέγχους για τα προϊόντα που προέρχονται από την εν λόγω εγκατάσταση και, όταν συντρέχουν σοβαροί λόγοι υγείας των ζώων ή δημόσιας υγείας, να αναστέλλει την έγκριση .
Οι γενικές λεπτομέρειες εφαρμογής του παρόντος άρθρου θεσπίζονται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 18 .
Αν ο αποστολέας ή ο εντολοδόχος του υποβάλει σχετική αίτηση, οι αιτιολογημένες αποφάσεις πρέπει να του ανακοινωθούν γραπτώς με μνεία των ένδικων μέσων που προβλέπει η ισχύουσα νομοθεσία του κράτους μέλους προορισμού καθώς και του τύπου και των προθεσμιών μέσα στις οποίες τα ένδικα αυτά μέσα πρέπει να ασκηθούν .
3 . Τα έξοδα για την επιστροφή της αποστολής, την αποθήκευση των εμπορευμάτων, τη χρησιμοποίησή τους για άλλους σκοπούς ή την καταστροφή τους βαρύνουν τον παραλήπτη .
Το κράτος μέλος προορισμού ή διαμετακόμισης το οποίο, κατά τη διενέργεια ελέγχου που προβλέπεται από το άρθρο 5, διαπιστώνει μία από τις ασθένειες ή αιτίες που αναφέρονται στο πρώτο εδάφιο, μπορεί να λαμβάνει, εάν είναι απαραίτητο, προληπτικά μέτρα που προβλέπονται από τους κοινοτικούς κανόνες .
2 . ιΕνας ή περισσότεροι αντιπρόσωποι της Επιτροπής μπορούν, κατόπιν αιτήσεως του κράτους μέλους που αναφέρεται στην παράγραφο 1 πρώτο εδάφιο ή με πρωτοβουλία της ίδιας της Επιτροπής, να μεταβούν αμέσως επιτόπου για να εξετάσουν, σε συνερχασία με τις αρμόδιες αρχές, τα ληφθέντα μέτρα και διατυπώνουν γνώμη για τα μέτρα αυτά .
5 . Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου, και ιδίως ο κατάλογος των ζωονοσιών ή των αιτιών που ενδέχεται να συνιστούν σοβαρό κίνδυνο για την ανθρώπινη υγεία, θεσπίζονται σύμφωνα με την προβλεπόμενη στο άρθρο 18 διαδικασία .
Άρθρο 11
- να ελέγχουν αν το προσωπικό τηρεί τις απαιτήσεις που προβλέπονται από τα κείμενα που αναφέρονται στο παράρτημα Α,
Για το σκοπό αυτό, οι υπό έλεγχο εγκαταστάσεις πρέπει να τους παρέχουν τη συνεργασία που είναι απαραίτητη για την εκτέλεση των καθηκόντων τους .
2 . Το άρθρο 5 παράγραφοι 3 και 4 και τα άρθρα 9, 10 και 11 της οδηγίας 71/118/ΕΟΚ^(10 ), όπως τροποποιήθηκε από την οδηγία 88/657/ΕΟΚ, διαγράφονται .
ii ) στο άρθρο 8α, οι παραπομπές στο άρθρο 8 αντικαθίστανται από την παραπομπή στο άρθρο 9 της οδηγίας 89/662/ΕΟΚ .
ii ) το άρθρο 5 παράγραφοι 2, 3, 4 και 5 και τα άρθρα 6 και 7 διαγράφονται,
7 . Το άρθρο 10 παράγραφοι 1 και 3 της οδηγίας 88/657/ΕΟΚ διαγράφονται .
Άρθρο 13
2 . Στις οδηγίες 72/461/ΕΟΚ και 80/215/ΕΟΚ προστίθεται το ακόλουθο άρθρο :
"ιΑρθρο 24
5 . Στην οδηγία 89/437/ΕΟΚ προστίθεται το ακόλουθο άρθρο :
Μέχρι τις 31 Δεκεμβρίου 1992, το εμπόριο των αναφερομένων στο παράρτημα Β προϊόντων υπόκειται, αναμένοντας τη θέσπιση κοινοτικών διατάξεων, στους κανόνες ελέγχου που προβλέπονται στην παρούσα οδηγία, και ιδίως στους κανόνες που προβλέπονται στο άρθρο 5 παράγραφος 2 .
Άρθρο 15
Άρθρο 16
3 . Κάθε έτος και για πρώτη φορά το 1991, η Επιτροπή απευθύνει στα κράτη μέλη σύσταση σχετικά με ένα πρόγραμμα ελέγχων για το επόμενο έτος, εφόσον λάβει προηγουμένως τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής για τη σύσταση αυτή . Η εν λόγω σύσταση μπορεί να αποτελέσει αντικείμενο μεταγενέστερων προσαρμογών .
4 . ιΟταν τα προτεινόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής ή όταν δεν έχει διατυπωθεί γνώμη, η Επιτροπή υποβάλει αμέσως στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν .
Άρθρο 18
3 . Η Επιτροπή θεσπίζει τα προτεινόμενα μέτρα όταν είναι σύμφωνα με τη γνώμη της επιτροπής .
Άρθρο 19
2 . Το Συμβούλιο θα επανεξετάσει τις διατάξεις της παρούσας οδηγίας πριν από τις 31 Δεκεμβρίου 1992, βάσει έκθεσης της Επιτροπής σχετικά με την αποκτηθείσα πείρα, η οποία ενδεχομένως θα συνοδεύεται από προτάσεις για τις οποίες το Συμβούλιο θα αποφασίσει με ειδική πλειοψηφία .
- να διατηρήσουν τον έλεγχο βάσει εγγράφων κατά τη διάρκεια της μεταφοράς για τα κρέατα και τα προϊόντα που παράγονται από αυτά, προκειμένου να εξασφαλίσουν την τήρηση των ειδικών απαιτήσεων που προβλέπονται από τους κοινοτικούς κανόνες για τον αφθώδη πυρετό και την πανώλη των χοίρων,
Πριν από την 1η Οκτωβρίου 1992, το Συμβούλιο καθορίζει με ειδική πλειοψηφία, μετά από πρόταση της Επιτροπής, το καθεστώς που εφαρμόζεται μετά τη λήξη των μεταβατικών διατάξεων που προβλέπονται στο άρθρο 20 .
Ωστόσο, η Ελληνική Δημοκρατία διαθέτει συμπληρωματική προθεσμία ενός έτους για να συμμορφωθεί στην παρούσα οδηγία .
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 21ης Δεκεμβρίου 1989 για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων περί της εφαρμογής των διαδικασιών προσφυγής στον τομέα της σύναψης συμβάσεων κρατικών προμηθειών και δημοσίων έργων ( 89/665/ΕΟΚ )
την πρόταση της Επιτροπής^(1 ),
Εκτιμώντας : ότι οι κοινοτικές οδηγίες στον τομέα των συμβάσεων του δημοσίου, και ιδίως η οδηγία 71/305/ΕΟΚ του Συμβουλίου της 26ης Ιουλίου 1971 περί συντονισμού των διαδικασιών συνάψεως συμβάσεων δημοσίων έργων^(4 ), όπως τροποποιήθηκε τελευταία από την οδηγία 89/440/ΕΟΚ^(5 ), και η οδηγία 77/62/ΕΟΚ του Συμβουλίου της 21ης Δεκεμβρίου 1976 περί συντονισμού των διαδικασιών συνάψεως συμβάσεων κρατικών προμηθειών^(6 ), όπως τροποποιήθηκε τελευταία από την οδηγία 88/295/ΕΟΚ^(7 ), δεν περιλαμβάνουν ειδικές διατάξεις οι οποίες να εξασφαλίζουν την αποτελεσματική εφαρμογή τους
ότι, δεδομένης της συντομίας των διαδικασιών σύναψης συμβάσεων του δημοσίου, οι αρμόδιες για την προσφυγή αρχές πρέπει να είναι εξουσιοδοτημένες να λαμβάνουν προσωρινά μέτρα αναστολής της διαδικασίας σύναψης της συμβάσεως ή της εκτέλεσης των αποφάσεων που έχουν ενδεχομένως ληφθεί από την αναθέτουσα αρχή ότι, λόγω της συντομίας των διαδικασιών αυτών, απαιτείται η επείγουσα αντιμετώπιση των προαναφερομένων παραβάσεων
ότι είναι, συνεπώς, σημαντικό η Επιτροπή, οσάκις θεωρεί ότι κατά τη διαδικασία σύναψης συμβάσεως του δημοσίου έχει διαπραχθεί σαφής και κατάφωρη παράβαση, να μπορεί να επισύρει στο γεγονός αυτό την προσοχή των αρμόδιων αρχών του κράτους μέλους και της αναθέτουσας αρχής ούτως ώστε να λαμβάνονται τα ενδεδειγμένα μέτρα για την ταχεία επανόρθωση κάθε εικαζομένης παράβασης
Άρθρο 1
3 . Τα κράτη μέλη εξασφαλίζουν ότι οι διαδικασίες προσφυγής μπορούν να κινηθούν, σύμφωνα με προϋποθέσεις που μπορούν να καθορίζουν τα κράτη μέλη, τουλάχιστον από οποιοδήποτε πρόσωπο που έχει ή είχε συμφέρον να του ανατεθεί συγκεκριμένη σύμβαση κρατικών προμηθειών ή δημοσίων έργων και το οποίο υπέστη ή ενδέχεται να υποστεί ζημία από μια εικαζόμενη παράβαση . Ειδικότερα, τα κράτη μέλη μπορούν να αποιτούν από το πρόσωπο που επιθυμεί να χρησιμοποιήσει τη διαδικασία αυτή να ενημερώνει προηγουμένως την αναθέτουσα αρχή για την εικαζόμενη παράβαση και για την πρόθεσή του να ασκήσει προσφυγή .
α ) ^να λαμβάνονται, το συντομότερο δυνατόν και με την επείγουσα διαδικασία, προσωρινά μέτρα για να επανορθωθεί η εικαζόμενη παράβαση ή να αποτραπεί η περαιτέρω ζημία των θιγομένων συμφερόντων, συμπεριλαμβανομένων μέτρων που αναστέλλουν ή επιτρέπουν την αναστολή της διαδικασίας σύναψης της εν λόγω σύμβασης του δημοσίου ή της εκτέλεσης οποιασδήποτε απόφασης λαμβάνεται από τις αναθέτουσες αρχές
2 . Οι εξουσίες που προβλέπονται στην παράγραφο 1 μπορούν να ανατίθενται σε ξεχωριστές αρχές υπεύθυνες για διαφορετικές πτυχές των διαδικασιών προσφυγής .
6 . Τα αποτελέσματα της άσκησης των εξουσιών που προβλέπονται στην παράγραφο 1 επί της συμβάσεως που ακολουθεί την ανάθεση μιας σύμβασης δημοσίου θα καθορίζονται από το εθνικό δίκαιο .
8. ιΟταν οι υπεύθυνες για τις διαδικασίες προσφυγής αρχές δεν ειναι δικαστικές, οι αποφάσεις τους πρέπει πάντοτε να αιτιολογούνται γραπτώς . Στην περίπτωση αυτή, πρέπει επίσης να θεσπίζονται διατάξεις που να εγγυώνται την ύπαρξη διαδικασιών με τις οποίες κάθε μέτρο της βασικής αρμόδιας αρχής που εικάζεται ότι είναι παράνομο ή κάθε εικαζόμενη παράλειψή της κατά την εκτέλεση των εξουσιών που της έχουν ανατεθεί, να μπορεί να αποτελέσει αντικείμενο δικαστικής προσφυγής ή προσφυγής ενώπιον άλλης αρχής η οποία θεωρείται δικαιοδοτικό όργανο κατά την έννοια του άρθρου 177 της συνθήκης και είναι ανεξάρτητη από την αναθέτουσα αρχή και τη βασική αρχή .
1 . Η Επιτροπή μπορεί να επικαλείται τη διαδικασία που προβλέπεται στο παρόν άρθρο εφόσον, πριν από τη σύναψη συμβάσεως, θεωρήσει ότι, κατά τη διαδικασία σύναψης συμβάσεως του δημοσίου η οποία εμπίπτει στο πεδίο εφαρμογής των οδηγιών 71/305/ΕΟΚ και 77/62/ΕΟΚ, έχει διαπραχθεί σαφής και κατάφωρη παράβαση των κοινοτικών διατάξεων περί συμβάσεων του δημοσίου .
α) ^βεβαίωση ότι η παράβαση επανορθώθηκε ή
4 . Η κατά την έννοια της παραγράφου 3 στοιχείο β ) αιτιολογημένη απάντηση μπορεί, μεταξύ άλλων, να βασίζεται στο γεγονός ότι, για την εικαζόμενη παράβαση, έχει ήδη ασκηθεί δικαστική προσφυγή ή προσφυγή κατά την έννοια του άρθρου 2 παράγραφος 8 . Στην περίπτωση αυτή, το κράτος μέλος ενημερώνει την Επιτροπή για το αποτέλεσμα των διαδικασιών αυτών, μόλις αυτά γίνουν γνωστά .
2 . Τα κράτη μέλη διαβιβάζουν κάθε χρόνο στην Επιτροπή, πριν από την 1η Μαρτίου, πληροφοριακά στοιχεία σχετικά με τη λειτουργία των εθνικών διαδικασιών προσφυγής κατά το προηγούμενο έτος . Η Επιτροπή, σε συνεννόηση με τη συμβουλευτική επιτροπή για τις συμβάσεις του δημοσίου, καθορίζει τη φύση αυτών των στοιχείων .
Άρθρο 6
Εκτιμώντας: ότι, για να εξασφαλισθεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που επισυνάπτεται στον προαναφερθέντα κανονισμό, πρέπει να θεσπιστούν οι διατάξεις για την κατάταξη του εμπορεύματος που αναφέρεται στο παράρτημα του παρόντος κανονισμού·
ότι η Επιτροπή Ονοματολογίας δεν εξέφρασε γνώμη μέσα στην προθεσμία που έθεσε ο πρόεδρός της,
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα πρέπει να κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα,
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 20/89 (2), και ιδίως το άρθρο 9, Εκτιμώντας:
ότι τα ενδύματα χωρίς μανίκια ή με κοντά μανίκια δεν μπορούν να εξασφαλίσουν μια τέτοια προστασία· ότι, συνεπώς, θα πρέπει να διευκρινιστεί ότι τα άνορακ, μπλουζόν και τα παρόμοια είδη που προαναφέρθηκαν πρέπει να φέρουν μακριά μανίκια·
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την 21η ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
την πρόταση της Επιτροπής που διατυπώθηκε μετά τη λήψη της γνώμης ομάδας εμπειρογνωμόνων που όρισε η Επιστημονική και Τεχνική Επιτροπή (1),
ότι το παράρτημα του κανονισμού (Ευρατόμ) αριθ. 3954/87 (4) περιέχει στήλες που αντιστοιχούν στα ανώτερα επιτρεπτά επίπεδα, για τα τρόφιμα και τις ζωοτροφές·
ότι, ως εκ τούτου, το παράρτημα του κανονισμού (Ευρατόμ) αριθ. 3954/87 πρέπει να συμπληρωθεί·
ότι, εξάλλου, εν όψει μελλοντικών συμπληρωματικών εργασιών, είναι σκόπιμο να προβλεφθεί για τον καθορισμό των ανωτάτων επιτρεπτών επιπέδων για τις ζωοτροφές η εφαρμογή της διαδικασίας του άρθρου 7 του εν λόγω κανονισμού· ότι, κατά συνέπεια, ενδείκνυται να συμπληρωθεί ο κανονισμός ως προς το σημείο αυτό,
Το παράρτημα του κανονισμού (Ευρατόμ) αριθ. 3954/87 του Συμβουλίου αντικαθίσταται από το παράρτημα του παρόντος κανονισμού.
«Άρθρο 7
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Εκτιμώντας: ότι, κατ' εφαρμογή του άρθρου 13 της οδηγίας 64/433/ΕΟΚ, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 16, παρεκκλίσεις από τις διατάξεις του σημείου 45 στοιχείο γ) του παραρτήματος Ι μπορεί να εγκριθούν, κατόπιν αιτήσεως, σε κάθε κράτος μέλος που παρέχει παρόμοιες εγγυήσεις· ότι αυτές οι παρεκκλίσεις καθορίζουν συνθήκες υγιεινής τουλάχιστον ισοδύναμες προς αυτές που αναφέρονται στο εν λόγω παράρτημα·
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι οι αρχές της Γαλλίας, με επιστολή της 18ης Ιανουαρίου 1989, υπέβαλαν προς την Επιτροπή αίτηση παρέκκλισης από τις διατάξεις του σημείου 45 στοιχείο γ) του παραρτήματος Ι της οδηγίας 64/433/ΕΟΚ, για την κοπή νωπού βοείου, προβείου και χοιρείου κρέατος· ότι, στην αίτηση αυτή, προτείνονται υγειονομικές προϋποθέσεις· ότι οι υγειονομικές προϋποθέσεις, που ορίζονται ως εναλλακτική λύση στο πλαίσιο της αίτησης για παρέκκλιση σχετικά με την κοπή νωπού κρέατος, είναι αναγκαίο να είναι τουλάχιστον ισοδύναμες προς αυτές του σημείου 45 στοιχείο γ) του παραρτήματος Ι της οδηγίας 64/433/ΕΟΚ·
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/87 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας · ότι αυτοί οι κανόνες εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη ενδεχομένως υποδιαιρέσεων η οποία έχει συνταχθεί απο ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών ·
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Ονοματολογίας για ότι αφορά τα προϊόντα 1, 2, 3, 5 και 6 του πίνακα του παραρτήματος,
Τα εμπορεύματα που περιγράφονται στη στήλη 1 του προσαρτημένου πίνακα κατατάσσονται στη συνδυασμένη ονοματολογία στους αντίστοιχους κωδικούς που σημειώνονται στη στήλη 2 του εν λόγω πίνακα
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 2ας Μαΐου 1991 που αναγνωρίζει ότι η Αυστραλία έχει απαλλαγεί από τα βακτήρια Erwinia amylovora (Burr .) Winsl . et al . ( 91/261/ΕΟΚ )
την οδηγία 77/93/ΕΟΚ του Συμβουλίου της 21ης Δεκεμβρίου 1976 περί των μέτρων προστασίας κατά της εισαγωγής στα κράτη μέλη οργανισμών επιβλαβών για τα φυτά ή τα φυτικά προϊόντα ( 1 ), όπως τροποποιήθηκε τελευταία από την οδηγία 91/27/ΕΟΚ της Επιτροπής ( 2 ), και ιδίως το παράρτημα ΙΙΙ μέρος Β σημείο 10,
ότι μπορεί, συνεπώς, να θεωρηθεί ότι δεν υπάρχει κίνδυνος εξάπλωσης του εν λόω επιβλαβούς οργανισμού-
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Φυτοϋγειονομικής Επιτροπής,
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη . Βρυξέλλες, 2 Μαΐου 1991 . Για την Επιτροπή
Έχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 100Α,
Έχοντας υπόψη τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής ( 3 ),
ότι οι περιορισμοί όσον αφορά τη χρήση ή τη διάθεση στην αγορά, που έχουν ήδη θεσπιστεί από ορισμένα κράτη μέλη, όσον αφορά τις ανωτέρω ουσίες ή τα παρασκευάσματα που τις περιέχουν, έχουν άμεσες επιπτώσεις στη δημιουργία και τη λειτουργία της εσωτερικής αγοράς - ότι είναι, ως εκ τούτου, αναγκαίο να πραγματοποιηθεί προσέγγιση των νομοθετικών διατάξεων των κρατών μελών στον τομέα αυτόν και να τροποποιηθεί ανάλογα το παράρτημα Ι της οδηγίας 76/769/ΕΟΚ ( 4 ), όπως τροποποιήθηκε τελευταία από την οδηγία 89/678/ΕΟΚ ( 5 )-
ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 16ης Δεκεμβρίου 1991 για την αμοιβαία αναγνώριση των εθνικών αποδεικτικών ναυτικής ικανότητας για τα σκάφη μεταφοράς εμπορευμάτων και προσώπων με εσωτερική ναυσιπλοΐα (91/672/ΕΟΚ)
Για τους σκοπούς της παρούσας οδηγίας, τα εθνικά αποδεικτικά ναυτικής ικανότητας για τη μεταφορά εμπορευμάτων και προσώπων με εσωτερική ναυσιπλοΐα όπως αναφέρονται στο παράρτημα Ι, κατατάσσονται ως εξής:
Άρθρο 3
3. Η αναγνώριση εκ μέρους ενός κράτους μέλους ενός αποδεικτικού ναυτικής ικανότητας που υπάγεται στην ομάδα Α ή Β του παραρτήματος Ι, μπορεί να εξαρτάται από τις ίδιες προϋποθέσες ελάχιστης ηλικίας με εκείνες που απαιτούνται στο εν λόγω κράτος μέλος για την έκδοση αποδεικτικού ναυτικής ικανότητας που υπάγεται στην ίδια ομάδα.
Άρθρο 4
Το Συμβούλιο, αποφασίζοντας με ειδική πλειοψηφία, μετά από πρόταση της Επιτροπής που θα πρέπει να υποβληθεί το αργότερο μέχρι τις 31 Δεκεμβρίου 1993, θεσπίζει το αργότερο στις 31 Δεκεμβρίου 1994 τις κοινές διατάξεις σχετικά με την πλοήγηση σκαφών εσωτερικής ναυσιπλοΐας που προορίζονται για τη μεταφορά εμπορευμάτων και προσώπων.
1. Για την εφαρμογή του άρθρου 4, η Επιτροπή επικουρείται στο έργο της από επιτροπή αποτελούμενη από αντιπροσώπους των κρατών μελών υπό την προεδρία του αντιπροσώπου της Επιτροπής.
Όταν η μελετώμενη τροποποίηση δεν είναι σύμφωνη με τη γνώμη της επιτροπής ή ελλείψει γνώμης, η Επιτροπή υποβάλλει χωρίς καθυστέρηση στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι το όριο αυτό αναφέρεται στις κανονικές ποσοτικές απώλειες που προκύπτουν από την αποθήκευση ή από κανονική μεταποίηση των γεωργικών προϊόντων που βρίσκονται σε δημόσια παρέμβαση, τηρώντας τους όρους καλής διατηρήσεως του προϊόντος -
ότι, για το χοίρειο κρέας, εφόσον δεν υπήρξαν εδώ και πολύ καιρό εργασίες αποθήκευσης ενδείκνυται, συνεπώς, να καθοριστεί το όριο αυτό μεταγενέστερα εάν εμφανισθούν εργασίες αποθήκευσης -
ότι τα όρια ανοχής καθορίστηκαν από τομεακούς κανονισμούς και, συνεπώς, για λόγους νομοθετικής απλοποίησης, πρέπει να ομαδοποιηθούν σε ένα μόνο κανονισμό -
1 . Για κάθε γεωργικό προϊόν που αποτελεί αντικείμενο μέτρου δημόσιας αποθεματοποίησης καθορίζεται όριο ανοχής που καλύπτει τις ποσοτικές απώλειες που προκύπτουν από κανονικές εργασίες αποθήκευσης που πραγματοποιούνται σύμφωνα με τους κανόνες αποθήκευσης .
2 . Τα ποσοστά απωλειών που γίνονται αποδεκτές κατά τη μεταποίηση αγορασθέντων προϊόντων καθορίζονται ως εξής :
ΚΑΝΟΝΙΣΜΟΣ ( ΕΟΚ ) αριθ . 1026/91 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 22ας Απριλίου 1991 για την τροποποίηση του κανονισμού ( ΕΟΚ ) αριθ . 1208/81 περί της θεσπίσεως κοινοτικής κλίμακας κατατάξεως σφαγίων των χονδρών βοοειδών
τον κανονισμό ( ΕΟΚ ) αριθ . 1358/80 του Συμβουλίου της 5ης Ιουνίου 1980 περί καθορισμού, για την περίοδο εμπορίας 1980/81 της τιμής προσανατολισμού και της τιμής παρεμβάσεως των χονδρών βοοειδών και της εφαρμογής κοινοτικής κλίμακας κατατάξεως σφαγίων των χονδρών βοοειδών ( 1 ), και ιδίως το άρθρο 4 παράγραφος 1,
ότι η γενετική πρόοδος η οποία απορρέει από την επιλογή βοοειδών καθιστά σκόπιμο να προσαρμοσθεί η κοινοτική κλίμακα κατατάξεως σφαγίων των χονδρών βοοειδών έτσι ώστε να ληφθεί υπόψη η ύπαρξη ευρύπυγων ζώων - ότι, για το σκοπό αυτό, πρέπει να προβλεφθεί η προαιρετική προσθήκη μιας κατηγορίας διάπλασης ανώτερης από τις ήδη υπάρχουσες,
1 . Το άρθρο 3 αντικαθίσταται από το ακόλουθο κείμενο :
Α. σφάγια νεαρών μη ευνουχισμένων αρρένων ζώων, ηλικίας κάτω των δύο ετών,
Δ . σφάγια θηλέων ζώων που έχουν ήδη γεννήσει,
Τα κριτήρια που επιτρέπουν τη διαφοροποίηση μεταξύ των κατηγοριών σφαγίων καθορίζονται με τη διαδικασία του άρθρου 27 του κανονισμού ( ΕΟΚ ) αριθ. 805/68 .
β ) την κατάσταση παχύνσεως,
Τα κράτη μέλη που σκοπεύουν να κάνουν χρήση της ευχέρειας αυτής, το γνωστοποιούν στην Επιτροπή και στα άλλα κράτη μέλη .
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων . Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος . Λουξεμβούργο, 22 Απριλίου 1991 . Για το Συμβούλιο Ο Πρόεδρος
Έχοντας υπόψη : τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι, προκειμένου να ληφθούν υπόψη οι υπάρχουσες χρήσεις οι οποίες έχουν καθιερωθεί ήδη από χρόνια, όταν άρχισε να ισχύει ο κανονισμός ( ΕΟΚ ) αριθ . 1576/89, θα πρέπει να διατηρηθούν ορισμένες σύνθετες ονομασίες των liqueurs ακόμη κι εάν η αλκοόλη δεν προέρχεται ή δεν προέρχεται μόνον από το αναφερόμενο αλκοολούχο ποτό - ότι είναι απαραίτητο να διευκρινισθούν οι συνθήκες ονομασίας αυτών των liqueurs ώστε να αποφευχθεί κάθε κίνδυνος σύγχυσης με τα αλκοολούχα ποτά που καθορίζονται στο άρθρο 1 παράγραφος 4 του κανονισμού ( ΕΟΚ ) αριθ . 1576/89 -
1 . Κατ' εφαρμογή του άρθρου 6 παράγραφος 1 δεύτερη περίπτωση του κανονισμού ( ΕΟΚ ) αριθ . 1576/90, μία γενική ονομασία που υπεισέρχεται στη σύνθεση συνθέτου όρου μπορεί να χρησιμοποιηθεί για την παρουσίαση αλκοολούχου ποτού μόνο εφόσον η αλκοόλη του ποτού αυτού προέρχεται αποκλειστικά από το αλκοολούχο ποτό, που αναφέρεται στο σύνθετο όρο .
3 . Όσον αφορά την ετικέτα και την παρουσίαση των λικέρ που αναφέρονται στην παράγραφο 2, οι σύνθετοι όροι πρέπει να εμφαίνονται στην ετικέτα στην ίδια σειρά με χαρακτήρες που έχουν τύπο, διαστάσεις και χρώμα ταυτόσημους και η ονομασία λικέρ πρέπει να εμφαίνεται σε άμεση γειτνίαση με χαρακτήρες διαστάσεων όχι μικροτέρων από εκείνους που χρησιμοποιούνται για τους σύνθετους όρους .
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι το άρθρο 8 του κανονισμού (ΕΟΚ) αριθ. 1538/91 της Επιτροπής (2), θεσπίζει τις λεπτομέρειες εφαρμογής της προαιρετικής ταξινομήσεως κατά κατηγορίες βάρους του κατεψυγμένου ή βαθείας ψύξεως κρέατος- ότι η άμεση εφαρμογή των διατάξεων αυτών δημιουργεί εμπόδια στις εισαγωγές από τρίτες χώρες συσκευασμένου κρέατος πουλερικών πριν από την έναρξη ισχύος του εν λόγω κανονισμού- ότι θα πρέπει, συνεπώς, το άρθρο 8 να ισχύσει την 1η Μαρτίου 1992-
Ο παρών κανονισμός αρχίζει να ισχύει στις 20 Ιουνίου 1991.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (1), Εκτιμώντας:
ότι οι νέες αυτές διατάξεις είναι αναγκαίες εφόσον θα καταργηθούν οι εσωτερικοί παραμεθόριοι έλεγχοι-
ότι θα πρέπει να προβλεφθεί στο πλαίσιο της απόφασης 90/424/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1990 σχετικά με ορισμένες κτηνιατρικές δαπάνες (6), χρηματοδοτική συμμετοχή της Κοινότητας για τη θέση σε εφαρμογή των νέων διατάξεων σχετικά με τη μηχανογράφηση των κτηνιατρικών διαδικασιών εισαγωγής-
- καθεστώς πληροφόρησης σε περίπτωση επαναποστολής μιας παρτίδας από τον επίσημο κτηνίατρο ενός μεθοριακού σταθμού ελέγχου,
2. Η μηχανογράφηση που προβλέπεται στην παράγραφο 1 ανταποκρίνεται στα υφιστάμενα διεθνή πρότυπα.
Άρθρο 3
Άρθρο 4
Άρθρο 5
Άρθρο 6
Η απόφαση 88/192/ΕΟΚ καταργείται.
1. στο άρθρο 4 παράγραφος 1 προστίθεται η ακόλουθη περίπτωση:
3. στο άρθρο 9 παράγραφος 2 σημείο iii), προστίθεται η ακόλουθη φράση:
"- να αναφέρουν στον επίσημο κτηνίατρο του σταθμού ελέγχου του τόπου προορισμού τη διέλευση και την προβλεπόμενη ημερομηνία άφιξης των προϊόντων, μέσω του δικτύου πληροφορικής για τη σύνδεση μεταξύ των κτηνιατρικών αρχών (ΑΝΙΜΟ)."-
6. στο άρθρο 16 παράγραφος 1 στοιχείο α), η πρώτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
8. στο άρθρο 16, η παράγραφος 5 αντικαθίσταται από το ακόλουθο κείμενο:
Η οδηγία 91/496/ΕΟΚ τροποποιείται ως εξής:
3. στο άρθρο 6 παράγραφος 2, προστίθεται η ακόλουθη φράση:
5. στο άρθρο 12 παράγραφος 1 στοιχείο γ), η πρώτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
7. στο άρθρο 12, η παράγραφος 4 αντικαθίσταται από το ακόλουθο κείμενο:
Άρθρο 10
Το ακόλουθο άρθρο παρεμβάλλεται στην απόφαση 90/424/ΕΟΚ:
Άρθρο 12
1. Η Επιτροπή επικουρείται από τη μόνιμη κτηνιατρική επιτροπή, που συστάθηκε από την απόφαση 68/361/ΕΟΚ (8), εφεξής καλούμενη "επιτροπή".
4. α) Η Επιτροπή θεσπίζει τα μέτρα αυτά και τα θέτει αμέσως σε εφαρμογή εφόσον είναι σύμφωνα με τη γνώμη της επιτροπής-
Άρθρο 14
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη. Βρυξέλλες, 13 Ιουλίου 1992. Για το Συμβούλιο Ο Πρόεδρος
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι κρίνεται σκόπιμο, προκειμένου να εξασφαλισθεί η λειτουργία του δικτύου πληροφορικής ANIMO, πρέπει να εναρμονισθούν οι κανόνες συνεργασίας μεταξύ του κοινού κεντρικού συστήματος εξυπηρέτησης και των κρατών μελών-
Άρθρο 1
Άρθρο 2
- να περιλαμβάνουν ρήτρα ετήσιας αναθεώρησης,
- να λαμβάνουν υπόψη τους την ακόλουθη τιμολόγηση:
Άρθρο 3
Η συνολική ετήσια επιβάρυνση που προκύπτει από τις δαπάνες συμμετοχής στο δίκτυο, που αναφέρονται στο άρθρο 2 πέμπτη περίπτωση στοιχείο α), η οποία δεν μπορεί να υπερβαίνει την επιβάρυνση που προβλέπεται για το πρώτο έτος, και η κατανομή μεταξύ των κρατών μελών θα επανεξετασθούν πριν από την 1η Ιουλίου 1993. Εντούτοις, η ανώτατη τιμή για κάθε κράτος μέλος για καθένα από το δεύτερο και τρίτο έτος της σύμβασης δε θα αυξηθεί πάνω από το 10 % της τιμής του πρώτου έτους.
Άρθρο 6
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι για να ληφθούν υπόψη οι προδιαγραφές που υιοθετήθηκαν στον Codex Alimentarius και οι νέες τεχνικές παραγωγής, είναι αναγκαίο να τροποποιηθεί η οδηγία 78/663/ΕΟΚ του Συμβουλίου (2), όπως τροποποιήθηκε τελευταία από την οδηγία 90/612/ΕΟΚ της Επιτροπής (3)-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
Άρθρο 3
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο (2),
ότι τα μέτρα για την προσέγγιση των διατάξεων των κρατών μελών για την εγκαθίδρυση και τη λειτουργία της εσωτερικής αγοράς πρέπει, εφόσον αφορούν την υγεία, την ασφάλεια, την προστασία του ανθρώπου και του περιβάλλοντος, να λαμβάνουν ως βάση ένα υψηλό επίπεδο προστασίας-
ότι πρέπει να θεσπιστούν διατάξεις βάσει των οποίων θα καθιερωθεί η γνωστοποίηση σε ένα κράτος μέλος, η οποία θα ισχύει ακολούθως για ολόκληρη την Κοινότητα- ότι στην περίπτωση ουσιών που παρασκευάζονται εκτός Κοινότητας, ίσως αποδειχθεί χρήσιμο να ορίζει ο παρασκευαστής έναν αποκλειστικό αντιπρόσωπο στην Κοινότητα για την γνωστοποίηση-
ότι κατ' εφαρμογή του άρθρου 13 παράγραφος 1 της οδηγίας 67/548/ΕΟΚ, η Επιτροπή συνέταξε, σύμφωνα με τις κατευθυντήριες γραμμές της απόφασης 81/437/ΕΟΚ της Επιτροπής (6), κατάλογο των ουσιών που υπήρχαν στην κοινοτική αγορά στις 18 Σεπτεμβρίου 1981 (EINECS)- ότι ο κατάλογος αυτός δημοσιεύτηκε στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων (7)-
ότι, για να επιτευχθεί πρόοδος όσον αφορά την προστασία του περιβάλλοντος και την υγεία και ασφάλεια στους χώρους εργασίας, είναι σκόπιμο να υπάρχει στη διάθεση των επαγγελματικών χρήστων ένα δελτίο δεδομένων για την ασφάλεια των επικίνδυνων ουσιών-
ότι το άρθρο 2 της οδηγίας 67/548/ΕΟΚ ταξινομεί τις ουσίες και τα παρασκευάσματα ως τοξικά, επιβλαβή, διαβρωτικά ή ερεθιστικά με τη χρησιμοποίηση γενικών ορισμών- ότι η πείρα έχει αποδείξει πως πρέπει να βελτιωθεί η εν λόγω ταξινόμηση- ότι κρίνεται σκόπιμο να προβλεφθούν ακριβή κριτήρια ταξινόμησης- ότι, επιπλέον, το άρθρο 3 της εν λόγω οδηγίας προβλέπει την εκτίμηση του κινδύνου για το περιβάλλον και ότι, επομένως, πρέπει να καταγραφούν ορισμένα χαρακτηριστικά και παράμετροι αξιολόγησης και να εκπονηθεί σταδιακό πρόγραμμα δοκιμής-
ότι πρέπει να προβλεφθεί η δυνατότητα των κρατών μελών να λαμβάνουν σε ορισμένες περιστάσεις μέτρα διασφάλισης-
Άρθρο 1
β) την ανταλλαγή πληροφοριών σχετικά με τις γνωστοποιούμενες ουσίες-
α) φάρμακα για ανθρώπινη χρήση ή κτηνιατρικά φάρμακα, όπως ορίζονται στην οδηγία 65/65/ΕΟΚ (10), όπως τροποποιήθηκε τελευταία από την οδηγία 87/21/ΕΟΚ (11)-
δ) τρόφιμα-
ζ) ραδιενεργές ουσίες όπως ορίζονται στην οδηγία 80/836/ΕΟΚ (16)-
Ακόμη, η παρούσα οδηγία δεν εφαρμόζεται:
Ορισμοί
β) "παρασκευάσματα ": τα μείγματα ή διαλύματα που αποτελούνται από δύο ή περισσότερες ουσίες-
- για τις ουσίες που παρασκευάζονται στην Κοινότητα, από τον παρασκευαστή ο οποίος διαθέτει ουσία στην κοινοτική αγορά είτε ως έχει, είτε σε παρασκεύασμα,
ζ) "έρευνα και ανάπτυξη παραγωγής ": η μεταγενέστερη ανάπτυξη μιας ουσίας, κατά τη διάρκεια της οποίας οι τομείς χρησιμοποίησης της ουσίας δοκιμάζονται με τη βοήθεια δοκιμαστικής παραγωγής ή δοκιμών της παραγωγικής διαδικασίας-
α) εκρηκτικές: στερεές, υγρές, παχύρευστες ή ζελατινώδεις ουσίες και παρασκευάσματα που αντιδρούν εξώθερμα και με ταυτόχρονη ταχεία έκλυση αερίων ακόμη και χωρίς την παρουσία ατμοσφαιρικού οξυγόνου και που υπό καθορισμένες συνθήκες δοκιμής εκπυρσοκροτούν, αναφλέγονται έντονα και γρήγορα ή εκρήγνυνται υπό την επίδραση θερμότητας και περιορισμού-
δ) πολύ εύφλεκτες: ουσίες και παρασκευάσματα:
- σε υγρή κατάσταση, με πολύ χαμηλό σημείο ανάφλεξης ή
στ) πολύ τοξικές: ουσίες και παρασκευάσματα που εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος ακόμη και σε ελάχιστη ποσότητα προκαλούν το θάνατο ή οξείες ή χρόνιες βλάβες της υγείας-
θ) διαβρωτικές: ουσίες και παρασκευάσματα τα οποία, σε επαφή με ζώντες ιστούς, μπορούν να τους καταστρέψουν-
λ) καρκινογόνες: ουσίες και παρασκευάσματα τα οποία, εισπνεόμενα, καταπινόμενα ή απορροφούμενα μέσω του δέρματος, μπορούν να προκαλέσουν καρκίνο ή να αυξήσουν τη συχνότητα του-
ξ) επικίνδυνες για το περιβάλλον: ουσίες και παρασκευάσματα τα οποία, αν εισαχθούν στο περιβάλλον, παρουσιάζουν ή μπορεί να παρουσιάσουν άμεσο ή μελλοντικό κίνδυνο για έναν ή περισσότερους τομείς του περιβάλλοντος.
1. Οι δοκιμές των χημικών προϊόντων στα πλαίσια της παρούσας οδηγίας πραγματοποιούνται, κατά γενικό κανόνα, με τις μεθόδους που ορίζονται στο παράρτημα V. Ο προσδιορισμός των φυσικών και χημικών ιδιοτήτων των ουσιών γίνεται με τις μεθόδους που προβλέπει το παράρτημα V σημείο Α. Ο προσδιορισμός της τοξικότητάς τους γίνεται με τις μεθόδους που προβλέπει το παράρτημα V σημείο Β και της οικοτοξικότητάς τους με εκείνες του παραρτήματος V σημείο Γ.
2. Η αξιολόγηση του πραγματικού ή δυνητικού κινδύνου για την ανθρώπινη υγεία και το περιβάλλον γίνεται σύμφωνα με τις αρχές που θεσπίζονται πριν από τις 30 Απριλίου 1993 σύμφωνα με την διαδικασία που προβλέπεται από το άρθρο 29 παράγραφος 4 στοιχείο β). Οι αρχές αυτές επανεξετάζονται τακτικά και αν υπάρξει ανάγκη, αναθεωρούνται σύμφωνα με την ίδια διαδικασία.
1. Οι ουσίες ταξινομούνται, ανάλογα με τις εγγενείς τους ιδιότητες, στις κατηγορίες του άρθρου 2 παράγραφος 2. Για την ταξινόμηση των ουσιών λαμβάνονται υπόψη οι προσμίζεις εφόσον οι συγκεντρώσεις τους υπερβαίνουν τα όρια που αναφέρονται στην παράγραφο 4 του παρόντος άρθρου και στο άρθρο 3 της οδηγίας 88/379/ΕΟΚ.
Άρθρο 5
- έχουν γνωστοποιηθεί στην αρμόδια αρχή ενός κράτους μέλους σύμφωνα με την παρούσα οδηγία,
2. Τα μέτρα που προβλέπονται στην παράγραφο 1 δεύτερη περίπτωση ισχύουν μέχρις ότου η ουσία καταχωρηθεί στο παράρτημα Ι ή μέχρις ότου ληφθεί απόφαση, με τη διαδικασία του άρθρου 29, για την μη καταχώρησή της.
Οι παρασκευαστές, διανομείς ή εισαγωγείς επικίνδυνων ουσιών οι οποίες δεν περιλαμβάνονται ακόμη στο παράρτημα Ι αλλά απαριθμούνται στο EINECS, οφείλουν να ερευνήσουν ώστε να αποκτήσουν γνώση για τα υφιστάμενα σχετικά δεδομένα στα οποία έχουν πρόσβαση και τα οποία αφορούν τις ιδιότητες των ουσιών αυτών. Με βάση τις πληροφορίες αυτές, συσκευάζουν και επισημαίνουν προσωρινά τις ουσίες αυτές σύμφωνα με τους κανόνες των άρθρων 22 έως 25 και τα κριτήρια του παραρτήματος VΙ.
1. Με την επιφύλαξη του άρθρου 1 παράγραφος 2, του άρθρου 8 παράγραφος 1, του άρθρου 13 και του άρθρου 16 παράγραφος 1, ο γνωστοποιών μία ουσία οφείλει να υποβάλλει στην αναφερόμενη στο άρθρο 16 παράγραφος 1 αρμόδια αρχή του κράτους μέλους στο οποίο παράγεται η ουσία αυτή, ή, αν ο παρασκευαστής της ουσίας αυτής είναι εγκατεστημένος έξω από την Κοινότητα, του κράτους μέλους στο οποίο είναι εγκατεστημένος ο γνωστοποιών, μια γνωστοποίηση που θα περιλαμβάνει:
- την προτεινόμενη ταξινομηση και επισήμανση της ουσίας σύμφωνα με την παρούσα οδηγία,
- δήλωση του γνωστοποιούντος, αν το επιθυμεί, στην οποία θα ζητεί, με βάσιμη αιτιολογία, την εξαίρεση της γνωστοποίησής του από τις διατάξεις του άρθρου 15 παράγραφος 2 για μια ανώτατη περίοδο η οποία δεν μπορεί να υπερβαίνει σε καμία περίπτωση τον ένα χρόνο μετά την ημερομηνία της γνωστοποίησης.
- εάν η ποσότητα της ουσίας η οποία διατίθεται στην αγορά φτάνει τους 10 τόνους ανά έτος και ανά παρασκευαστή ή η συνολική ποσότητα που διατίθεται στην αγορά φτάνει τους 50 τόνους ανά παρασκευαστή- στην περίπτωση αυτή, η αρμόδια αρχή μπορεί να απαιτεί την εκτέλεση μερικών ή όλων των συμπληρωματικών δοκιμών και μελετών που ορίζονται στο παράρτημα VIII επίπεδο 1 και δη μέσα σε χρονική περίοδο που αυτή προσδιορίζει,
3. Όταν διεξάγονται συμπληρωματικές δοκιμές είτε σύμφωνα με τις απαιτήσεις της παραγράφου 2, είτε αυτοβούλως, ο γνωστοποιών πρέπει να διαβιβάζει στην αρμόδια αρχή όλα τα αποτελέσματα των μελετών που πραγματοποιήθηκαν.
1. Με την επιφύλαξη του άρθρου 1 παράγραφος 2, του άρθρου 13 παράγραφος 1 και του άρθρου 16 παράγραφος 1, ο γνωστοποιών που σκοπεύει να διαθέσει στην αγορά της Κοινότητας μια ουσία σε ποσότητες μικρότερες του ενός τόνου ανά έτος και ανά παρασκευαστή, οφείλει να υποβάλει στην αρμόδια αρχή που αναφέρεται στο άρθρο 16 παράγραφος 1 του κράτους μέλους στο οποίο παρασκευάζεται η ουσία, ή στην περίπτωση που ο παρασκευαστής είναι εγκαταστημένος έξω από την Κοινότητα, του κράτους μέλους στο οποίο είναι εγκαταστημένος ο γνωστοποιών γνωστοποίηση που περιλαμβάνει:
2. Όταν οι ποσότητες που πρόκειται να διατεθούν στην αγορά είναι μικρότερες των 100 kg ανά έτος ανά παρασκευαστή, ο γνωστοποιών μπορεί, με την επιφύλαξη του άρθρου 16 παράγραφος 1, να περιορίζει τα πληροφοριακά στοιχεία που υποβάλει στον τεχνικό του φάκελο που αναφέρεται παραπάνω, σε αυτά που προβλέπονται στο παράρτημα VII Γ.
5. Οι ουσίες που γνωστοποιούνται σύμφωνα με τις παραγράφους 1 και 2 πρέπει, εφόσον πρέπει ευλόγως να αναμένεται ότι ο γνωστοποιών γνωρίζει τις επικίνδυνες ιδιότητές τους, να συσκευάζονται και να επισημαίνονται προσωρινά σύμφωνα με τους κανόνες των άρθρων 22 έως 25 και με τα κριτήρια του παραρτήματος VI. Εφόσον δεν ήταν ακόμη δυνατόν να επισημανσθούν σύμφωνα με τις αρχές του άρθρου 23, η ετικέτα πρέπει να φέρει, εκτός από τις ενδείξεις που απορρέουν από τις διενεργηθείσες δοκιμές, την προειδοποίηση "Προσοχή: η παρούσα ουσία δεν έχει ακόμη δοκιμαστεί πλήρως ".
Ο γνωστοποιών δεν υποχρεούται να υποβάλλει τα στοιχεία που απαιτούνται σύμφωνα με τα άρθρα 7 και 8 για τους τεχνικούς φακέλους του παραρτήματος VΙΙ Α, VΙΙ Β, VΙΙ Γ ή VΙΙ Δ, εκτός από τα σημεία 1 και 2, αν τα στοιχεία αυτά είχαν αρχικά υποβληθεί τουλάχιστον δέκα χρόνια νωρίτερα.
1. Ελλείψει αντίθετης ένδειξης εκ μέρους της αρμόδιας αρχής, οι ουσίες που γνωστοποιούνται σύμφωνα με το άρθρο 7 παράγραφος 1 μπορούν να διατίθενται στην αγορά το νωρίτερο 60 ημέρες μετά την παραλαβή, από την αρμόδια αρχή, φακέλου σύμφωνου με τις απαιτήσεις της παρούσας οδηγίας.
Εάν η αρμόδια αρχή κρίνει ότι ο φάκελος δεν είναι σύμφωνος με την οδηγία και ειδοποιήσει σχετικά το γνωστοποιούντα, όπως προβλέπεται στο άρθρο 16 παράγραφος 3, η ουσία δεν μπορεί να διατεθεί στην αγορά παρά μόνο 30 ημέρες μετά την παραλαβή, από την αρχή, των στοιχείων που καθιστούν τη γνωστοποίηση σύμφωνη με την οδηγία. Εάν εντούτοις ο γνωστοποιών ειδοποιηθεί, σύμφωνα με το άρθρο 16 παράγραφος 3, ότι ο φάκελος έγινε δεκτός, η ουσία μπορεί να διατεθεί στην αγορά το νωρίτερο 15 ημέρες μετά την παραλαβή του φακέλου από την αρμόδια αρχή.
Εάν για ουσίες που παρασκευάζονται εκτός Κοινότητας υπάρχουν περισσότερες από μία γνωστοποιήσεις για ουσία που παρασκευάζεται από τον ίδιο παρασκευαστή, οι ετήσιες συνολικές ποσότητες που διατίθενται στην κοινοτική αγορά προσδιορίζονται από την Επιτροπή και τις εθνικές αρχές βάσει των στοιχείων που υποβάλλονται σύμφωνα με το άρθρο 7 παράγραφος 1, το άρθρο 8 παράγραφος 1 και το άρθρο 14. Η υποχρέωση της εκτέλεσης πρόσθετων δοκιμών σύμφωνα με το άρθρο 7 παράγραφος 2 βαρύνει όλους τους γνωστοποιούντες συλλογικά.
Όσον αφορά τα πολυμερή, οι ειδικές διατάξεις που αφορούν τους τεχνικούς φακέλους που περιλαμβάνονται στις γνωστοποιήσεις και αναφέρονται στο άρθρο 7 παράγραφος 1 και στο άρθρο 8 παράγραφος 1 ορίζονται στο παράρτημα VΙΙ, με τη μορφή παραρτήματος VΙΙ Δ, σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 29 παράγραφος 4 στοιχείο β).
1. Οι παρακάτω ουσίες εξαιρούνται από τις διατάξεις των άρθρων 7, 8, 14 και 15:
- οι ουσίες που χρησιμοποιούνται αποκλειστικά ως πρόσθετα τροφίμων και οι οποίες καλύπτονται από την οδηγία 89/107/ΕΟΚ (29), καθώς και οι ουσίες που χρησιμοποιούνται αποκλειστικά ως αρτύματα στα τρόφιμα και οι οποίες καλύπτονται από την οδηγία 88/388/ΕΟΚ,
2. Όταν πληρούνται οι παρακάτω προϋποθέσεις, οι παρακάτω ουσίες θεωρούνται ως γνωστοποιημένες κατά την έννοια της παρούσας οδηγίας:
- οι ουσίες που διατίθενται στην αγορά σε περιορισμένες ποσότητες, οι οποίες δεν υπερβαίνουν τα 100 kg ανά έτος και ανά παρασκευαστή και οι οποίες προορίζονται μόνο για σκοπούς επιστημονικής έρευνας και ανάπτυξης υπό ελεγχόμενες συνθήκες.
Η παραπάνω ετήσια περίοδος εξαίρεσης μπορεί, σε εξαιρετικές περιστάσεις, να παρατείνεται για ένα επιπλέον έτος αν ο γνωστοποιών είναι σε θέση να αποδείξει ικανοποιητικά στην αρμόδια αρχή ότι η παράταση αυτή είναι δικαιολογημένη.
Άρθρο 14
- τις μεταβολές στις ετήσιες ή συνολικές ποσότητες που διατίθενται στην κοινοτική αγορά από τον ίδιο ή, αν πρόκειται για ουσία που παρασκευάζεται εκτός Κοινότητας και για την οποία ο γνωστοποιών έχει ορισθεί ως μόνος αντιπρόσωπος, από τον ίδιο ή/και άλλους,
- τις μεταβολές στη σύσταση της ουσίας, κατά την έννοια των παραρτημάτων VII A, VII B ή VII Γ σημείο 1.3,
Άρθρο 15
2. Πριν από την εκτέλεση δοκιμών σε σπονδυλωτά με σκοπό την υποβολή γνωστοποίησης σύμφωνα με το άρθρο 7 παράγραφος 1 ή το άρθρο 8 παράγραφος 1 και με την επιφύλαξη της παραγράφου 1 του παρόντος άρθρου, τα πρόσωπα που προτίθενται να υποβάλουν κοινοποιήσεις πρέπει να ζητούν από την αρμόδια αρχή του κράτους μέλους στο οποίο προτίθεται να γνωστοποιήσουν την ουσία, να τους αναφέρει:
α) η αρμόδια αρχή που δέχεται την αίτηση πείθεται ότι ο υποψήφιος γνωστοποιών προτίθεται να διαθέσει την ουσία στην αγορά στις αναφερόμενες ποσότητες και
Ο πρώτος και ο υποψήφιος γνωστοποιών λαμβάνουν όλα τα απαραίτητα μέτρα για να επιτύχουν συμφωνία σχετικά με την ανταλλαγή πληροφοριακών στοιχείων ώστε να αποφύγουν την επανάληψη δοκιμών σε σπονδυλωτά.
Άρθρο 16
Επιπλέον, αν κρίνεται αναγκαίο για την αξιολόγηση του κινδύνου που μπορεί να παρουσιάζει μια ουσία, οι αρμόδιες αρχές μπορούν να ζητούν πρόσθετα πληροφοριακά στοιχεία ή/και δοκιμές επαλήθευσης ή επιβεβαίωσης για τις ουσίες ή τα προϊόντα μετασχηματισμού τους, που τους έχουν γνωστοποιηθεί ή για τις οποίες έχουν λάβει πληροφοριακά στοιχεία στο πλαίσιο της παρούσας οδηγίας. Η αίτηση αυτή μπορεί να περιλαμβάνει και αίτηση για τα πληροφοριακά στοιχεία που αναφέρονται στο παράρτημα VΙΙΙ ενωρίτερα από ότι προβλέπεται στο άρθρο 7 παράγραφος 2.
- να ζητούν από τον γνωστοποιούντα να τους διαθέσει τις ποσότητες της γνωστοποιηθείσας ουσίας που θεωρούν απαραίτητες για την διεξαγωγή των δοκιμών επαλήθευσης,
2. Όσον αφορά τις γνωστοποιήσεις που υποβάλλονται σύμφωνα με το άρθρο 7, η αρμόδια αρχή ενημερώνει γραπτώς τον γνωστοποιούντα, εντός 60 ημερών από την παραλαβή της γνωστοποίησης, για τη συνέχεια που δίνεται στην γνωστοποίηση, ανάλογα με το αν αυτή είναι σύμφωνη ή όχι προς τις διατάξεις της οδηγίας.
4. Όσον αφορά τις ουσίες που παρασκευάζονται εκτός της Κοινότητας και για τις οποίες έχουν υποβληθεί περισσότερες από μία γνωστοποιήσεις για μια ουσία που παράγεται από έναν παρασκευαστή, για τον υπολογισμό της ετήσιας συνολικής ποσότητας που διατίθεται στην αγορά της Κοινότητας ευθύνονται οι αρμόδιες αρχές και η Επιτροπή. Σε περίπτωση που επιτευχθούν τα ποσοτικά όρια που καθορίζονται στο άρθρο 7 παράγραφος 2, η αρμόδια για την παραλαβή των γνωστοποιήσεων αρχή έρχεται σε επαφή με τους γνωστοποιούντες και τους ενημερώνει σχετικά με τα στοιχεία των υπόλοιπων γνωστοποιούντων, εφιστώντας την προσοχή τους στη συλλογική τους ευθύνη, όπως προβλέπεται στο άρθρο 11.
Άρθρο 17
Όταν πρόκειται για τα πρόσθετα πληροφοριακά στοιχεία που αναφέρονται στο άρθρο 16 παράγραφος 1, η αρμόδια αρχή γνωστοποιεί στην Επιτροπή τις επιλεχθείσες δοκιμές, τους λόγους για τους οποίους προκρίθηκαν, και, ενδεχομένως, αξιολόγηση των αποτελεσμάτων. Όταν πρόκειται για πληροφορίες που λαμβάνονται σύμφωνα με το άρθρο 13 παράγραφος 2, η αρμόδια αρχή διαβιβάζει στην Επιτροπή τα στοιχεία που ενδέχεται να ενδιαφέρουν τόσο την Επιτροπή όσο και τις άλλες αρμόδιες αρχές.
Υποχρεώσεις της Επιτροπής
Άρθρο 19
Για τις γνωστοποιήσεις και τις πληροφορίες που υποβάλλονται σύμφωνα με το άρθρο 7 παράγραφοι 1 και 2 και το άρθρο 8 παράγραφοι 1, 2 και 3, το βιομηχανικό και εμπορικό απόρρητο δεν μπορεί να ισχύει για:
γ) τα φυσικοχημικά στοιχεία της ουσίας σε σχέση με το σημείο 3 των παραρτημάτων VII A, VII B και VII Γ-
η) τις πληροφορίες που περιέχονται στο δελτίο δεδομένων ασφαλείας-
2. Η αρμόδια αρχή που λαμβάνει την γνωστοποίηση ή τις πληροφορίες αποφασίζει, υπ' ευθύνη της, ποιές από τις πληροφορίες καλύπτονται από το βιομηχανικό και εμπορικό απόρρητο σύμφωνα με την παράγραφο 1.
Αν το ζητήσει η αρμόδια αρχή που παραλαμβάνει την γνωστοποίηση, οι επικίνδυνες ουσίες μπορούν να καταχωρούνται στον πίνακα με την εμπορική τους μονον ονομασία, μέχρις ότου καταχωρηθούν στο παράρτημα Ι.
- κοινοποιούνται μόνο στις αρχές των οποίων οι αρμοδιότητες ορίζονται στο άρθρο 16 παράγραφος 1,
Ανταλλαγή συνοπτικών φακέλων
2. Για την ανταλλαγή πληροφοριών που αναφέρεται στο άρθρο 17 και το άρθρο 18 παράγραφος 1, η Επιτροπή καταρτίζει ένα κοινό έντυπο, το οποίο εγκρίνεται με τη διαδικασία του άρθρου 29.
1. Η Επιτροπή τηρεί πίνακα όλων των ουσιών που της κοινοποιούνται σύμφωνα με την παρούσα οδηγία. Ο πίνακας αυτός καταρτίζεται σύμφωνα με τις διατάξεις της απόφασης 85/71/ΕΟΚ της Επιτροπής (32).
1. Τα κράτη μέλη λαμβάνουν όλα τα απαραίτητα μέτρα ώστε να εξασφαλίζεται ότι οι επικίνδυνες ουσίες μπορούν να διατίθενται στην αγορά μόνον αν η συσκευασία τους πληροί τις παρακάτω προϋποθέσεις:
γ) όλα τα μέρη της συσκευασίας και των πωμάτων της πρέπει να είναι στερεά και ανθεκτικά, ώστε να αποκλείεται κάθε χαλάρωση και να ανταποκρίνονται ασφαλώς στις συνήθεις απαιτήσεις χειρισμού-
στ) όλα τα δοχεία, ανεξαρτήτως περιεκτικότητας, που περιέχουν ουσίες που πωλούνται ή διατίθενται στο ευρύ κοινό και που φέρουν την επισήμανση "επιβλαβές ", "εξαιρετικά εύφλεκτο " ή "πολύ εύφλεκτο " κατά την έννοια της παρούσας οδηγίας πρέπει να φέρουν ανάγλυφη προειδοποίηση κινδύνου.
4. Οι τεχνικές προσδιαγραφές που αφορούν τις διατάξεις που αναφέρονται στην παράγραφος 1 στοιχεία ε) και στ) θεσπίζονται με τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο α) και αναγράφονται στο παράρτημα IX σημεία Α και Β της παρούσας οδηγίας.
1. Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε οι επικίνδυνες ουσίες να μπορούν να διατίθενται στην αγορά μόνον αν η επισήμανση της συσκευασίας τους πληροί τις ακόλουθες προϋποθέσεις:
β) όνομα, πλήρη διεύθυνση και αριθμό τηλεφώνου του υπευθύνου για την εμπορία της ουσίας ο οποίος είναι εγκατεστημένος στο εσωτερικό της Κοινότητας, είτε αυτός είναι ο παρασκευαστής, είτε ο εισαγωγέας, είτε ο διανομέας-
- η υποχρέωση αναγραφής του συμβόλου Τ καθιστά προαιρετικά τα σύμβολα Χ και C, πλην αντιθέτου διατάξεως του παραρτήματος Ι,
δ) τις τυποποιημένες φράσεις με τις οποίες υποδηλώνονται οι ιδιαίτεροι κίνδυνοι τους οποίους συνεπάγεται η χρήση της ουσίας (φράσεις R). Το περιεχόμενο των φράσεων R πρέπει να συμφωνεί προς τις ενδείξεις του παραρτήματος ΙΙΙ. Οι φράσεις R που πρέπει να χρησιμοποιούνται για κάθε ουσία αναφέρονται στο παράρτημα Ι. Στην περίπτωση των επικίνδυνων ουσιών που δεν περιλαμβάνονται ακόμη στο παράρτημα Ι, οι φράσεις R που πρέπει να χρησιμοποιούνται ορίζονται σύμφωνα με τους κανόνες του παραρτήματος VΙ-
Επιπλέον, όσον αφορά τις ουσίες που περιλαμβάνονται στο παράρτημα Ι, η ετικέτα φέρει επίσης την ένδειξη "ετικέτα ΕΟΚ ".
Άρθρο 24
2. Δεν απαιτείται ετικέτα όταν η ίδια η συσκευασία φέρει, με εμφανή τρόπο, τις απαιτούμενες ενδείξεις όπως ορίζεται στην παράγραφο 1.
Οι ειδικές διατάξεις που αφορούν την παρουσίαση και το μέγεθος αυτών των πληροφοριών θα ορισθούν στο παράρτημα VΙ, με τη διαδικασία του άρθρου 29 παράγραφος 4 στοιχείο β).
α) στην περίπτωση εξωτερικής συσκευασίας που περιέχει μία ή περισσότερες εσωτερικές συσκευασίες, αν η εξωτερική συσκευασία φέρει επισήμανση σύμφωνη προς τους διεθνείς κανονισμούς για τη μεταφορά επικίνδυνων ουσιών και αν η εσωτερική συσκευασία ή συσκευασίες φέρουν επισήμανση σύμφωνη με την παρούσα οδηγία-
- σε ορισμένες περιπτώσεις, για ειδικούς τύπους συσκευασίας όπως π.χ. οι κινητές φιάλες αερίου, σύμφωνα με τις ειδικές προδιαγραφές του παραρτήματος VI.
Εξαιρέσεις από τους όρους επισήμανσης και συσκευασίας
2. Εξάλλου, τα κράτη μέλη μπορούν να επιτρέπουν:
γ) κατά παρέκκλιση από τα άρθρα 23 και 24, οι συσκευασίες των εκρηκτικών, πολύ τοξικών ή τοξικών ουσιών να μπορούν να επισημαίνονται κατ' άλλο κατάλληλο τρόπο όταν οι περιορισμένες τους διαστάσεις δεν επιτρέπουν την επισήμανση που προβλέπουν τα άρθρα αυτά και εφόσον δεν δικαιολογείται φόβος κινδύνου για τα πρόσωπα που χειρίζονται τις ουσίες αυτές ή για τους τρίτους.
Άρθρο 26
Άρθρο 27
Το δελτίο αυτό μπορεί να διαβιβάζεται εγγράφως ή δια της ηλεκτρονικής οδού. Στη συνέχεια, ο παρασκευαστής, ο εισαγωγέας ή ο αντιπρόσωπος υποχρεούται να κοινοποιεί στον παραλήπτη του δελτίου δεδομένων ασφαλείας κάθε νέα σχετική πληροφορία που αφορά την ουσία, η οποία περιήλθε εις γνώση του.
Προσαρμογή στην πρόοδο της τεχνολογίας
Διαδικασία για την προσαρμογή στην τεχνική πρόοδο
3. Η Επιτροπή των Ευρωπαϊκών Κοινοτήτων θεσπίζει τα προτεινόμενα μέτρα εφόσον είναι σύμφωνα με τη γνώμη της επιτροπής.
β) Στις περιπτώσεις των μέτρων προσαρμογής στην τεχνική πρόοδο, των παραρτημάτων ΙΙ, VI, VII και VIII, αν, μετά την πάροδο τριών μηνών από της υποβολής του θέματος στο Συμβούλιο, αυτό το τελευταίο δεν έχει αποφανθεί, τα προτεινόμενα μέτρα θεσπίζονται από την Επιτροπή, πλην της περιπτώσεως κατά την οποία το Συμβούλιο έχει ταχθεί εναντίον των μέτρων αυτών με απλή πλειοψηφία.
Τα κράτη μέλη δεν μπορούν να απαγορεύουν, να περιορίζουν ή να παρεμποδίζουν για λόγους κοινοποίησης, ταξινόμησης, συσκευασίας ή επισήμανσης, κατά την έννοια της παρούσας οδηγίας, τη διάθεση ουσιών στην αγορά εφόσον αυτές πληρούν τους όρους της παρούσας οδηγίας.
1. Αν, βάσει νέων πληροφοριακών στοιχείων ένα κράτος μέλος διαπιστώνει αιτιολογημένα ότι μια ουσία που έχει γίνει δεκτή ως μη αντιβαίνουσα στις διατάξεις της παρούσας οδηγίας, παρουσιάζει, λόγω της ταξινόμησης, της συσκευασίας ή της επισήμανσής της, που δεν είναι πλέον οι πρέπουσες, κινδύνους για τον άνθρωπο ή το περιβάλλον, μπορεί προσωρινά να αλλάζει την ταξινόμηση της ουσίας, να απαγορεύει ή να εξαρτά από ειδικούς όρους τη διάθεση της επικίνδυνσης αυτής ουσίας στην αγορά της επικράτειάς του, οπότε ενημερώνει αμέσως την Επιτροπή και τα λοιπά κράτη μέλη, εκθέτοντας επακριβώς τους λόγους που αιτιολογούν την απόφασή του.
Άρθρο 32
2. Βάσει των πληροφοριών της παραγράφου 1, η Επιτροπή καταρτίζει, κάθε τρία χρόνια, εμπεριστατωμένη έκθεση και τη διαβιβάζει στα κράτη μέλη.
- το παράρτημα ΙΙ τροποποιείται με την προσθήκη ενός συμβόλου για την επικινδυνότητα για το περιβάλλον σύμφωνα με το παράρτημα 1 της παρούσας οδηγίας.
- το παράρτημα VIII αντικαθίσταται όπως ορίζεται στο παράρτημα 4 της παρούσας οδηγίας.
- στο άρθρο 6 παράγραφος 2 στοιχείο ζ), το "άρθρο 6" αντικαθίσταται από το "άρθρο 23",
- στη δεύτερη και όγδοη παράγραφο των αιτιολογικών σκέψεων, η παραπομπή στην οδηγία 79/831/ΕΟΚ αντικαθίσταται από παραπομπή στην παρούσα οδηγία,
- στο άρθρο 3 παράγραφος 5, το στοιχείο ιε) διαβάζεται ως εξής:
- είτε από τη συγκέντρωση που καθορίζεται στο σημείο 6 του παραρτήματος Ι (πίνακας VΙ) της παρούσας οδηγίας εφόσον η ουσία ή ουσίες δεν αναγράφονται στο παράρτημα Ι της οδηγίας 67/548/ΕΟΚ ή αναγράφονται χωρίς όρια συγκέντρωσης,"
- είτε από τη συγκέντρωση που καθορίζεται για την εν λόγω ουσία στο παράρτημα Ι της οδηγίας 67/548/ΕΟΚ,
"ιζ) θεωρούνται εξομοιώσιμα με τοξικά για αναπαραγωγή, και χαρακτηρίζονται τουλάχιστον, με το σήμα κινδύνου και την ένδειξη κινδύνου "επιβλαβές " τα παρασκευάσματα που περιέχουν ουσία ανάλογης δράσης που συνοδεύεται από μία τουλάχιστον από τις τυποποιημένες φράσεις R που ορίζονται στο παράρτημα VΙ της οδηγίας 67/548/ΕΟΚ η οποία δηλώνει τις "τοξικές για αναπαραγωγή " ουσίες της κατηγορίας 3 σε συγκέντρωση μεγαλύτερη ή ίση:
- στο άρθρο 6 παράγραφος 1 στοιχείο α), το "άρθρο 15 παράγραφος 1" αντικαθίσταται από το "άρθρο 22 παράγραφος 1",
- στο άρθρο 7 παράγραφος 1, το "άρθρο 16 παράγραφος 2 στοιχείο γ)" αντικαθίσταται από το "άρθρο 23 παράγραφος 2 στοιχείο γ)",
Οι ειδικές διατάξεις που αφορούν την παρουσίαση και το σχήμα αυτών των πληροφοριών θα ορίζονται στο παράρτημα VΙ της οδηγίας 67/548/ΕΟΚ σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 28 παράγραφος 4 στοιχείο β) αυτής της οδηγίας."
- στο παράρτημα Ι πίνακας VΙ, οι όροι "τερατογόνες ουσίες" αντικαθίστανται από τους όρους "ουσίες τοξικές για την αναπαραγωγή".
2. Όταν οι εν λόγω διατάξεις θεσπίζονται από τα κράτη μέλη, περιέχουν παραπομπή στην παρούσα οδηγία ή συνοδεύονται από σχετική παραπομπή κατά την επίσημη δημοσίευσή τους. Οι λεπτομέρειες όσον αφορά την παραπομπή αυτή καθορίζονται από τα κράτη μέλη.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 99,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι κατά τη μεταβατική περίοδο πρέπει να είναι δυνατό να ισχύουν ορισμένες παρεκκλίσεις σχετικές με τον αριθμό και το ύψος των συντελεστών,
Η οδηγία 77/388/ΕΟΚ τροποποιείται ως εξής:
Με βάση την έκθεση για την εφαρμογή των μεταβατικών ρυθμίσεων και των προτάσεων για τις οριστικές ρυθμίσεις που πρέπει να υποβληθεί από την Επιτροπή σύμφωνα με το άρθρο 281 στοιχείο ιβ), το Συμβούλιο θα καθορίσει ομόφωνα πριν από τις 31 Δεκεμβρίου 1995, το ύψος του ορίου του κανονικού συντελεστή που θα εφαρμόζεται μετά τις 31 Δεκεμβρίου 1996.
γ) Οι κανόνες που αφορούν τους συντελεστές οι οποίοι εφαρμόζονται σε έργα τέχνης, αντίκες και σε αντικείμενα για συλλογές καθορίζονται στην οδηγία που αφορά τις ειδικές ρυθμίσεις που ισχύουν για τα μεταχειρισμένα αντικείμενα, τα έργα τέχνης, τις αντίκες και τα αντικείμενα για συλλογές. Το Συμβούλιο εκδίδει την εν λόγω οδηγία πριν από τις 31 Δεκεμβρίου 1992.
ε) Οι κανόνες που αφορούν το καθεστώς και τους συντελεστές που εφαρμόζονται στο χρυσό καθορίζονται σε οδηγία που αφορά τους ειδικούς κανόνες που ισχύουν για το γρυσό. Η Επιτροπή υποβάλει την πρόταση αυτή εγκαίρως ώστε να μπορέσει να εγκριθεί ομόφωνα από το Συμβούλιο πριν από τις 31 Δεκεμβρίου 1992.
3. Στο άρθρο 12 παράγραφος 4 προστίθεται το ακόλουθο εδάφιο:
"2. Με την επιφύλαξη του άρθρου 12 παράγραφος 3, κατά τη διαλαμβανομένη στο άρθρο 281 στοιχείο ιβ) μεταβατική περίοδο εφαρμόζονται οι ακόλουθες διατάξεις:
Εφόσον οι διατάξεις της παρούσας παραγράφου προκαλούν στην Ιρλανδία στρεβλώσεις του ανταγωνισμού στην προμήθεια ενεργειακών προϊόντων θέρμανσης και φωτισμού, η Ιρλανδία δύναται, με ειδική αίτησή της, να λάβει από την Επιτροπή την άδεια να εφαρμόσει μειωμένο συντελεστή στις προμήθειες αυτές, σύμφωνα με το άρθρο 12 παράγραφος 3. Στην περίπτωση αυτή η Ιρλανδία υποβάλει στην Επιτροπή την αίτησή της συνοδευόμενη από όλα τα αναγκαία στοιχεία. Αν η Επιτροπή δεν αποφασίσει εντός τριών μηνών από την παραλαβή της αίτησης, η Ιρλανδία θεωρείται ότι έχει εξουσιοδοτηθεί να εφαρμόσει τους προτεινόμενους μειωμένους συντελεστές.
δ) Τα κράτη μέλη που την 1η Ιανουαρίου 1991 εφάρμοζαν μειωμένο συντελεστή στις υπηρεσίες εστιατορίου, στα παιδικά ενδύματα και υποδήματα και στη στέγαση μπορούν να εξακολουθήσουν να εφαρμόζουν το συντελεστή αυτό.
ζ) Με βάση έκθεση της Επιτροπής, το Συμβούλιο επανεξετάζει πριν τις 31 Δεκεμβρίου 1994 τις διατάξεις των ανωτέρω στοιχείων α) έως στ) με γνώμονα ιδίως την εύρυθμη λειτουργία της εσωτερικής αγοράς. Αν ανακύψουν σημαντικές στρεβλώσεις του ανταγωνισμού, το Συμβούλιο αποφασίζοντας ομόφωνα προτάσει της Επιτροπής θεσπίζει τα κατάλληλα μέτρα."
1. Τα κράτη μέλη θεσπίζουν τις αναγκαίες διατάξεις για να συμμορφωθούν με την παρούσα οδηγία το αργότερο στις 31 Δεκεμβρίου 1992. Πληροφορούν αμέσως την Επιτροπή σχετικά.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι ο κανονισμός (ΕΟΚ) αριθ. 410/90 της Επιτροπής (3) καθορίζει τις ποιοτικές προδιαγραφές για τα ακτινίδια-
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης Οπωροκηπευτικών,
"Πρέπει να παρουσιάζουν τα τυπικά χαρακτηριστικά της ποικιλίας. Μπορούν ωστόσο να παρουσιάζουν τα ακόλουθα ελαφρά ελαττώματα, υπό τον όρο ότι δεν βλάπτουν τη γενική εξωτερική εμφάνιση του προϊόντος, την ποιότητα, τη διατήρηση και την παρουσίασή του στη συσκευασία:
- επιφανειακά ελαττώματα της επιδερμίδας, υπό τον όρο ότι η ολική επιφάνειά τους δεν υπερβαίνει 1 cm2,
"- περισσότερα "στίγματα του Hayward" πλέον έντονα και με ελαφρά προεξοχή."
3. Στο μέρος V "Διατάξεις που αφορούν την παρουσίαση" γίνονται οι ακόλουθες τροποποιήσεις:
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 762/92 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 27ης Μαρτίου 1992 σχετικά με την τροποποίηση του παραρτήματος V του κανονισμού (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης
τον κανονισμό (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου της 26ης Ιουνίου 1990 για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα προέλευσης (1), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 675/92 της Επιτροπής (2), και ιδίως το άρθρο 11,
ότι οι διατάξεις του παρόντος κανονισμού είναι σύμφωνες με τη γνώμη της επιτροπής για την εφαρμογή στην τεχνική πρόοδο των οδηγιών που αποβλέπουν στην εξάλειψη των τεχνικών εμποδίων κατά τις συναλλαγές στον τομέα των κτηνιατρικών φαρμακευτικών προϊόντων που συνεστήθη δυνάμει του άρθρου 2β της οδηγίας 81/852/ΕΟΚ του Συμβουλίου (5), όπως τροποποιήθηκε από την οδηγία 87/20/ΕΟΚ (6),
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι, εντός του γενικού πλαισίου ανανεωμένης μεσογειακής πολιτικής, με σκοπό τη σύσφιξη των σχέσεων και την στενότερη συνεργασία με τις χώρες αυτής της περιοχής, το Συμβούλιο και η Επιτροπή ενέκριναν κατά τη σύνοδο που πραγματοποιήθηκε στις 18 και 19 Δεκεμβρίου 1990, ψήφισμα σχετικά με τις εμπορικές συναλλαγές με τις τρίτες μεσογειακές χώρες 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
2. Η παράγραφος 1 εφαρμόζεται μέσα στα τυχόν υπάρχοντα όρια των δασμολογικών ποσοστώσεων και των χρονοδιαγραμμάτων που καθορίζονται στα πρωτόκολλα, που αναφέρονται στην εν λόγω παράγραφο λαμβάνοντας υπόψη τις ειδικές διατάξεις που προβλέπονται στα εν λόγω πρωτόκολλα.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι οι διεπαγγελματικές οργανώσεις, οι οποίες έχουν συσταθεί με πρωτοβουλία μεμονωμένων σε ομάδες οικονομικών παραγόντων και οι οποίες εκπροσωπούν σημαντική αναλογία των διαφόρων επαγγελματικών κατηγοριών που έχουν σχέση με τη παραγωγή, τη μεταποίηση και την εμπορία στον τομέα του καπνού, ενδέχεται να συμβάλουν στην ορθότερη συνεκτίμηση της πραγματικότητας της αγοράς, στη διευκόλυνση της εξέλιξης των οικονομικών συμπεριφορών με σκοπό να βελτιωθεί η γνώση και μάλιστα η οργάνωση της παραγωγής, της μεταποίησης και της εμπορίας και ότι ορισμένες από τις δράσεις τους μπορούν να συμβάλουν στη βελτίωση της ισορροπίας της αγοράς, συντελώντας έτσι στην υλοποίηση των στόχων του άρθρου 39 της συνθήκης- ότι θα πρέπει να προσδιορισθούν οι δράσεις οι ενδεχόμενα αντιπροσωπευτικές μιας τέτοιας συμβολής εκ μέρους των διεπαγγελματικών οργανώσεων-
ότι άλλες δράσεις των αναγνωρισμένων διεπαγγελματικών οργανώσεων μπορεί να παρουσιάζουν οικονομικό ή τεχνικό ενδιαφέρον γενικής φύσεως για τον τομέα του καπνού και να αποβαίνουν ως εκ τούτου προς όφελος του συνόλου των οικονομικών παραγόντων των ενδιαφερομένων επαγγελματικών κλάδων, χωρίς οι εν λόγω παράγοντες να είναι μέλη της εκάστοτε οργάνωσης- ότι σε μια τέτοια περίπτωση δικαιολογείται να υποχρεώνονται τα μη μέλη να καταβάλλουν εισφορές που προορίζονται για την κάλυψη δαπανών άλλων πλήν διοικητικών, που απορρέουν άμεσα από την υλοποίηση των εν λόγω δράσεων-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
β) επεξεργασία προτύπων συμβάσεων που να ανταποκρίνονται προς την κοινοτική ρύθμιση-
ε) προσανατολισμό του κυκλώματος προς προϊόντα που να ανταποκρίνονται περισσότερο προς τις ανάγκες της αγοράς και τις απαιτήσεις της δημόσιας υγείας-
2. Πριν από την αναγνώριση τα κράτη μέλη γνωστοποιούν στην Επιτροπή τις διεπαγγελματικές οργανώσεις που έχουν υποβάλει αίτηση αναγνώρισης, μαζί με όλες τις χρήσιμες πληροφορίες σχετικά με τους κλάδους οικονομικής δραστηριότητας που αυτές συγκεντρώνουν, την αντιπροσωπευτικότητά τους, τις δραστηριότητες που ασκούν και όλα τα άλλα αναγκαία στοιχεία αξιολόγησης.
α) αν οι προϋποθέσεις που προβλέπονται στον παρόντα κανονισμό δεν πληρούνται ή δεν πληρούνται πλέον-
Τα κράτη μέλη γνωστοποιούν χωρίς καθυστέρηση στην Επιτροπή τις αποφάσεις για ανάκληση αναγνώρισης.
α) ασκούν τις δραστηριότητές τους στο σύνολο ή σε τμήμα της επικράτειας περισσοτέρων κρατών ή σε κοινοτικό επίπεδο-
2. Η Επιτροπή διαβιβάζει τις αιτήσεις αναγνώρισης στα κράτη μέλη εκείνα στο έδαφος των οποίων είναι εγκατεστημένη η διεπαγγελματική οργάνωση και όπου ασκεί τις δραστηριότητές της. Τα προαναφερόμενα κράτη μέλη μπορούν να υποβάλουν τις παρατηρήσεις τους μέσα σε προθεσμία δύο μηνών από τη στιγμή που τους διαβιβάσθηκαν οι αιτήσεις αναγνώρισης.
Άρθρο 5
Η αναγνώριση των διεπαγγελματικών οργανώσεων συνεπάγεται έγκριση για την άσκηση των δραστηριοτήτων που προσδιορίζονται στο άρθρο 2 σημείο 3, στα πλαίσια των όρων του παρόντος κανονισμού.
2. Η παράγραφος 1 δεν εφαρμόζεται παρά μόνο υπό τον όρο ότι:
Οι εν λόγω συμφωνίες και εναρμονισμένες πρακτικές μπορούν να τεθούν σε εφαρμογή μόνο μετά την παρέλευση της εν λόγω προθεσμίας.
- θίγουν την εύρυθμη λειτουργία της κοινής οργάνωσης της αγοράς,
- προκαλούν διακριτική μεταχείριση ή καταργούν τον ανταγωνισμό για σημαντικό μέρος των εν λόγω προϊόντων.
1. Οι διεπαγγελματικές οργανώσεις μπορούν να ζητούν όπως ορισμένες από τις συμφωνίες τους και τις εναρμονισμένες πρακτικές καθίστανται υποχρεωτικές, για περιορισμένη περίοδο, για τους μεμονωμένους οικονομικούς παράγοντες και τις ενώσεις του υπόψη οικονομικού τομέα που δεν είναι μέλη των επαγγελματικών κλάδων οι οποίοι έχουν συγκεντρωθεί σ' αυτές, στην περιοχή όπου ασκούν τις δραστηριότητές τους.
α) τη γνώση της παραγωγής και της αγοράς-
δ) τον ορισμό ελαχίστων προδιαγραφών όσον αφορά τη διατήρηση και τη συσκευασία-
Άρθρο 9
2. Μετά τη λήξη της προθεσμίας αυτής και πριν λάβουν απόφαση, τα κράτη μέλη κοινοποιούν στην Επιτροπή τους κανόνες που προτίθενται να καταστήσουν υποχρεωτικούς, μαζί με όλες τις πληροφορίες. Η κοινοποίηση αυτή συνοδεύεται από όλες τις παρατηρήσεις που συγκεντρώθηκαν για τη δημοσίευση που προβλέπεται στην παράγραφο 1 καθώς και από μια αξιολόγηση της αιτήσεως για επέκταση.
Με την επιφύλαξη της εφαρμογής της παραγράφου 5, εφόσον υπάρχουν όλες οι προϋποθέσεις για την έκδοση λεπτομερώς αιτιολογημένης γνώμης κατ' εφαρμογή του άρθρου 9 της προαναφερόμενης οδηγίας, η Επιτροπή απορρίπτει την έγκριση των κανόνων των οποίων ζητείται η επέκταση.
- αποκλείεται ο ανταγωνισμός σε μεγάλο μέρος της κοινής αγοράς,
6. Οι κανόνες των οποίων επεκτείνεται η εφαρμογή δημοσιεύονται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
1. Όταν μία ή περισσότερες από τις δραστηριότητες που απαριθμούνται στην παράγραφο 2 και οι οποίες ασκούνται από μια αναγνωρισμένη διεπαγγελματική οργάνωση, παρουσιάζει γενικό οικονομικό ενδιαφέρον για τους οικονομικούς παράγοντες των οποίων οι δραστηριότητες είναι συναφείς προς το ή τα εν λόγω προϊόντα, το κράτος μέλος το οποίο έκανε την αναγνώριση ή η Επιτροπή εάν η αναγνώριση έγινε κατ' εφαρμογή του άρθρου 4, μπορεί να αποφασίσει ότι οι μεμονωμένοι οικονομικοί παράγοντες ή οι ενώσεις αυτών, που δεν είναι μέλη της διεπαγγελματικής οργάνωσης και που επωφελούνται των εν λόγω δραστηριοτήτων, οφείλουν στην οργάνωση το σύνολο ή μέρος των εισφορών που έχουν καταβληθεί από τα μέλη, εφόσον οι εισφορές αυτές προορίζονται για να καλύψουν τις δαπάνες που απορρέουν άμεσα από την άσκηση των εν λόγω δραστηριοτήτων, με εξαίρεση των πάσης φύσεως διοικητικών δαπανών.
- μελέτες για τη βελτίωση της ποιότητας του καπνού σε φύλλα ή του δεματοποιημένου καπνού,
4. Όταν το γενικό οικονομικό συμφέρον δεν εξυπηρετείται από τις δράσεις τις οποίες θέτει σε εφαρμογή μια διεπαγγελματική οργάνωση που έχει αναγνωρισθεί από την Επιτροπή κατ' εφαρμογή του άρθρου 4, η τελευταία αυτή γνωστοποιεί στα ενδιαφερόμενα κράτη μέλη το σχέδιο αποφάσεώς της. Τα κράτη μέλη διαβιβάζουν τις παρατηρήσεις τους μέσα σε προθεσμία δύο μηνών από της γνωστοποιήσεως.
Άρθρο 12
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 2081/92 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥτης 14ης Ιουλίου 1992 για την προστασία των γεωγραφικών ενδείξεων και των ονομασιών προέλευσης των γεωργικών προϊόντων και των τροφίμων
ότι, λόγω της πληθώρας των προϊόντων που διατίθενται στην αγορά και της πολλαπλότητας των πληροφοριών που παρέχονται γι' αυτά, ο καταναλωτής πρέπει, προκειμένου να κάνει καλύτερα την επιλογή του, να διαθέτει σαφείς και σύντομες πληροφορίες που θα τον ενημερώνουν επακριβώς για την καταγωγή του προϊόντος 7
ότι, ωστόσο, οι εθνικές πρακτικές στην εφαρμογή των ονομασιών προέλευσης και των γεωγραφικών ενδείξεων είναι προς το παρόν ανόμοιες 7 ότι είναι ανάγκη να προβλεφθεί κοινοτική θεώρηση 7 ότι, πράγματι, ένα πλαίσιο κοινοτικών κανόνων που θα περιλαμβάνει ένα καθεστώς προστασίας, θα επιτρέψει στις γεωγραφικές ενδείξεις και στις ονομασίες προέλευσης να αναπτυχθούν λόγω του ότι το πλαίσιο αυτό θα εγγυάται, με μια πιο ενιαία θεώρηση, ίσους όρους ανταγωνισμού μεταξύ των παραγωγών προϊόντων που δικαιούνται αυτών των ενδείξεων, και θα οδηγήσει σε μεγαλύτερη αξιοπιστία αυτών των προϊόντων στα μάτια των καταναλωτών 7
ότι, λαμβάνοντας υπόψη τις υπάρχουσες πρακτικές, πρέπει να οριστούν δύο διαφορετικά επίπεδα γεωγραφικής αναφοράς, δηλαδή, οι προστατευόμενες γεωγραφικές ενδείξεις και οι προστατευόμενες ονομασίες προέλευσης 7
ότι η διαδικασία καταχώρησης πρέπει να επιτρέπει σε κάθε πρόσωπο που είναι ατομικά και άμεσα ενδιαφερόμενο να μπορεί να ασκεί τα δικαιώματά του, κοινοποιώντας την ένστασή του διά του κράτους μέλους στην Επιτροπή 7
ότι πρέπει να προβλεφθεί διαδικασία για την καθιέρωση στενής συνεργασίας μεταξύ κρατών μελών και της Επιτροπής, στα πλαίσια επιτροπής κανονιστικού χαρακτήρα που θα δημιουργηθεί για τον σκοπό αυτό,
1. Ο παρών κανονισμός καθορίζει τους κανόνες προστασίας των ονομασιών προέλευσης και των γεωγραφικών ενδείξεων των προοριζομένων για ανθρώπινη κατανάλωση γεωργικών προϊόντων που αναφέρονται στο παράρτημα ΙΙ της συνθήκης και των τροφίμων που αναφέρονται στο παράρτημα Ι του παρόντος κανονισμού, καθώς και των γεωργικών προϊόντων που αναφέρονται στο παράρτημα ΙΙ του παρόντος κανονισμού.
2. Ο παρών κανονισμός εφαρμόζεται με την επιφύλαξη άλλων ειδικών κοινοτικών διατάξεων.
και - του οποίου η ποιότητα ή τα χαρακτηριστικά οφείλονται κυρίως ή αποκλειστικά στο γεωγραφικό περιβάλλον που περιλαμβάνει τους φυσικούς και ανθρώπινους παράγοντες, και του οποίου η παραγωγή, η μεταποίηση και η επεξεργασία λαμβάνουν χώρα στην οριοθετημένη γεωγραφική περιοχή 7
και - του οποίου μια συγκεκριμένη ποιότητα, η φήμη ή άλλο χαρακτηριστικό μπορούν να αποδοθούν στη γεωγραφική αυτή καταγωγή και του οποίου η παραγωγή ή/και η μεταποίηση ή/και η επεξεργασία πραγματοποιούνται στην οριοθετημένη γεωγραφική περιοχή.
- η περιοχή παραγωγής της πρώτης ύλης είναι οριοθετημένη και
5. Για τους σκοπούς της παραγράφου 4, δεν θεωρούνται ως πρώτες ύλες παρά μόνο τα ζώντα ζώα, τα κρέατα και το γάλα. Η χρησιμοποίηση άλλων πρώτων υλών μπορεί να επιτραπεί σύμφωνα με τη διαδικασία του άρθρου 15.
Άρθρο 3
Για να διαπιστωθεί αν ένα όνομα έχει καταστεί κοινό, λαμβάνονται υπόψη όλοι οι παράγοντες, και ιδίως:
- η οικεία, εθνική ή κοινοτική, νομοθεσία.
3. Πριν από την έναρξη ισχύος του παρόντος κανονισμού, το Συβούλιο, αποφασίζοντας με ειδική πλειοψηφία βάσει πρότασης της Επιτροπής, καταρτίζει και δημοσιεύει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων έναν μη διεξοδικό, ενδεικτικό κατάλογο των ονομασιών των γεωργικών προϊόντων ή τροφίμων τα οποία εμπίπτουν στο πεδίο εφαρμογής του παρόντος κανονισμού και θεωρούνται, σύμφωνα με την παράγραφο 1, ότι έχουν καταστεί κοινές και ως εκ τούτου δεν μπορούν να καταχωρηθούν σύμφωνα με τον παρόντα κανονισμό.
2. Οι προδιαγραφές περιλαμβάνουν τουλάχιστον τα ακόλουθα στοιχεία:
γ) τη γεωγραφική οριοθέτηση και, ενδεχομένως, τα στοιχεία που καταδεικνύουν την τήρηση των προϋποθέσεων που προβλέπονται στο άρθρο 2 παράγραφος 4 7
στ) τα στοιχεία που αποδεικνύουν το δεσμό με το γεωγραφικό περιβάλλον ή με τη γεωγραφική καταγωγή κατά την έννοια του άρθρου 2 παράγραφος 2 στοιχείο α) ή β), κατά περίπτωση 7
θ) τις τυχόν προϋποθέσεις που πρέπει να πληρούνται δυνάμει των κοινοτικών ή/και εθνικών διατάξεων.
3. Η αίτηση καταχώρησης περιλαμβάνει ιδίως τις προδιαγραφές που αναφέρονται στο άρθρο 4.
Εάν η αίτηση αφορά ονομασία που προσδιορίζει επίσης μια γεωγραφική περιοχή άλλου κράτους μέλους, ζητείται η γνώμη αυτού του κράτους μέλους πριν ληφθεί οποιαδήποτε απόφαση.
2. Εάν, βάσει της παραγράφου 1, η Επιτροπή συμπεράνει ότι η ονομασία πληροί τις προϋποθέσεις προστασίας, δημοσιεύει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων το όνομα και τη διεύθυνση του αιτούντος, το όνομα του προϊόντος, τα κυριότερα στοιχεία της αίτησης, τις αναφορές στις εθνικές διατάξεις που διέπουν την επεξεργασία, την παραγωγή ή την παρασκευή του και, εν ανάγκη, το σκεπτικό στο οποίο βασίστηκαν τα συμπεράσματά της.
- τις ονομασίες που καταχωρούνται στο μητρώο,
Πριν από τις δημοσιεύσεις που προβλέπονται στις παραγράφους 2 και 4 και την καταχώρηση που προβλέπεται στην παράγραφο 3, η Επιτροπή μπορεί να ζητά τη γνώμη της επιτροπής που προβλέπεται στο άρθρο 15.
2. Οι αρμόδιες αρχές των κρατών μελών μεριμνούν ώστε κάθε πρόσωπο που μπορεί να αποδείξει έννομο οικονομικό συμφέρον να έχει τη δυνατότητα να λάβει γνώση της αίτησης. Επιπλέον, σύμφωνα με την κατάσταση που επικρατεί σ' αυτά, τα κράτη μέλη μπορούν να προβλέπουν την πρόσβαση και άλλων ενδιαφερομένων που έχουν έννομο συμφέρον.
- είτε να αποδεικνύει ότι δεν πληρούνται οι όροι που αναφέρονται στο άρθρο 2,
5. Όταν μια ένσταση είναι παραδεκτή κατά την έννοια της παραγράφου 4, η Επιτροπή καλεί τα ενδιαφερόμενα κράτη μέλη να επιδιώξουν την επίτευξη συμφωνίας μεταξύ τους, σύμφωνα με τις εσωτερικές τους διαδικασίες, εντός προθεσμίας τριών μηνών:
Άρθρο 8
Το ενδιαφερόμενο κράτος μέλος μπορεί να ζητήσει την τροποποίηση των προδιαγραφών ιδίως για να ληφθεί υπόψη η εξέλιξη των επιστημονικών και τεχνικών γνώσεων ή για να γίνει νέα γεωγραφική οριοθέτηση της περιοχής.
Άρθρο 10
3. Οι οριζόμενες υπηρεσίες ελέγχου ή/και οι ιδιωτικοί οργανισμοί πρέπει να παρέχουν, αφενός, επαρκείς εγγυήσεις αντικειμενικότητας και αμεροληψίας έναντι κάθε ελεγχόμενου παραγωγού ή μεταποιητή και, αφετέρου, να διαθέτουν μόνιμα τους εμπειρογνώμονες και τα απαραίτητα μέσα για τη διασφάλιση των ελέγχων των γεωργικών προϊόντων και των τροφίμων, τα οποία φέρουν προστατευόμενη ονομασία.
4. Εάν οι οριζόμενες υπηρεσίες ελέγχου ή/και οι ιδιωτικοί οργανισμοί κράτους μέλους διαπιστώνουν ότι ένα γεωργικό προϊόν ή ένα τρόφιμο που φέρει προστατευόμενη ονομασία καταγωγής αυτού του κράτους μέλους δεν ανταποκρίνεται στις απαιτήσεις των προδιαγραφών, λαμβάνουν τα κατάλληλα μέτρα για να διασφαλίσουν την τήρηση του παρόντος κανονισμού. Ενημερώνουν το κράτος μέλος για τα μέτρα που έλαβαν κατά τη διενέργεια των ελέγχων τους. Όλες οι λαμβανόμενες αποφάσεις πρέπει να κοινοποιούνται στα ενδιαφερόμενα μέρη.
7. Οι δαπάνες των ελέγχων που προβλέπει ο παρών κανονισμός βαρύνουν τους παραγωγούς που χρησιμοποιούν την προστατευόμενη ονομασία.
2. Το κράτος μέλος που αναφέρεται στην παράγραφο 1 γνωστοποιεί αυτές τις παρατηρήσεις του στο ενδιαφερόμενο κράτος μέλος. Το ενδιαφερόμενο κράτος μέλος εξετάζει την αναφορά και ενημερώνει το άλλο κράτος μέλος για τα πορίσματά του και για τα μέτρα που έλαβε.
Άρθρο 12
2. Εάν η προστατευόμενη ονομασία μιας τρίτης χώρας είναι ομώνυμη με μια κοινοτική προστατευόμενη ονομασία, η καταχώρηση πραγματοποιείται αφού ληφθούν δεόντως υπόψη οι τοπικές και παραδοσιακές χρήσεις και οι πραγματικοί κίνδυνοι σύγχυσης.
1. Οι καταχωρημένες ονομασίες προέλευσης προστατεύονται από:
γ) οποιαδήποτε άλλη ψευδή ή απατηλή ένδειξη τόσο όσον αφορά την προέλευση, την καταγωγή, τη φύση ή τις ουσιαστικές ιδιότητες του προϊόντος, αναγραφόμενη στη συσκευασία ή το περιτύλιγμα, στο διαφημιστικό υλικό ή σε έγγραφα που αφορούν το συγκεκριμένο προϊόν, καθώς και τη χρησιμοποίηση για τη συσκευασία του προϊόντος δοχείου που μπορεί να οδηγήσει σε εσφαλμένη εντύπωση ως προς την καταγωγή του 7
2. Ωστόσο, τα κράτη μέλη μπορούν να διατηρήσουν τα εθνικά μέτρα τα οποία επιτρέπουν τη χρησιμοποίηση των εκφράσεων που αναφέρονται στην παράγραφο 1 στοιχείο β), κατ' ανώτατο όριο για μια πενταετία μετά την ημερομηνία δημοσίευσης του παρόντος κανονισμού, εφόσον:
Εντούτοις, η εξαίρεση αυτή δεν μπορεί να οδηγήσει στην ελεύθερη εμπορία των προϊόντων στο έδαφος κράτους μέλους στο οποίο έχουν απαγορευθεί οι εκφράσεις αυτές.
1. Όταν μια ονομασία προέλευσης ή μια γεωγραφική ένδειξη καταχωρείται σύμφωνα με τον παρόντα κανονισμό, η αίτηση καταχώρησης σήματος που αντιστοιχεί σε μία από τις καταστάσεις που αναφέρονται στο άρθρο 13 και αφορά τον ίδιο τύπο προϊόντος απορρίπτεται, εφόσον η αίτηση καταχώρησης του σήματος υποβάλλεται μετά την ημερομηνία δημοσίευσης που προβλέπεται στο άρθρο 6 παράγραφος 2.
Άρθρο 15
Η Επιτροπή θεσπίζει τα σχεδιαζόμενα μέτρα όταν είναι σύμφωνα με τη γνώμη της επιτροπής.
Άρθρο 16
1. Εντός προθεσμίας έξι μηνών από την ημερομηνία έναρξης ισχύος του παρόντος κανονισμού, τα κράτη μέλη ανακοινώνουν στην Επιτροπή ποιες από τις νομίμως προστατευόμενες ονομασίες τους ή, στα κράτη μέλη που δεν υπάρχει σύστημα προστασίας, ποιες από τις ονομασίες που έχουν καθιερωθεί με τη χρήση, επιθυμούν να καταχωρήσουν δυνάμει του παρόντος κανονισμού.
Άρθρο 18
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 1418/76 του Συμβουλίου της 21ης Ιουνίου 1976 περί κοινής οργανώσεως της αγοράς στον τομέα του ρυζιού (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 674/92 (4), και ιδίως το άρθρο 17 παράγραφος 6,
ότι για λόγους σαφήνειας πρέπει να καταργηθεί ο προαναφερθείς κανονισμός (ΕΟΚ) αριθ. 1124/77 και να περιληφθούν στον παρόντα κανονισμό οι ισχύουσες διατάξεις που περιέχει-
Άρθρο 1
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι ο κανονισμός (ΕΟΚ) αριθ. 1274/91 της Επιτροπής (2), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3640/91 (3), προβλέπει τις αναγκαίες λεπτομέρειες για την εφαρμογή των προδιαγραφών εμπορίας για τα αυγά-
ότι πρέπει να εναρμονιστούν οι όροι που χρησιμοποιούνται για τη βιομηχανία τροφίμων-
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχείρισης Πουλερικών και Αυγών,
"- πρόκειται να αναφέρεται η ημερομηνία ωοτοκίας, όσον αφορά τα αυγά τα οποία προμηθεύουν μονάδες παραγωγής που βρίσκονται στον ίδιο χώρο με το κέντρο συσκευασίας και τα οποία δεν περιέχονται σε σφραγισμένο εμπορευματοκιβώτιο, οπότε κατατάσσονται και συσκευάζονται την ημέρα της ωοτοκίας ή, αν η ημέρα της ωοτοκίας δεν είναι εργάσιμη, την πρώτη επόμενη εργάσιμη ημέρα."-
3. Για την προβλεπόμενη στο παρόν άρθρο ένδειξη των ημερομηνιών στα αυγά και, στην περίπτωση της ημερομηνίας ωοτοκίας, και στις συσκευασίες, χρησιμοποιείται ένας ή περισσότεροι από τους όρους που απαριθμούνται στο παράρτημα Ι.
- το μήνα, από 01 έως 12."-
- τα ονοματεπώνυμα και τις διευθύνσεις των παραγωγών που προμηθεύουν τέτοια αυγά, οι οποίοι εγκρίνονται μετά από επιθεώρηση της αρμόδιας αρχής του κράτους μέλους,
- την ημερομηνία εισαγωγής στην εκμετάλλευση, την ηλικία που είχαν κατά την ημερομηνία αυτή οι ωοτόκες όρνιθες καθώς και τον αριθμό αυτών- τα στοιχεία αυτά πρέπει να είναι κατανεμημένα ανά μονάδα παραγωγής,
3. τα αυγά πάνω στα οποία πρόκειται να αναφερθεί η ημερομηνία ωοτοκίας παραδίδονται στα κέντρα συσκευασίας μέσα σε σφραγισμένα εμπορευματοκιβώτια, εκτός από τις περιπτώσεις στις οποίες οι μονάδες παραγωγής βρίσκονται στον ίδιο χώρο με αυτά τα κέντρα. Τα φορτία αυτών των αυγών καθώς και των αυγών πάνω στα οποία έχει ήδη σφραγισθεί στο αγρόκτημα η ημερομηνμία ωοτοκίας αναγνωρίζεται από:
Τα στοιχεία αυτά εμφαίνονται επί του εμπορευματοκιβωτίου και επί των συνοδευτικών εγγράφων, τα οποία φυλάσσονται στο κέντρο συσκευασίας επί έξι τουλάχιστον μήνες-
- σφραγίζονται με την ημερομηνία της ωοτοκίας. Εντούτοις, εάν τα αυγά παράγονται σε μη εργάσιμη ημέρα μπορούν να σφραγίζονται την πρώτη εργάσιμη ημέρα που ακολουθεί μαζί με τα αυγά που παράγονται αυτή την ημέρα, με την ημερομηνία της πρώτης εργάσιμης ημέρας ή
Εάν αυτά τα κέντρα συσκευασίας δέχονται επίσης αυγά από εξωτερικούς παραγωγούς για τους οποίους δεν έχει προβλεφθεί να ανφέρουν την ημέρα ωοτοκίας, τα αυγά αποθεματοποιούνται ξεχωριστά και υφίστανται ξεχωριστή μεταχείριση. Τα κέντρα συσκευασίας διατηρούν ημερήσια μητρώα της αποδοχής ή συγκεντρώσεως και της ταξινομήσεως των αυγών αυτών-
- την καθημερινή ποσότητα και την κατά βάρος κατάταξη αυτών των αυγών,
4. το άρθρο 8 τροποποιείται ως εξής:
- στην παράγραφο 1, το δεύτερο εδάφιο διαγράφεται,
5. στο άρθρο 22 παράγραφος 2, το στοιχείο γ) αντικαθίσταται από το ακόλουθο κείμενο:
2. Όταν η ετικέτα η οποία αναφέρεται στην παράγραφο 1 δεν είναι δυνατόν να αφαιρεθεί από τη συσκευασία, οι αντίστοιχες συσκευασίες πρέπει να απομακρυνθούν από το χώρο πωλήσεων το αργότερο την έβδομη ημέρα μετά από τη συσκευασία, και τα αυγά πρέπει να επανασυσκευαστούν.
Σε περίπτωση κατά την οποία η παρτίδα που ελέγχεται περιέχει λιγότερα από 180 αυγά, τα προαναφερόμενα ποσοστά διπλασιάζονται."-
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Αυγούστου 1992. Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι μετά από επαλήθευση διαπιστώθηκε ότι η διατύπωση στη γερμανική γλώσσα δεν αντιστοιχεί στα μέτρα που υποβλήθηκαν για τη γνώμη της Επιτροπής Διαχειρίσεως- ότι πρέπει συνεπώς να διορθωθεί πλήρως η διατύπωση στη γερμανική γλώσσα του εν λόγω κανονισμού,
Αφορά τη διατύπωση στη γερμανική γλώσσα.
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 8ης Φεβρουαρίου 1993 για τη σύναψη της συμφωνίας εμπορικής και οικονομικής συνεργασίας μεταξύ της Ευρωπαϊκής Οικονομικής Κοινότητας και της Μογγολίας
την πρόταση της Επιτροπής,
Άρθρο 4
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Σε συνεργασία με το Ευρωπαϊκό Κοινοβούλιο (2),
ότι έχει διαπιστωθεί ότι η συγκέντρωση στοιχείων σχετικά με τα συστατικά που χρησιμοποιούνται στα καλλυντικά είναι σκόπιμη, αφενός, για την αξιολόγηση του συνόλου των θεμάτων που αφορούν τη χρήση τους και, αφετέρου, για τη σχετική δράση που πρέπει να αναληφθεί σε κοινοτικό επίπεδο, εν όψει, ειδικότερα, της κατάρτισης της κοινής ονοματολογίας των συστατικών που χρησιμοποιούνται στα καλλυντικά- ότι η συγκέντρωση των εν λόγω στοιχείων είναι δυνατόν να διευκολυνθεί εφόσον καταρτιστεί, με φροντίδα της Επιτροπής, ευρετήριο των χησιμοποιούμενων συστατικών- ότι αυτό το ευρετήριο είναι ενδεικτικό και δεν αποβλέπει στη δημιουργία ενός περιστατικού καταλόγου των ουσιών που χρησιμοποιούνται στα καλλυντικά-
ότι θα πρέπει, ωστόσο, για λόγους ελέγχου, να προβλέπεται η ανακοίνωση, στην αρμόδια αρχή, των τόπων παρασκευής, καθώς και των αναγκαίων πληροφοριών για την ταχεία και κατάλληλη ιατρική θεραπευτική αγωγή σε περίπτωση προβλημάτων-
Άρθρο 1
"1. Ως καλλυντικό νοείται κάθε ουσία ή παρασκεύασμα που προορίζεται να έλθει σε επαφή με διάφορα εξωτερικά μέρη του ανθρώπινου σώματος (επιδερμίδα, τριχωτά μέρη του σώματος και της κεφαλής, νύχια, χείλη και εξωτερικά γεννητικά όργανα) ή με τα δόντια και τους βλεννογόνους της στοματικής κοιλότητας, με αποκλειστικό ή κύριο σκοπό τον καθαρισμό τους, τον αρωματισμό τους, τη μεταβολή της εμφάνισής τους ή/και τη διόρθωση των σωματικών οσμών ή/και την προστασία τους ή τη διατήρησή τους σε καλή κατάσταση."
3. Στο άρθρο 4 παράγραφος 1 προστίθεται το ακόλουθο στοιχείο:
Η Επιτροπή υποβάλλει ετησίως στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο έκθεση σχετικά με την πρόοδο που σημειώνεται σε θέματα ανάπτυξης, επικύρωσης και νόμιμης αποδοχής μεθόδων που μπορούν να υποκαταστήσουν τα πειράματα σε ζώα. Η έκθεση περιλαμβάνει συγκεκριμένα στοιχεία σχετικά με τον αριθμό και τον τύπο πειραμάτων σε ζώα όσον αφορά τα καλλυντικά προϊόντα. Τα κράτη μέλη οφείλουν να συγκεντώνουν αυτές τις πληροφορίες, πέρα από την υποχρέωση συλλογής στατιστικών στοιχείων που τους επιβάλλει η οδηγία 86/609/ΕΟΚ σχετικά με την προστασία των ζώων που χρησιμοποιούνται για πειραματικούς και άλλους επιστημονικούς σκοπούς. Η Επιτροπή μεριμνά ειδικότερα για την ανάπτυξη, την επικύρωση και τη νόμιμη αποδοχή των πειραματικών μεθόδων που δεν χρησιμοποιούν ζωντανά ζώα."
1. Το αργότερο, στις 14 Δεκεμβρίου 1994, η Επιτροπή καταρτίζει, σύμφωνα με τη διαδικασία του άρθρου 10, ευρετήριο των συστατικών που χρησιμοποιούνται στα καλλυντικά προϊόντα, βάσει κυρίως των πληροφοριών που παρέχουν οι ενδιαφερόμενοι βιομηχανικοί κύκλοι.
2. Το ευρετήριο περιέχει πληροφορίες σχετικά με:
- ενδεχομένως, τους περιορισμούς και τους όρους χρήσεως καθώς και τις προειδοποιήσεις, που πρέπει να αναγράφονται υποχρεωτικά στην ετικέτα, σύμφωνα με τα παραρτήματα.
"1. Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε τα καλλυντικά να μην είναι δυνατόν να διατεθούν στην αγορά παρά μόνον αν ο περιέκτης και συσκευασία τους φέρουν, με ανεξίτηλους, ευανάγνωστους και ευδιάκριτους χαρακτήρες, τις ακόλουθες ενδείξεις- ωστόσο, οι ενδείξεις, του στοιχείου ζ) μπορούν να αναγράφονται μόνο στη συσκευασία."
7. Στο άρθρο 6 παράγραφος 1 προστίθενται τα ακόλουθα στοιχεία:
Δεν θεωρούνται, ωστόσο, συστατικά:
- οι ουσίες οι οποίες χρησιμοποιούνται στις απολύτως αναγκαίες ποσότητες ως διαλύτες ή ως φορείς αρωματικών συνθέσεων.
Τα συστατικά πρέπει να δηλώνονται με την κοινή ονομασία τους που αναφέρεται στο άρθρο 7 παράγραφος 2 ή, ελλείψει αυτής, με μία από τις ονομασίες ή ένα από τα νούμερα που προβλέπονται στο άρθρο 5α παράγραφος 2 πρώτη περίπτωση.
"Όταν, για λόγους μεγέθους ή σχήματος, δεν είναι δυνατόν οι ενδείξεις που αναφέρονται στα στοιχεία δ) και ζ) να αναγράφονται σε εσώκλειστο σημείωμα, οι ενδείξεις αυτές πρέπει να αναγράφονται σε ετικέτα, ταινία ή κάρτα που εσωκλείεται ή προσαρτάται στο καλλυντικό προϊόν.
"Επιπλέον, οποιαδήποτε αναφορά σε πειράματα σε ζώα πρέπει να δηλώνει σαφώς αν τα πειράματα που πραγματοποιήθηκαν αφορούσαν το τελικό προϊόν ή/και τα συστατικά του."
11. Στο άρθρο 7, η παράγραφος 3 αντικαθίσταται από το ακόλουθο κείμενο:
12. Παρεμβάλλεται το ακόλουθο άρθρο:
α) την ποιοτική και ποσοτική σύσταση του προϊόντος- όσον αφορά τις αρωματικές συνθέσεις και τα αρώματα, οι πληροφορίες αυτές περιορίζονται στην ονομασία και τον κωδικό αριθμό σύνθεσης και τα στοιχεία ταυτότητας του προμηθευτή-
δ) την αξιολόγηση της ασφάλειας που παρουσιάζει το τελικό προϊόν για την ανθρώπινη υγεία. Για το σκοπό αυτό, ο παρασκευαστής λαμβάνει υπόψη του τις γενικές τοξικολογικές ιδιότητες των συστατικών, τη χημική τους δομή και το επίπεδο της έκθεσης του καταναλωτή στα συστατικά αυτά-
στ) τα υφιστάμενα στοιχεία όσον αφορά τις παρενέργειες της χρήσης του καλλυντικού για την ανθρώπινη υγεία-
3. Οι πληροφορίες που αναφέρονται στην παράγραφο 1 πρέπει να είναι διαθέσιμες στην ή στις εθνικές γλώσσες του συγκεκριμένου κράτους μέλους ή σε γλώσσα εύκολα κατανοητή από τις αρμόδιες αρχές.
13. Στο άρθρο 8 η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
Άρθρο 2
Άρθρο 3
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπει η παρούσα οδηγία.
ΟΔΗΓΙΑ 93/41/ΕΟΚ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 14ης Ιουνίου 1993 για την κατάργηση της οδηγίας 87/22/ΕΟΚ για την προσέγγιση των εθνικών μέτρων σχετικά με την κυκλοφορία φαρμάκων υψηλής τεχνολογίας, ιδίως εκείνων που παρασκευάζονται με μεθόδους βιοτεχνολογίας
την πρόταση της Επιτροπής (1),
Εκτιμώντας: ότι οι διατάξεις της οδηγίας 87/22/ΕΟΚ του Συμβουλίου της 22ας Δεκεμβρίου 1986 για την προσέγγιση των εθνικών μέτρων σχετικά με την κυκλοφορία των φαρμάκων υψηλής τεχνολογίας, ιδίως εκείνων που παρασκευάζονται με μεθόδους βιοτεχνολογίας (4), έχουν πλέον υπερκεραστεί από τις διατάξεις του κανονισμού (ΕΟΚ) αριθ. 2309/93 του Συμβουλίου της 22ας Ιουλίου 1993 για τη θέσπιση κοινοτικών διαδικασιών έγκρισης και εποπτείας των φαρμακευτικών προϊόντων για ανθρώπινη και κτηνιατρική χρήση και για τη σύσταση ευρωπαϊκού οργανισμού για την αξιολόγηση των φαρμακευτικών προϊόντων (5) και από την οδηγία 88/182/ΕΟΚ του Συμβουλίου της 22ας Μαρτίου 1988 που τροποποιεί την οδηγία 83/189/ΕΟΚ για την καθιέρωση μιας διαδικασίας πληροφόρησης στον τομέα των τεχνικών προτύπων και προδιαγραφών (6)-
ότι, συνεπώς, η οδηγία 87/22/ΕΟΚ πρέπει να καταργηθεί-
Άρθρο 1
Οι αιτήσεις για άδειες κυκλοφορίας που έχουν παραπεμφθεί στην επιτροπή φαρμακευτικών ιδιοσκευασμάτων ή στην επιτροπή κτηνιατρικών φαρμακευτικών προϊόντων πριν απο την 1η Ιανουαρίου 1995 σύμφωνα με το άρθρο 2 της οδηγίας 87/22/ΕΟΚ για τις οποίες η σχετική επιτροπή δεν έχει διατυπώσει γνώμη μέχρι την 1η Ιανουαρίου 1995, εξετάζονται σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2309/93.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι διατάξεις για την αναφορά αυτή εκδίδονται από τα κράτη μέλη.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι η Ευρωπαϊκή Σύμβαση για την Προστασία των Ζώων που προορίζονται για σφαγή εγκρίθηκε εξ ονόματος της Κοινότητας με την απόφαση 88/306/ΕΟΚ του Συμβουλίου (5) 7 ότι το πεδίο εφαρμογής της σύμβασης είναι ευρύτερο από το πεδίο των ισχυόντων σχετικών κοινοτικών κανόνων 7
ότι κατά τη σφαγή ή τη θανάτωση του ζώου πρέπει να αποφεύγεται η πρόκληση περιττού πόνου ή ταλαιπωρίας 7
ότι, με τη δήλωση σχετικά με την προστασία των ζώων που προσαρτάται στην τελική πράξη της συνθήκης για την Ευρωπαϊκή Ένωση, η συνδιάσκεψη καλεί το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο και την Επιτροπή καθώς και τα κράτη μέλη να λαμβάνουν πλήρως υπόψη, κατά την εκπόνηση και εφαρμογή της κοινοτικής νομοθεσίας στους τομείς της κοινής γεωργικής πολιτικής, τις επιταγές της προστασίας των ζώων 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
- στα ζώα που θανατώνονται στα πλαίσια πολιτιστικών ή αθλητικών εκδηλώσεων,
5. αναισθητοποίηση: κάθε μέθοδος η οποία, όταν εφαρμόζεται σε ζώα, επιφέρει άμεση απώλεια των αισθήσεων έως ότου επέλθει ο θάνατος 7
8. αρμόδια αρχή: η κεντρική αρχή κράτους μέλους που είναι αρμόδια για τη διεξαγωγή των κτηνιατρικών ελέγχων ή οποιαδήποτε αρχή στην οποία έχει ανατεθεί η εν λόγω αρμοδιότητα.
Πρέπει να αποφεύγεται οποιαδήποτε περιττή διέγερση, πόνος ή ταλαιπωρία των ζώων κατά τη διακίνηση, το σταυλισμό, την ακινητοποίηση, την αναισθητοποίηση, τη σφαγή και τη θανάτωση.
Η κατασκευή, οι εγκαταστάσεις, ο εξοπλισμός και η λειτουργία των σφαγείων πρέπει να είναι τέτοια ώστε να αποφεύγεται αποιαδήποτε περιττή διέγερση, πόνος ή ταλαιπωρία των ζώων.
α) να διακινούνται και, εφόσον χρειάζεται, να σταυλίζονται σύμφωνα με τις διατάξεις του παραρτήματος Α 7
δ) να υφίστανται αφαίμαξη σύμφωνα με τις διατάξεις του παραρτήματος Δ.
Άρθρο 6
Άρθρο 7
Άρθρο 8
Άρθρο 9
Άρθρο 10
3. Οι νεοσσοί μιας ημέρας όπως ορίζονται στο άρθρο 2 στοιχείο 3) της οδηγίας 90/539/ΕΟΚ και τα πλεονάζοντα έμβρυα που απορρίπτονται από τα εκκολαπτήρια θανατώνονται το συντομότερο δυνατόν σύμφωνα με τις διατάξεις του παραρτήματος Ζ.
Άρθρο 12
Άρθρο 13
β) Εξάλλου, και το αργότερο στις 31 Δεκεμβρίου 1995 η Επιτροπή υποβάλλει στο Συμβούλιο έκθεση η οποία εκπονείται με βάση γνωμοδότηση της Επιστημονικής Κτηνιατρικής Επιτροπής και συνοδεύεται από κατάλληλες προτάσεις, όσον αφορά ιδίως τη χρησιμοποίηση:
- κάθε άλλης, επιστημονικά αναγνωρισμένης, μεθόδου αναισθητοποίησης ή θανάτωσης.
i) της έντασης και διάρκειας χρησιμοποίησης του ρεύματος που απαιτείται για την αναισθητοποίηση των διαφόρων ειδών,
Άρθρο 14
2. Οι έλεγχοι που αναφέρονται στην παράγραφο 1 πρέπει να διενεργούνται σε συνεργασία με την αρμόδια εθνική αρχή.
Άρθρο 15
Άρθρο 16
3. α) Η Επιτροπή θεσπίζει τα προτεινόμενα μέτρα εάν είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής.
Άρθρο 17
1. Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις οι οποίες περιλαμβάνουν ενδεχομένως και κυρώσεις και οι οποίες είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία την 1η Ιανουαρίου 1995, ενημερώνουν δε αμέσως σχετικά την Επιτροπή.
3. Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΚΑΝΟΝΙΣΜΟΣ (ΕΟΚ) αριθ. 752/93 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 30ής Μαρτίου 1993 περί διατάξεων εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 3911/92 του Συμβουλίου σχετικά με την εξαγωγή πολιτιστικών αγαθών
τον κανονισμό (ΕΟΚ) αριθ. 3911/92 του Συμβουλίου της 9ης Δεκεμβρίου 1992 σχετικά με την εξαγωγή πολιτιστικών αγαθών (1), και ιδίως το άρθρο 7,
ότι προς διασφάλιση της ομοιομορφίας του εντύπου στο οποίο συντάσσεται η άδεια εξαγωγής που προβλέπεται από τον κανονισμό (ΕΟΚ) αριθ. 3911/92 είναι αναγκαίο να καθοριστούν οι όροι που πρέπει να πληρούνται για τη συμπλήρωση, την έκδοση και τη χρήση του εν λόγω εντύπου- ότι είναι, συνεπώς, σκόπιμο, να καταρτιστεί το υπόδειγμα στο οποίο πρέπει να ανταποκρίνεται το εν λόγω έντυπο-
ΜΕΡΟΣ Ι Έντυπο
1. Το έντυπο τυπώνεται σε χαρτί άσπρου χρώματος χωρίς μηχανικούς πολτούς, κατάλληλο για γράψιμο και έχει βάρος τουλάχιστον 55 gr/m2.
4. Τα κράτη μέλη αναλαμβάνουν:
5. Το έντυπο συμπληρώνεται, κατά προτίμηση, με μηχανική ή ηλεκτρονική μέθοδο, μπορεί όμως να συμπληρώνεται και, ευανάγνωστα, με το χέρι- στην τελευταία περίπτωση, πρέπει να συμπληρώνεται με μελάνη και με κεφαλαία γράμματα. Ανεξάρτητα από τη μέθοδο που χρησιμοποιείται, το έντυπο δεν πρέπει να έχει σβησίματα, διορθώσεις ή άλλες μεταβολές.
1. Με την επιφύλαξη της παραγράφου 3, για κάθε αποστολή πολιτιστικών αγαθών εκδίδεται χωριστή άδεια εξαγωγής.
Άρθρο 5
- ένα αντίτυπο που προορίζεται για το δικαιούχο και φέρει τον αριθμό 2,
1. Ο αιτών συμπληρώνει το τετραγωνίδιο 1, τα τετραγωνίδια 3 έως 19 Α και 21 και, κατά περίπτωση, το τετραγωνίδιο 23 του έντυπου της αίτησης και όλων των αντιτύπων. Ωστόσο, τα κράτη μέλη μπορούν να ορίσουν ότι είναι αναγκαίο να συμπληρωθεί μόνον το έντυπο της αίτησης.
3. Οι αρμόδιες αρχές μπορούν, ενόψει της χορήγησης της άδειας εξαγωγής, να απαιτήσουν τη φυσική παρουσίαση του (των) πολιτιστικού(-ών) αγαθού(-ών) προς εξαγωγή.
Άρθρο 7
- το αντίτυπο που αποστέλλεται στην αρχή έκδοσης των αδειών.
3. Το αντίτυπο της άδειας που αποστέλλεται στην αρχή έκδοσης των αδειών πρέπει να συνοδεύει την αποστολή μέχρι το τελωνείο εξόδου από το τελωνειακό έδαφος της Κοινότητας. Το τελωνείο αυτό συμπληρώνει, κατά περίπτωση, το τετραγωνίδιο 5 αυτού του αντιτύπου, εναποθέτει τη σφραγίδα του στο τετραγωνίδιο 22 και το επιστρέφει, προκειμένου να αποσταλεί στην αρχή έκδοσης των αδειών, στον εξαγωγέα ή στον εξουσιοδοτημένο αντιπρόσωπό του.
2. Σε περίπτωση αίτησης προσωρινής εξαγωγής, οι αρμόδιες αρχές μπορούν να προσδιορίσουν την προθεσμία μέσα στην οποία το (τα) πολιτιστικό(-ά) αγαθό(-ά) πρέπει να επανεισαχθεί(-ούν) στο κράτος μέλος όπου εκδόθηκε η άδεια.
Οι διατάξεις του τίτλου ΙΧ του κανονισμού (ΕΟΚ) αριθ. 1214/92 της Επιτροπής (2) και του άρθρου 22 παράγραφος 6 του προσαρτήματος Ι της "σύμβασης σχετικά με το καθεστώς κοινής διαμετακόμισης" (3) που έχει συναφθεί στις 20 Μαΐου 1987 μεταξύ της Κοινότητας και των χωρών της ΕΖΕΣ, εφαρμόζονται εφόσον τα αγαθά που αναφέρονται στον παρόντα κανονισμό κυκλοφορούν στο εσωτερικό της Κοινότητας διασχίζοντας το έδαφος χώρας της ΕΖΕΣ.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 876/75 της Επιτροπής της 3ης Απριλίου 1975 περί καθορισμού του γενεσιουργού αιτίου του δικαιώματος ενισχύσεως για το λίνο, την κάνναβη και τους μεταξοσκώληκες (4), ο κανονισμός (ΕΟΚ) αριθ. 1426/86 της Επιτροπής της 14ης Μαΐου 1986 περί του γενεσιουργού αιτίου του δικαιώματος ενισχύσεως για την ιδιωτική αποθεματοποίηση των ινών λίνου και καννάβεως (5), καθώς και το άρθρο 15 του κανονισμού (ΕΟΚ) αριθ. 1201/89 της Επιτροπής της 3ης Μαΐου 1989 περί λεπτομερειών εφαρμογής του καθεστώτος ενισχύσεως για το βαμβάκι (6), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 2328/92 (7), καθορίζουν τα γενεσιουργά αίτια της γεωργικής ισοτιμίας με βάση κριτήρια και νομικές διατάξεις τα οποία έχουν τροποποιηθεί ριζικώς στο πλαίσιο του νέου αγρονομισματικού καθεστώτος που καθιερώθηκε από τον κανονισμό (ΕΟΚ) αριθ. 3813/92 7 ότι ο κανονισμός (ΕΟΚ) αριθ. 1068/93 της Επιτροπής της 30ής Απριλίου 1993 για τις λεπτομέρειες καθορισμού και εφαρμογής των ισοτιμιών που χρησιμοποιούνται στο γεωργικό τομέα (8) καθόρισε, με βάση τις νέες διατάξεις, τα γενεσιουργά αίτια των γεωργικών ισοτιμιών που εφαρμόζονται, ιδίως, για τα εν λόγω ποσά 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής Διαχειρίσεως Λίνου και Κάνναβης,
Στο άρθρο 15 του κανονισμού (ΕΟΚ) αριθ. 1201/89 προστίθεται το ακόλουθο εδάφιο:
Άρθρο 4
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 3824/92 της Επιτροπής της 28ης Δεκεμβρίου 1992 για καθορισμό των οριζομένων σε Ecu τιμών και ποσών που πρέπει να τροποποιηθούν λόγω των νομισματικών επανευθυγραμμίσεων (2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1663/93 (3), έχει καθορίσει τον κατάλογο των τιμών και των ποσών στα οποία εφαρμόζεται ο συντελεστής 1,013088, που έχει καθοριστεί από τον κανονισμό (ΕΟΚ) αριθ. 537/93 της Επιτροπής (4), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 1331/93 (5), από την αρχή της περιόδου εμπορίας 1993/94, στο πλαίσιο του καθεστώτος της αυτόματης εξάλειψης των αρνητικών νομισματικών ποσών- ότι το άρθρο 2 του κανονισμού (ΕΟΚ) αριθ. 3824/92 προβλέπει να προσδιοριστεί η μείωση των τιμών και των ποσών που προκύπτει για κάθε σχετικό τομέα και να καθοριστεί η αξία αυτών των μειωμένων τιμών-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 1907/90 (2) θεσπίζει ορισμένες προδιαγραφές εμπορίας για τα αυγά-
ότι θα πρέπει να διευκρινιστεί ότι οι προαιρετικές διαφημιστικές ενδείξεις που επιτίθενται στις συσκευασίες των αυγών δύνανται να περιλαμβάνουν σύμβολα και να αναφέρονται τόσο στα αυγά όσο και σε άλλα προϊόντα-
Άρθρο 1
"α) αυγά, μόνο στους συλλέκτες, στα κέντρα συσκευασίας, στις αγορές κατά την έννοια του άρθρου 2 παράγραφος 2 στοιχείο α), στις επιχειρήσεις της βιομηχανίας ειδών διατροφής που είναι εγκεκριμένες σύμφωνα με την οδηγία 89/437/ΕΟΚ και σε άλλες βιομηχανίες, εκτός από τη βιομηχανία ειδών διατροφής".
"α) η ημερομηνία ελάχιστης διατηρησιμότητας".
6. Στο άρθρο 10 παράγραφος 1, το στοιχείο ε) αντικαθίσταται από το ακόλουθο κείμενο:
"ε) ενδείξεις ή σύμβολα που αποβλέπουν στην προώθηση των πωλήσεων αυγών ή άλλων προϊόντων, εφόσον οι ενδείξεις αυτές ή σύμβολα και ο τρόπος με τον οποίο αναφέρονται δεν δημιουργούν κίνδυνο παραπλάνησης του αγοραστή".
9. Στο στοιχείο β), το στοιχείο εε) αντικαθίσταται από το ακόλουθο κείμενο:
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Δεκεμβρίου 1993.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι το σύστημα αυτό μπορεί να επιτύχει το επιδιωκόμενο αποτέλεσμα μόνον εάν ο σχετικός τομέας αναγνωρίσει ότι είναι δικαιολογημένο 7
ότι η τήρηση των μέτρων διατήρησης και διαχείρισης πόρων συνεπάγεται αυξημένη αίσθηση ευθύνης εκ μέρους όλων των επιχειρήσεων του αλιευτικού τομέα 7
ότι είναι πρωταρχικής σημασίας να συνεργάζονται τα κράτη μέλη στο επιχειρησιακό επίπεδο κατά τις επιθεωρήσεις των αλιευτικών δραστηριοτήτων κατά θάλασσα ούτως ώστε να καταστεί δυνατή η αποτελεσματική και οικονομικώς δικαιολογημένη επιθεώρηση, ιδίως των εργασιών που εκτελούνται σε ύδατα εκτός της δικαιοδοσίας ή της κυριαρχίας ενός κράτους μέλους 7
ότι η διαχείριση των αλιευτικών πόρων με τον καθορισμό TAC προϋποθέτει λεπτομερή γνώση της σύνθεσης των αλιευμάτων 7 ότι η γνώση αυτή μπορεί να είναι εξίσου απαραίτητη και για τις άλλες διαδικασίες που προβλέπονται στον κανονισμό (ΕΟΚ) αριθ. 3760/92 7 ότι αυτό συνεπάγεται την τήρηση ημερολογίου πλοίου από κάθε πλοίαρχο αλιευτικού σκάφους 7
ότι, προκειμένου να παρέχονται απαλλαγές από την υποχρέωση τήρησης ημερολογίου πλοίου ή συμπλήρωσης δήλωσης εκφόρτωσης από μικρά αλιευτικά σκάφη για τα οποία η υποχρέωση αυτή θα συνιστούσε δυσανάλογο βάρος συγκριτικά με την αλιευτική τους ικανότητα, κάθε κράτος μέλος πρέπει να παρακολουθεί τις δραστηριότητες των σκαφών αυτών μέσω δειγματοληπτικών ελέγχων 7
ότι, για να εξασφαλιστεί η διατήρηση και η διαχείριση όλων των εκμεταλλευόμενων πόρων, οι διατάξεις που αφορούν το ημερολόγιο πλοίου, τις δηλώσεις εκφόρτωσης και πώλησης και τα στοιχεία μεταφόρτωσης και καταγραφής των αλιευμάτων μπορούν να επεκταθούν ώστε να καλύπτουν αποθέματα που δεν υπόκεινται σε TAC ή ποσόστωση 7
ότι η τήρηση των διατάξεων που αφορούν τη χρησιμοποίηση αλιευτικών εργαλείων δεν μπορεί να εξασφαλιστεί σωστά όταν φέρονται επί του σκάφους δίχτυα διαφόρων μεγεθών, εκτός εάν υπόκεινται σε πρόσθετα μέτρα ελέγχου 7 ότι, για συγκεκριμένους τύπους αλιείας, ενδέχεται να χρειαστούν ειδικοί κανόνες, όπως ο κανόνας ενιαίου διχτύου 7
ότι, στις περιπτώσεις που παραβιάζεται ο παρών κανονισμός από τους υπεύθυνους των αλιευτικών σκαφών, τα σκάφη αυτά πρέπει να υπάγονται σε πρόσθετα μέτρα ελέγχου για λόγους διατήρησης 7
ότι πρέπει να θεσπιστούν γενικοί κανόνες που να επιτρέπουν στους κοινοτικούς επιθεωρητές, οι οποίοι ορίζονται από την Επιτροπή, να εξασφαλίζουν την ομοιόμορφη εφαρμογή των κοινοτικών κανόνων και να επαληθεύουν τους ελέγχους που διενεργούν οι αρμόδιες αρχές των κρατών μελών 7
ότι η δυνατότητα του κράτους μέλους της σημαίας να εξασφαλίζει την τήρηση των κανόνων για τη διατήρηση και τη διαχείριση των αλιευτικών πόρων εξασθενεί όταν το κράτος μέλος εκφόρτωσης δεν διώκει αποτελεσματικά τις παρατυπίες 7 ότι, κατά συνέπεια, πρέπει να προβλεφθεί ότι τα παράνομα αλιεύματα καταλογίζονται στην ποσόστωση του κράτους μέλους εκφόρτωσης στην περίπτωση που το κράτος μέλος αυτό δεν κινεί αποτελεσματικές δικαστικές διαδικασίες 7
ότι πρέπει να διασφαλίζεται το απόρρητο των στοιχείων που συλλέγονται δυνάμει του παρόντος κανονισμού 7
ότι πρέπει να προβλεφθεί μεταβατική περίοδος για την εφαρμογή ορισμένων ειδικών διατάξεων, προκειμένου να δοθεί η δυνατότητα στις αρμόδιες αρχές των κρατών μελών, να θεσπίζουν και να προσαρμόσουν τις διαδικασίες τους στις απαιτήσεις του νέου κανονισμού 7
- μέτρων διατήρησης και διατήρησης των πόρων,
καθώς και ορισμένες διατάξεις για την αποτελεσματικότητα των κυρώσεων που πρέπει να εφαρμόζονται σε περίπτωση που δεν τηρούνται τα προαναφερόμενα μέτρα.
1. Για να εξασφαλιστεί η τήρηση όλων των κανόνων που ισχύουν και αφορούν τα μέτρα διατήρησης και ελέγχου, κάθε κράτος μέλος παρακολουθεί, στο έδαφός του και στα θαλάσσια ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία του, την αλιευτική δραστηριότητα και τις συναφείς δραστηριότητες. Τα κράτη μέλη επιθεωρούν τα αλιευτικά σκάφη και ερευνούν όλες τις δραστηριότητες, προς εξακρίβωση της εφαρμογής του παρόντος κανονισμού, συμπεριλαμβανομένων των δραστηριοτήτων εκφόρτωσης, πώλησης, μεταφοράς και αποθήκευσης ψαριών και καταγραφής των εκφορτώσεων και των πωλήσεων.
3. Κάθε κράτος μέλος παρακολουθεί, εκτός της κοινοτικής αλιευτικής ζώνης, τις δραστηριότητες των σκαφών του στις περιπτώσεις που η παρακολούθηση αυτή απαιτείται για να εξασφαλιστεί η συμμόρφωση προς τους κοινοτικούς κανόνες που ισχύουν στα ύδατα αυτά.
1. Για να βελτιωθεί η αποτελεσματικότητα της παρακολούθησης των αλιευτικών δραστηριοτήτων, το Συμβούλιο αποφασίζει, πριν από την 1η Ιανουαρίου 1996, με τη διαδικασία του άρθρου 43 της Συνθήκης, εάν, μέχρι ποίου σημείου και πότε θα καθιερωθεί σύστημα συνεχούς εντοπισμού των κοινοτικών αλιευτικών σκαφών, το οποίο θα βασίζεται είτε σε χερσαίους είτε σε δορυφορικούς σταθμούς και θα χρησιμοποιεί δορυφορική μεταβίβαση δεδομένων.
3. Κατά την εκτέλεση των πειραματικών σχεδίων που αναφέρονται στην παράγραφο 2, το κράτος μέλος, του οποίου τη σημαία φέρει ή στο οποίο είναι νηολογημένο ένα σκάφος, λαμβάνει τα μέτρα που απαιτούνται για να εξασφαλίζει ότι τα δεδομένα που μεταβιβάζονται από ή προς τα αλιευτικά του σκάφη καταγράφονται σε μορφή ηλεκτρονικώς αναγνώσιμη, ανεξάρτητα από τα ύδατα ή το λιμάνι όπου βρίσκεται το σκάφος αυτό.
Κατά την εκτέλεση των καθηκόντων που τους ανατίθεται, τα κράτη μέλη εξασφαλίζουν ότι τηρούνται οι διατάξεις και τα μέτρα που αναφέρονται στο άρθρο 2. Επιπλέον, τα κράτη μέλη, εξασφαλίζουν ότι δεν γίνονται διακρίσεις όσον αφορά τους επιθεωρούμενους τομείς και σκάφη.
Με τη διαδικασία του άρθρου 36, μπορούν να θεσπίζονται λεπτομερείς κανόνες για την εφαρμογή των άρθρων 2, 3 και 4 και ιδίως για:
γ) τη διαδικασία που πρέπει να ακολουθούν οι επιθεωρητές επί του σκάφους για την επιθεώρηση ενός σκάφους, των εργαλείων του ή των αλιευμάτων του 7
στ) την πιστοποίηση των χαρακτηριστικών των αλιευτικών σκαφών τα οποία έχουν σχέση με τις αλιευτικές δραστηριότητες 7
Άρθρο 6
3. Οι πλοίαρχοι των κοινοτικών αλιευτικών σκαφών καταχωρούν στο ημερολόγιο του πλοίου τους τις ποσότητες που αλιεύονται εν πλω, την ημερομηνία και τον τόπο των αλιεύσεων αυτών και τα είδη που αναφέρονται στην παράγραφο 2. Οι ποσότητες που απορρίπτονται στη θάλασσα μπορούν να καταγράφονται για λόγους εκτιμήσεων.
6. Κάθε κράτος μέλος παρακολουθεί δειγματοληπτικά τις δραστηριότητες των αλιευτικών σκαφών που απαλλάσσονται από τις υπορεώσεις των παραγράφων 4 και 5, προκειμένου να εξασφαλίζει ότι τα σκάφη αυτά τηρούν τους ισχύοντες κοινοτικούς κανόνες.
8. Οι λεπτομερείς κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 36, συμπεριλαμβανομένων, σε ορισμένες ειδικές περιπτώσεις, διαφορετικών γεωγραφικών βάσεων απ' ό,τι το στατιστικό τετράγωνο ICES.
- τον ή τους χώρους εκφόρτωσης και τον προβλεπόμενο χρόνο άφιξης,
3. Με τη διαδικασία του άρθρου 36, η Επιτροπή μπορεί να απαλλάσσει ορισμένες κατηγορίες κοινοτικών αλιευτικών σκαφών από την υποχρέωση της παραγράφου 1 για περιορισμένη και ανανεώσιμη περίοδο ή να προβλέπει άλλη προθεσμία κοινοποίησης, λαμβάνοντας υπόψη, μεταξύ άλλων, την απόσταση μεταξύ των τόπων αλιείας, των σημείων εκφόρτωσης και των λιμένων στους οποίους τα εν λόγω σκάφη είναι νηολογημένα ή καταχωρημένα.
2. Το Συμβούλιο μπορεί να αποφασίσει, με ειδική πλειοψηφία και ύστερα από πρόταση της Επιτροπής, να επεκτείνει την υποχρέωση που ορίζεται στην παράγραφο 1 σε σκάφη ολικού μήκους κάτω των 10 μέτρων. Το Συμβούλιο μπορεί επίσης να αποφασίσει, με ειδική πλειοψηφία και έπειτα από πρόταση της Επιτροπής, απαλλαγές από την υποχρέωση της παραγράφου 1 για ορισμένες κατηγορίες σκαφών ολικού μήκους τουλάχιστον 10 μέτρων τα οποία επιδίδονται σε συγκεκριμένες αλιευτικές δραστηριότητες.
4. Για την εφαρμογή του παρόντος άρθρου, θεσπίζονται λεπτομερείς κανόνες με τη διαδικασία του άρθρου 36.
2. Εάν η πρώτη διάθεση στην αγορά αλιευτικών προϊόντων που εκφορτώνονται σε ένα κράτος μέλος πραγματοποιείται με τρόπο διαφορετικό από εκείνον που ορίζεται στην παράγραφο 1, ο αγοραστής δεν μπορεί να μετακινήσει τα αλιευτικά προϊόντα που έχουν εκφορτωθεί, πριν υποβληθεί δήλωση πωλήσεως στις αρμόδιες αρχές ή άλλους εξουσιοδοτημένους οργανισμούς του κράτους μέλους στο έδαφος του οποίου εκτελείται η πράξη αυτή. Ο αγοραστής είναι υπεύθυνος για την ακρίβεια των στοιχείων που αναφέρονται στην παράγραφο 3 και περιλαμβάνονται στη δήλωση πωλήσεως.
- την τιμή και την ποσότητα κατά την πρώτη πώληση για κάθε είδος και, κατά περίπτωση, με βάση το ατομικό μέγεθος ή βάρος, την ποιότητα, την παρουσίαση και τη φρεσκάδα,
- τον τόπο και την ημερομηνία της πώλησης.
- το όνομα του πλοιοκτήτη ή του πλοιάρχου,
6. Οι αρμόδιες αρχές κρατούν αντίγραφο των δηλώσεων πωλήσεως επί ένα έτος, αρχής γενομένης από το έτος που ακολουθεί το έτος καταγραφής των στοιχείων που υποβάλλονται στις αρμόδιες αρχές.
8. Οι αγοραστές προϊόντων τα οποία, στη συνέχεια, δεν διατίθενται στην αγορά, αλλά χρησιμοποιούνται μόνον για ιδιωτική κατανάλωση, απαλλάσσονται από τις υποχρεώσεις της παραγράφου 2.
1. α) Τα αλιευτικά σκάφη που φέρουν τη σημαία ή είναι νηολογημένα σε τρίτη χώρα και στα οποία επιτρέπεται να ασκούν αλιευτικές δραστηριότητες στα θαλάσσια ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία ενός κράτους μέλους τηρούν ημερολόγιο πλοίου με τα στοιχεία που αναφέρονται στο άρθρο 6 7
Ο πλοίαρχος δεν μπορεί να πραγματοποιήσει εργασίες εκφόρτωσης εάν οι αρμόδιες αρχές του κράτους μέλους δεν επιβεβαιώσουν ότι έλαβαν την προειδοποίηση.
3. Οι διατάξεις των παραγράφων 1 και 2 εφαρμόζονται με την επιφύλαξη των διατάξεων των αλιευτικών σκαφών μεταξύ της Κοινότητας και ορισμένων τρίτων χωρών.
- μεταφορτώνει σε άλλο σκάφος, το οποίο στο εξής καλείται «σκάφος παραλαβής», ποσότητες αλιευμάτων ενός αποθέματος ή ομάδας αποθεμάτων που υπόκεινται σε TAC ή ποσόστωση, ανεξάρτητα από τον τόπο μεταφόρτωσης, ή
2. Το αργότερο 24 ώρες πριν από την έναρξη και κατά τη λήξη μιας μεταφόρτωσης ή σειράς μεταφορτώσεων που πραγματοποιούνται σε λιμάνι ή θαλάσσια ύδατα που υπάγονται στην κυριαρχία ή τη δικαιοδοσία ενός κράτους μέλους, ο πλοίαρχος του σκάφους παραλαβής ανακοινώνει στις αρμόδιες αρχές αυτού του κράτους μέλους τις επί του σκάφους ποσότητες αλιευμάτων ενός αποθέματος ή ομάδας αποθεμάτων που υπόκειται σε TAC ή ποσόστωση.
Ο πλοίαρχος του σκάφους παραλαβής τηρεί επίσης στοιχεία των ποσοτήτων αλιευμάτων ενός αποθέματος ή ομάδας αποθεμάτων που υπόκειται σε TAC ή ποσόστωση οι οποίες μεταμορφώνονται από το σκάφος παραλαβής σε τρίτο σκάφος, και ενημερώνει σχετικά τις προαναφερόμενες αρμόδιες αρχές τουλάχιστον 24 ώρες πριν από τη μεταφόρτωση αυτή. Μετά τη μεταφόρτωση, ο πλοίαρχος ανακοινώνει στις προαναφερόμενες αρχές τις ποσότητες που μεταφορτώθηκαν.
4. Οι παράγραφοι 2 και 3 εφαρμόζονται σε σκάφος παραλαβής που φέρει τη σημαία τρίτης χώρας ή είναι νηολογημένο σε τρίτη χώρα.
Άρθρο 13
α) την προέλευση της αποστολής (όνομα σκάφους και εξωτερικά διακριτικά) 7
3. Οι μεταφορείς μεριμνούν ώστε το έγγραφο που αναφέρεται στην παράγραφο 1 να περιλαμβάνει τουλάχιστον όλες τις πληροφορίες που ζητούνται στην παράγραφο 2.
β) το έγγραφο που αναφέρεται στην παράγραφο 1 αντικαθίσταται από αντίγραφο του εγγράφου Τ 2 Μ όπου αναφέρεται η προέλευση των μεταφερόμενων ποσοτήτων.
7. Τα κράτη μέλη συντονίζουν τις ελεγκτικές δραστηριότητές τους προκειμένου να εξασφαλίζουν την κατά το δυνατόν αποτελεσματικότερη και οικονομικότερη επιθεώρηση. Για το σκοπό αυτό, ασκούν ιδίως εποπτεία της διακίνησης εμπορευμάτων όταν αναληφθούν ότι πρόκειται πιθανόν για πράξεις αντιβαίνουσες τους κοινοτικούς κανονισμούς.
2. Εάν η πρώτη διάθεση στην αγορά αλιευμάτων που έχουν εκφορτωθεί δεν γίνεται με δημοπρασία όπως προβλέπεται στο άρθρο 9 παράγραφος 2, τα κράτη μέλη μεριμνούν ώστε οι σχετικές ποσότητες να ανακοινώνονται στα κέντρα δημοπρασίας ή σε άλλους οργανισμούς εξουσιοδοτημένους από τα κράτη μέλη.
Άρθρο 15
Κάθε κράτος μέλος ενημερώνει την Επιτροπή σχετικά με την πρόβλεψη κατανάλωσης της ποσόστωσης, αναφέροντας την αναμενόμενη ημερομηνία εξάντλησης ως προς τα είδη για τα οποία οι αλιεύσεις που πραγματοποιήθηκαν από αλιευτικά σκάφη που φέρουν τη σημαία του ή είναι νηολογημένα σ' αυτό θεωρείται ότι έχουν εξαντλήσει το 70 % της ποσόστωσης, της παραχωρούμενης ποσότητας ή του διαθέσιμου μεριδίου του εν λόγω κράτους μέλους.
3. Όταν η Επιτροπή διαπιστώνει ότι ένα κράτος μέλος δεν τήρησε την προθεσμία μεταβίβασης των δεδομένων για τα μηνιαία αλιεύματα, όπως ορίζεται στην παράγραφο 1, μπορεί να ορίζει μια ημερομηνία κατά την οποία, για ένα απόθεμα ή ομάδα αποθεμάτων, τα αλιεύματα που υπόκεινται σε ποσόστωση ή σε άλλη μορφή ποσοτικού περιορισμού και αλιεύονται από αλιευτικά σκάφη που φέρουν τη σημαία του ή είναι νηολογημένα σ' αυτό το κράτος μέλος, θα θεωρείται ότι έχουν εξαντλήσει το 70 % της ποσόστωσης, της παραχωρούμενης ποσότητας ή του διαθέσιμου μεριδίου του. Μπορεί επίσης να ορίζει την αναμενόμενη ημερομηνία της ποσόστωσης, της παραχωρούμενης ποσότητας ή του διαθέσιμου μεριδίου.
1. Με την επιφύλαξη του άρθρου 15, τα κράτη μέλη διαβιβάζουν ύστερα από σχετική αίτηση του ενδιαφερόμενου κράτους μέλους, στοιχεία για τις φορτώσεις, τις προσφορές προς πώληση ή τις μεταφορτώσεις αλιευτικών προϊόντων που πραγματοποιούνται στα λιμάνια τους ή στα ύδατα που υπάγονται στη δικαιοδοσία τους από αλιευτικά σκάφη που φέρουν τη σημαία του ή είναι νηολογημένα σ' αυτό το κράτος μέλος και αφορούν απόθεμα ή ομάδα αποθεμάτων που υπόκεινται σε ποσόστωση χορηγηθείσα σ' αυτό το κράτος μέλος.
Άρθρο 17
- στα αλιευτικά σκάφη τηρείται ημερολόγιο πλοίου, στο οποίο οι πλοίαρχοι καταχωρούν τα αλιεύματά τους,
3. Οι διατάξεις των παραγράφων 1 και 2 εφαρμόζονται με την επιφύλαξη των διατάξεων αλιευτικών συμφωνιών μεταξύ της Κοινότητας και τρίτων χωρών και διεθνών συμβάσεων των οποίων η Κοινότητα είναι συμβαλλόμενο μέρος.
2. Για τις αλιεύσεις που πραγματοποιούνται στα ύδατα τρίτων χωρών, τα στοιχεία που κοινοποιούνται σύμφωνα με την προηγούμενη παράγραφο 1 αναλύονται ανά τρίτη χώρα και ανά απόθεμα, με αναφορά στη μικρότερη στατιστική ζώνη που ορίζεται για το συγκεκριμένο τύπο αλιείας.
Άρθρο 19
Τα κράτη μέλη μπορούν να δημιουργούν αποκεντρωμένες βάσεις δεδομένων, υπό την προϋπόθεση ότι οι βάσεις αυτές και οι διαδικασίες συλλογής και καταχώρησης δεδομένων είναι τυποποιημένες, ώστε να εξασφαλίζεται η συμβατότητα μεταξύ τους σ' ολόκληρο το έδαφος του κράτους μέλους.
5. Κατά το δωδεκάμηνο που ακολουθεί την έναρξη ισχύος του παρόντος κανονισμού, κάθε κράτος μέλος υποβάλλει στην Επιτροπή έκθεση στην οποία περιγράφεται ο τρόπος με τον οποίο συλλέγονται και επαληθεύονται τα δεδομένα και προσδιορίζεται η αξιοπιστία των δεδομένων αυτών. Η Επιτροπή, σε συνεργασία με τα κράτη μέλη, συντάσσει σύνοψη των εκθέσεων αυτών την οποία και τους διαβιβάζει.
1. Τα αλιεύματα που βρίσκονται επί κοινοτικού σκάφους πρέπει να είναι σύμφωνα με τη σύνθεση ειδών που καθορίζεται στον κανονισμό (ΕΟΚ) αριθ. 3094/86 για τη θέσπιση ορισμένων τεχνικών μέτρων διατήρησης των αλιευτικών πόρων, σχετικά με τα δίχτυα που μεταφέρει το εν λόγω σκάφος (6).
β) τα δίχτυα που βρίσκονται πάνω ή κάτω από τη γέφυρα πρέπει να προσδένονται σταθερά σε κάποιο μέρος της υπερκατασκευής.
3. Με την επιφύλαξη των παραγράφων 1 και 2, το Συμβούλιο δύναται, με βάση έκθεση που καταρτίζει η Επιτροπή, να αποφασίσει με ειδική πλειοψηφία κατόπιν προτάσεως της Επιτροπής, ότι:
Άρθρο 21
3. Μετά την κοινοποίηση που γίνεται δυνάμει της παραγράφου 2 ή με δική της πρωτοβουλία, η Επιτροπή καθορίζει, βάσει των διαθέσιμων πληροφοριών, την ημερομηνία κατά την οποία, για συγκεκριμένο απόθεμα ή ομάδα αποθεμάτων, τα αλιεύματα που υπόκεινται σε TAC, ποσόστωση ή άλλη μορφή ποσοτικού περιορισμού και τα οποία έχουν αλιευθεί από αλιευτικά σκάφη που φέρουν τη σημαία του ή είναι νηολογημένα σε κράτος μέλος θεωρούνται ότι έχουν εξαντλήσει την ποσόστωση, την παραχωρούμενη ποσότητα ή το διαθέσιμο μερίδιο για το εν λόγω κράτος μέλος ή, ενδεχομένως, για την Κοινότητα.
4. Όταν, σύμφωνα με την παράγραφο 3 πρώτο εδάφιο, η Επιτροπή αποφασίσει την παύση της αλιείας λόγω της τεκμαιρόμενης εξαντλήσεως του TAC, της ποσοστώσεως, της παραχωρούμενης ποσότητας ή του διαθέσιμου μεριδίου της Κοινότητας και συμβεί ένα κράτος μέλος να μην έχει πράγματι εξαντλήσει την ποσόστωση, την παραχωρούμενη ποσότητα ή το διαθέσιμο μερίδιό του για το οικείο απόθεμα ή ομάδα αποθεμάτων, εφαρμόζονται οι ακόλουθες διατάξεις.
Άρθρο 22
Άρθρο 23
- το βαθμό της υπεραλίευσης,
Άρθρο 24
1. Κάθε κράτος μέλος θεσπίζει διατάξεις για να εξακριβώνει την τήρηση των στόχων που αναφέρονται στο άρθρο 24. Για το σκοπό αυτό, διενεργεί τεχνικούς ελέγχους, ιδίως στους ακόλουθους τομείς:
γ) περιορισμός της δραστηριότητας ορισμένων αλιευτικών σκαφών 7
2. Εάν η Επιτροπή διαπιστώσει ότι ένα κράτος μέλος δεν έχει συμμορφωθεί προς τις διατάξεις της παραγράφου 1, μπορεί να υποβάλει στο Συμβούλιο, με την επιφύλαξη του άρθρου 169 της συνθήκης, προτάσεις για τη θέσπιση ενδεικνυόμενων γενικών μέτρων. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
α) την εξακρίβωση της ισχύος του κινητήρα των αλιευτικών σκαφών 7
δ) την εξακρίβωση των χαρακτηριστικών των αλιευτικών εργαλείων και του αριθμού τους ανά αλιευτικό σκάφος.
1. Για να διευκολυνθεί η παρακολούθηση που αναφέρεται στο άρθρο 25, κάθε κράτος μέλος καθιερώνει σύστημα ειδικής θεώρησης το οποίο περιλαμβάνει ιδίως επαλήθευση, με την αντιπαραβολή στοιχείων σχετικά με το αλιευτικό δυναμικό και την αλιευτική δραστηριότητα του στόλου, τα οποία προέρχονται μεταξύ άλλων:
- στο νηολόγιο των κοινοτικών αλιευτικών σκαφών που προβλέπεται στον κανονισμό (ΕΟΚ) αριθ. 163/89 της Επιτροπής (7).
4. Οι λεπτομερείς κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 36.
2. Οι έλεγχοι αυτοί αφορούν κυρίως τις τεχνικές πτυχές της εφαρμογής:
- της απόσυρσης προϊόντων από την αγορά για σκοπούς άλλους από την ανθρώπινη κατανάλωση,
3. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή τις πληροφορίες που αφορούν τα θεσπιζόμενα μέτρα ελέγχου, τις αρμόδιες αρχές ελέγχου, το είδος των παραβάσεων που διαπιστώνονται, καθώς και τα μέτρα που λαμβάνονται.
Άρθρο 29
2. Όταν το κρίνει απαραίτητο η Επιτροπή, οι επιθεωρητές της μπορούν να παρίστανται στους ελέγχους και τις επιθεωρήσεις που διενεργούν οι εθνικές υπηρεσίες ελέγχου. Στα πλαίσια των αποστολών αυτών, η Επιτροπή καθιερώνει τις κατάλληλες επαφές με τα κράτη μέλη προκειμένου να καταρτισθεί, όπου είναι δυνατόν, ένα αμοιβαία αποδεκτό πρόγραμμα επιθεώρησης.
β) εάν οι επιτόπιες συνθήκες δεν επιτρέπουν τις εργασίες επιθεώρησης και ελέγχου που προβλέπονται στα πλαίσια του αρχικού προγράμματος επιθεώρησης, οι επιθεωρητές της Επιτροπής τροποποιούν το αρχικό πρόγραμμα επιθεώρησης και ελέγχου σε συνεννόηση και με τη συμφωνία της αρμόδιας εθνικής υπηρεσίας ελέγχου 7
3. Σε περίπτωση που κρίνεται αναγκαίο, ιδίως δε εάν κατά τις αποστολές που εκτελούνται από κοινοτικούς επιθεωρητές, σύμφωνα με την παράγραφο 2, διαπιστωθεί ότι μπορεί να διεπράχθησαν παρατυπίες κατά την εφαρμογή του παρόντος κανονισμού, η Επιτροπή μπορεί να ζητά από τα κράτη μέλη να της κοινοποιούν το λεπτομερές πρόγραμμα επιθεώρησης και ελέγχου που προβλέπουν ή καθορίζουν οι αρμόδιες εθνικές αρχές για ορισμένη χρονική περίοδο και για συγκεκριμένους τύπους αλιείας και περιοχές. Άμα τη παραλαβή της κοινοποίησης αυτής, οι εντεταλμένοι από την Επιτροπή επιθεωρητές διενεργούν, εφόσον η Επιτροπή το κρίνει αναγκαίο, ανεξάρτητες επιθεωρήσεις προκειμένου να διαπιστωθεί η εκτέλεση του προγράμματος αυτού από τις αρμόδιες αρχές ενός κράτους μέλους.
4. Στα πλαίσια των αποστολών επιθεώρησης που διεξάγωνται με αεροσκάφος, στη θάλασσα, ή την ξηρά, δεν επιτρέπεται στους εντεταλμένους επιθεωρητές να διενεργούν ελέγχους φυσικών προσώπων.
Άρθρο 30
Το ή τα ενδιαφερόμενα κράτη μέλη ενημερώνουν την Επιτροπή για την πορεία και τα πορίσματα της έρευνας και διαβιβάζουν στην Επιτροπή αντίγραφο της σχετικής έκθεσης, καθώς και τα κυριότερα στοιχεία που χρησιμοποιήθηκαν για τη σύνταξη της εν λόγω έκθεσης.
Εφόσον, βάσει των διατάξεων της εθνικής ποινικής δικονομίας, ορισμένες πράξεις μπορούν να διενεργούνται αποκλειστικά από υπαλλήλους που ορίζει ειδικά για το σκοπό αυτό η εθνική νομοθεσία, οι υπάλληλοι της Επιτροπής δεν συμμετέχουν στις εν λόγω ενέργειες. Συγκεκριμένα, οι υπάλληλοι της Επιτροπής δεν συμμετέχουν, στις έρευνες εγκαταστάσεων ή στις επίσημες ανακρίσεις προσώπων σύμφωνα με το εθνικό ποινικό δίκαιο, έχουν όμως πρόσβαση στις πληροφορίες που αποκτώνται κατ' αυτόν τον τρόπο.
1. Τα κράτη μέλη μεριμνούν ώστε να λαμβάνονται τα κατάλληλα μέτρα, συμπεριλαμβανομένης της κίνησης διοικητικών ή δικαστικών διαδικασιών σύμφωνα με την εθνική τους νομοθεσία, κατά των υπευθύνων φυσικών ή νομικών προσώπων όταν αποδεικνύεται, ιδίως ύστερα από παρακολούθηση ή επιθεώρηση που διενεργούνται σύμφωνα με τον παρόντα κανονισμό, ότι δεν τηρούνται οι κανόνες της κοινής αλιευτικής πολιτικής.
- πρόστιμα,
- αναστολή της άδειας,
Άρθρο 32
Οι ποσοστώσεις ψαριών που καταλογίζονται στην ποσόστωση του εν λόγω κράτους μέλους καθορίζονται με τη διαδικασία του άρθρου 36 κατόπιν συνεννοήσεως της Επιτροπής με τα δύο ενδιαφερόμενα κράτη μέλη.
1. Οι αρμόδιες αρχές των κρατών μελών κοινοποιούν, άνευ χρονοτριβής, και σύμφωνα με τις διαδικασίες που προβλέπονται στην εθνική τους νομοθεσία, στο κράτος μέλος της σημαίας ή στο κράτος μέλος νηολόγησης, κάθε παράβαση των κοινοτικών κανόνων που αναφέρει το άρθρο 1, αναφέροντας το όνομα και τα αναγνωριστικά στοιχεία του ενεχόμενου σκάφους, τα ονόματα του πλοιάρχου και του πλοιοκτήτη, τις συνθήκες της παράβασης, κάθε ασκηθείσα ποινική ή διοικητική δίωξη ή άλλα μέτρα που ελήφθησαν και οποιαδήποτε οριστική απόφαση σχετικά με την εν λόγω παράβαση. Κατόπιν αιτήσεως, τα κράτη μέλη κοινοποιούν στην Επιτροπή αυτές τις πληροφορίες επί συγκεκριμένων περιπτώσεων.
Άρθρο 34
2. Τα κράτη μέλη κοινοποιούν τακτικά στην Επιτροπή τα αποτελέσματα των επιθεωρήσεων ή της παρακολούθησης που διενεργείται σύμφωνα με τον παρόντα κανονισμό, καθώς και τον αριθμό και τα είδη των παραβάσεων που διαπιστώθηκαν και τα μέτρα που ελήφθησαν. Ύστερα από σχετική αίτηση της Επιτροπής, τα κράτη μέλη της κοινοποιούν το ύψος των προστίμων που επέβαλαν για συγκεκριμένες παραβάσεις.
Κάθε χρόνο και πριν από την 1η Ιουνίου, τα κράτη μέλη διαβιβάζουν στην Επιτροπή έκθεση για την εφαρμογή του παρόντος κανονισμού κατά το παρελθόν ημερολογιακό έτος 7 η έκθεση αυτή περιέχει αποτίμηση των τεχνικών πόρων και του ανθρωπίνου δυναμικού που χρησιμοποιήθηκε, καθώς και τα μέτρα που θα μπορούσαν να θεραπεύσουν τις τυχόν διαπιστούμενες ελλείψεις. Βάσει των εκθέσεων που υποβάλλουν τα κράτη μέλη και των δικών της παρατηρήσεων, η Επιτροπή συντάσσει ετήσια έκθεση και κοινοποιεί προς κάθε κράτος μέλος τα στοιχεία που το αφορούν. Αφού λάβει δεόντως υπόψη της τις απαντήσεις των κρατών μελών, η Επιτροπή δημοσιεύει την εν λόγω έκθεση μαζί με τις απαντήσεις αυτές και, εάν χρειάζεται, προτείνει μέτρα προς θεραπεία των διαπιστούμενων ελλείψεων.
Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην εν λόγω επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν. Η Επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό μέσα σε προθεσμία που μπορεί να ορίσει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Αποφασίζει με την πλειοψηφία η οποία προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο ύστερα από πρόταση της Επιτροπής. Κατά την πλειοψηφία στην επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν ψηφίζει.
Άρθρο 37
Τα στοιχεία που αναφέρει η παράγραφος 1 διαβιβάζονται μόνο εάν ομαδοποιούνται μαζί με άλλα στοιχεία υπό μορφή που να μην επιτρέπει την άμεση ή έμμεση αναγνώριση φυσικών ή νομικών προσώπων.
5. Τα στοιχεία που αναφέρει η παράγραφος 1 χρησιμοποιούνται αποκλειστικά για το σκοπό που προβλέπει ο παρών κανονισμός, εκτός εάν οι αρχές που τα διαβιβάζουν δώσουν ρητή συγκατάθεση και υπό τον όρο ότι οι διατάξεις που ισχύουν στο κράτος μέλος της αρχής που λαμβάνει τα στοιχεία δεν απαγορεύουν τη χρήση ή την κοινοποίησή τους αυτή.
7. Όταν ένα κράτος μέλος πληροφορεί την Επιτροπή ότι, κατόπιν έρευνας, διαπιστώθηκε ότι ένα φυσικό ή νομικό πρόσωπο, το όνομα του οποίου της είχε κοινοποιηθεί δυνάμει των διατάξεων του παρόντος κανονισμού, δεν ενεχόταν σε παράβαση, η Επιτροπή κοινοποιεί άνευ χρονοτριβής στον ή τους ενδιαφερομένους στους οποίους είχε κοινοποιήσει το όνομα του εν λόγω προσώπου το αποτέλεσμα της έρευνας ή της προσφυγής στη δικαιοσύνη. Το πρόσωπο αυτό δεν θεωρείται πλέον ως ενεχόμενο στις εν λόγω παρατυπίες όπως απέρρεε από την πρώτη κοινοποίηση. Τα στοιχεία που συγκεντρώθηκαν προκειμένου να εξακριβωθεί η ταυτότητα του προσώπου αυτού καταστρέφονται πάραυτα.
10. Τα δεδομένα που συλλέγονται στα πλαίσια του παρόντος κανονισμού είναι διαθέσιμα, κατόπιν αιτήσεως, σε κάθε φυσικό ή νομικό πρόσωπο που αφορούν.
Τα εθνικά μέτρα που αναφέρει το πρώτο εδάφιο κοινοποιούνται στην Επιτροπή σύμφωνα με το άρθρο 2 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 101/76 της 19ης Ιανουαρίου 1976 πέρι θεσπίσεως κοινής διαρθρωτικής πολιτικής στον τομέα της αλιείας (9).
2. Οι αναφορές στον δυνάμει της παραγράφου 1 καταργούμενο κανονισμό θεωρούνται ως αναφορές στον παρόντα κανονισμό.
Τα κράτη μέλη απαλλάσσονται έως την 1η Ιανουαρίου 1996 από την υποχρέωση να εφαρμόζουν τις διατάξεις των άρθρων 9, 15 και 18 σε ότι αφορά την ηλεκτρονική μεταβίβαση των δηλώσεων πώλησης και των καταχωρήσεων εκφόρτωσης.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 3813/92 του Συμβουλίου της 28ης Δεκεμβρίου 1992 σχετικά με τη λογιστική μονάδα και τις ισοτιμίες μετατροπής που πρέπει να εφαρμόζονται στα πλαίσια της κοινής γεωργικής πολιτικής (2), και ιδίως το άρθρο 6,
ότι οι κανόνες αυτοί πρέπει επίσης να αφορούν τον προσδιορισμό των περιόδων υποβολής αίτησης για ενίσχυση, τις ελάχιστες πληροφορίες που πρέπει να περιλαμβάνουν οι αιτήσεις αυτές, τις περιόδους επαλήθευσης και καταβολής της ενίσχυσης από την αρμόδια αρχή, καθώς και τη γνωστοποίηση στην Επιτροπή των χορηγηθεισών ενισχύσεων- ότι οι εν λόγω κανόνες πρέπει να προβλέπουν τους ελέγχους που απαιτούνται προς διασφάλιση της ορθής εφαρμογής του καθεστώτος ενισχύσεων, καθώς και τις συνέπειες σε περίπτωση παράβασης των κανόνων αυτών-
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Εντούτοις, μέχρι το τέλος του 1994, η ενίσχυση καταβάλλεται επίσης στους μελισσοκόμους που έχουν στην εκμετάλλευσή τους τουλάχιστον δέκα κυψέλες, καταγραμμένες από την ελληνική αρχή.
- βελτίωση της εμπορίας με την εισαγωγή τεχνολογίας και την ενσωμάτωση μηχανημάτων για την εξαγωγή, τον καθαρισμό και τη διήθηση, καθώς και με την κατάρτιση των επαγγελματιών μελισσοκόμων,
2. Τα προγράμματα υποβάλλονται προς έγκριση από τις ενώσεις παραγωγών μελιού στην ελληνική αρχή. Εντός προθεσμίας δύο μηνών από την υποβολή τους, η ελληνική αρχή αποφασίζει σχετικά με την έγκριση ή την απόρριψη του προγράμματος, αφού ζητήσει, κατά περίπτωση, τη διενέργεια των αναγκαίων τροποποιήσεων.
Εντούτοις, για το 1993, οι αιτήσεις για ενίσχυση μπορούν να υποβληθούν το αργότερο στις 15 Δεκεμβρίου 1993.
- ο αριθμός των κυψελών παραγωγών και ο αριθμός καταχώρησης από την ελληνική αρχή,
Άρθρο 4
Άρθρο 5
- τον αριθμό των κυψελών για τις οποίες ζητήθηκε και χορηγήθηκε η ενίσχυση από τις ενώσεις παραγωγών και από τους μελισσοκόμους,
- τον αριθμό των παρατυπιών που έχουν διαπιστωθεί και τις σχετικές κυψέλες.
1. Η Ελλάδα διασφαλίζει, με επιτόπιους ελέγχους, την ακρίβεια των πληροφοριών που περιέχονται στις αιτήσεις για ενίσχυση και την τήρηση των προϋποθέσεων χορηγήσεως της ενίσχυσης.
2. Σε περίπτωση που πρέπει να επιστραφεί η ενίσχυση αξαιτίας παρατυπίας που βαρύνει τον ενδιαφερόμενο και η οποία έχει γίνει εσκεμμένα ή από σοβαρή αμέλεια, η ελληνική αρχή προβαίνει στην ανάκτηση των καταβληθέντων ποσών, προσαυξημένων κατά 20 %, με επιφύλαξη της εφαρμογής της προσαύξησης για τόκους που αναφέρεται στην παράγραφο 1. Ο ενδιαφερόμενος δεν δικαιούται πλέον να απολαύει του καθεστώτος για το επόμενο έτος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 84 παράγραφος 2,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι με τον παρόντα κανονισμό δεν θίγεται η εφαρμογή των άρθρων 85 και 86 της συνθήκης-
ότι τον κύριο όγκο αυτών των ταξιδιών αποτελούν οργανωμένα ταξίδια ή δέσμες συνδυασμένων υπηρεσιών, όπου η αεροπορική μεταφορά αποτελεί ένα μόνο στοιχείο της παρεχόμενης υπηρεσίας-
ότι ενδείκνυται η αντιμετώπιση όλων των θεμάτων που αφορούν τη χρήση ηλεκτρονικών συστημάτων κράτησης θέσεων για όλα τα είδη υπηρεσιών αεροπορικής μεταφοράς με τον ίδιο κανονισμό-
ότι οι αερομεταφορείς που χρησιμοποιούν ηλεκτρονικό σύστημα κράτησης στα δικά τους γραφεία που αναγνωρίζονται σαφώς ως τέτοια δεν πρέπει να υπαχθούν στις διατάξεις περί κυρίας παρουσίασης-
ότι η ανταγωνιστική ουδετερότης των συστημάτων ηλεκτρονικής κράτησης θέσεων των αερομεταφορέων πρέπει να διασφαλιστεί όσον αφορά τη λειτουργική ισότητα και την ασφάλεια των δεδομένων, ιδίως μέσω της ισότητας κατά την πρόσβαση στα διάφορα μέσα, στην πληροφόρηση, στα δεδομένα και στις διεπαφές καθώς και μέσω του σαφούς διαχωρισμού μεταξύ των ιδιωτικών και των εμπορικών μέσων των αερομεταφορέων-
ότι είναι σκόπιμο, προς το συμφέρον του καταναλωτή, να προβλέπεται πάντοτε μια κύρια εικόνα για κάθε συναλλαγή που ζητείται από τον καταναλωτή-
ότι είναι σκόπιμο, προς το συμφέρον του καταναλωτή, να διευκρινισθεί ότι στην κύρια εικόνα θα εμφανίζεται μόνον άπαξ οποιαδήποτε πτήση ή συνδυασμός πτήσεων, εκτός από τις περιπτώσεις κοινοπραξίας ή άλλης ρύθμισης όπου ο μεταφορέας αναλαμβάνει χωριστή ευθύνη για την προσφορά και πώληση των προϊόντων αερομεταφοράς στις οικείες πτήσεις-
Άρθρο 1
- την ιδιότητα ή την ιθαγένεια του πωλητή του συστήματος,
Άρθρο 2
β) "συνδυασμένη υπηρεσία αεροπορικής μεταφοράς", ο προκαθορισμένος συνδυασμός απλής υπηρεσίας αεροπορικής μεταφοράς και άλλων υπηρεσιών, μη βοηθητικών της αεροπορικής μεταφοράς, που προσφέρονται προς πώληση ή/και πωλούνται σε συνολική τιμή-
- εκτελείται με αεροσκάφος για τη μεταφορά επιβατών ή επιβατών και εμπορευμάτων ή/και ταχυδρομείου επ' αμοιβή, κατά τρόπο ώστε σε όλες τις πτήσεις να διατίθενται θέσεις προς μεμονωμένη πώληση στους καταναλωτές (είτε απευθείας από τον αερομεταφορέα είτε από τους εξουσιοδοτημένους πράκτορές του),
2. με πτήσεις τόσο τακτικές ή συχνές, ώστε να αποτελούν εμφανώς συστηματική σειρά-
- τα δρομολόγια,
- τις συναφείς υπηρεσίες,
- να εκδίδονται εισιτήρια,
η) "πωλητής συστήματος", κάθε φυσικό ή νομικό πρόσωπο και οι θυγατρικές του, που είναι υπεύθυνο για τη λειτουργία ή εμπορία του ΗΣΚ-
- με το δικαίωμα χρήσης όλων ή μέρους των περιουσιακών στοιχείων μιας επιχείρησης,
ιβ) "συνδρομητής", κάθε πρόσωπο ή επιχείρηση, εκτός από τους συμμετέχοντες μεταφορείς, που χρησιμοποιεί τις δυνατότητες διανομής υπηρεσιών αεροπορικής μεταφοράς ενός ΗΣΚ στο πλαίσιο σύμβασης ή άλλης ρύθμισης με πωλητή συστήματος-
ιε) "διάρκεια ταξιδιού", το χρονικό διάστημα που μεσολαβεί μεταξύ της προγραμματισμένης ώρας αναχώρησης και άφιξης-
- δεν διαθέτει παράλογους όρους στις συμβάσεις με συμμετέχοντες μεταφορείς,
γ) ο συμμετέχων μεταφορέας έχει το δικαίωμα καταγγελίας της σύμβασης που έχει συνάψει με τον πωλητή συστήματος ύστερα από προειδοποίηση της οποίας η προθεσμία δεν απαιτείται να υπερβαίνει τους έξι μήνες και η οποία λήγει το νωρίτερο τέλος του πρώτου έτους.
2. Προστίθεται το ακόλουθο άρθρο 3α:
β) ο μητρικός μεταφορέας δεν υποχρεούται να αποδεχθεί άλλες δαπάνες στο πλαίσιο αυτό, εκτός εκείνων που αφορούν την αναπαραγωγή των παρεχόμενων πληροφοριών και τις αποδεκτές κρατήσεις-
3. Το άρθρο 4 αντικαθίσταται από το ακόλουθο κείμενο:
3. Ο πωλητής συστήματος εξασφαλίζει ότι τα μέσα διανομής του είναι διαχωρισμένα, κατά σαφή και εξακριβώσιμο τρόπο, από οποιαδήποτε ιδιωτικά μέσα μεταφορέα αφορούν καταστάσεις στοιχείων, διαχείριση και προώθηση πωλήσεων. Ο διαχωρισμός μπορεί να επιτευχθεί είτε ως προς τη λογική συνάρτησης των μέσων διανομής διά του λογισμικού, είτε ως προς την υλική τους υπόσταση κατά τρόπο ώστε οποιαδήποτε σύνδεση μεταξύ των μέσων διανομής και των ιδιωτικών μέσων να μπορεί να επιτυχάνεται μόνο μέσω διεπαφής, συγκεκριμένων εφαρμογών. Ανεξάρτητα από τη μέθοδο διαχωρισμού που υιοθετείται, οποιαδήποτε διεπαφή του είδους αυτού είναι διαθέσιμη σε όλους τους μητρικούς και συμμετέχοντες μεταφορείς κατά τρόπο που δεν δημιουργεί διακρίσεις και παρέχει ίση μεταχείριση ως προς διαδικασίες, πρωτόκολλα, δεδομένα εισόδου και εξόδου. Όπου είναι διαθέσιμα συναφή και γενικώς αποδεκτά πρότυπα του κλάδου των αεροπορικών μεταφορών, οι πωλητές συστημάτων προσφέρουν διεπαφές συμβατές με τα πρότυπα αυτά."
2. α) Ο πωλητής συστήματος παρέχει μέσω του ΗΣΚ του μία κύρια εικόνα ή εικόνες για κάθε επιμέρους συναλλαγή όπου περιλαμβάνονται τα στοιχεία που έχουν παράσχει οι συμμετέχοντες μεταφορείς σχετικά με τα δρομολόγια των πτήσεων, τους τύπους των ναύλων και τις διαθέσιμες θέσεις με σαφήνεια και πληρότητα, χωρίς διακρίσεις ή μεροληψία, ιδίως όσον αφορά τη σειρά παρουσίασης των πληροφοριών-
δ) η σειρά παρουσίασης των εναλλακτικών πτήσεων στην κύρια εικόνα είναι αυτή που καθορίζεται στο παράρτημα-
4. Οι πληροφορίες σχετικά με τις συνδυασμένες υπηρεσίες αεροπορικής μεταφοράς όπως, μεταξύ άλλων, η ταυτότητα του οργανωτή του ταξιδίου, οι διαθέσιμες θέσεις και οι τιμές, δεν εμφανίζονται στην κύρια εικόνα.
1. Ο πωλητής συστήματος παρέχει στατιστικές ή άλλες πληροφορίες που προέρχονται από το ΗΣΚ του σύμφωνα με τις ακόλουθες προϋποθέσεις:
i) όλα αυτά τα στοιχεία παρέχονται εξίσου εγκαίρως και αδιακρίτως σε όλους τους συμμετέχοντες μεταφορείς, συμπεριλαμβανομένων και των μητρικών μεταφορέων,
2. Ο πωλητής συστήματος δεν παρέχει προσωπικές πληροφορίες που αφορούν έναν επιβάτη σε άλλους που δεν συμμετέχουν στη συναλλαγή, χωρίς την συγκατάθεση του επιβάτη.
5. Μόλις ληφθεί λεπτομερής περιγραφή των τεχνικών και διοικητικών μέτρων που έχουν υιοθετηθεί ή τροποποιηθεί από πωλητή συστήματος, η Επιτροπή αποφασίζει εντός τριών μηνών αν τα μέτρα επαρκούν για να παρέχουν τις διασφαλίσεις που απαιτούνται κατά το παρόν άρθρο. Εάν δεν επαρκούν, η Επιτροπή στην απόφασή της μπορεί να επικαλεστεί την εφαρμογή του άρθρου 3α παράγραφος 2. Η Επιτροπή ενημερώνει αμέσως τα κράτη μέλη για την απόφαση αυτή, η οποία και τίθεται σε ισχύ, εκτός εάν το Συμβούλιο, ύστερα από αίτημα κράτους μέλους, λάβει αντίθετη απόφαση εντός δύο μηνών από την ημερομηνία της απόφασης της Επιτροπής."
7. Στο άρθρο 7 προστίθεται η ακόλουθη παράγραφος 5:
1. Ο μητρικός μεταφορέας δεν συνδέει, άμεσα ή έμμεσα την, εκ μέρους συνδρομητού, χρήση οποιουδήποτε συγκεκριμένου ΗΣΚ με την είσπαξη προμήθειας ή με άλλο κίνητρο ή αντικίνητρο για την πώληση υπηρεσιών αεροπορικής μεταφοράς που διατίθνεται στις πτήσεις του.
9. Οι παράγραφοι 4, 5 και 6 του άρθρου 9 αντικαθίστανται από το ακόλουθο κείμενο:
β) με την επιφύλαξη της παραγράφου 2, η προμήθεια τεχνικού εξοπλισμού δεν υπόκειται στους όρους που αναφέρονται στο στοιχείο α).
β) ο συνδρομητής δεν χειρίζεται το υλικό το οποίο παρέχεται από τα ΗΣΚ κατά τρόπο που να ενδέχεται να οδηγήσει σε ανακριβή ή παραπλανητική παρουσίαση των πληροφοριών στους καταναλωτές ή σε παρουσίαση που να εισάγει διακρίσεις.
"1. Τα τέλη που χρεώνει ο πωλητής συστήματος δεν εισάγουν διακρίσεις, έχουν εύλογη διάρθρωση και καθορίζονται σε εύλογα επίπεδα ανάλογα με το κόστος της παρεχόμενης και χρησιμοποιούμενης υπηρεσίας- ειδικότερα δε τα εν λόγω τέλη είναι τα ίδια για υπηρεσίες του αυτού επιπέδου.
- όνομα επιβάτη,
- κωδικός πόλεως,
- ημερομηνία πτήσης,
- τύπος υπηρεσίας (θέση),
Στον συμμετέχοντα αερομεταφορέα προσφέρεται η ευχέρεια να ενημερώνεται κάθε φορά που γίνεται κάποια κράτηση/συναλλαγή για την οποία θα χρεωθούν τέλη. Εφόσον, ο μεταφορέας επιλέγει να ενημερώνεται σχετικά, του παρέχεται η δυνατότητα να μην επιτρέπει αυτές τις κρατήσεις/συναλλαγές, εκτός αν έχουν ήδη γίνει δεκτές.
"Άρθρο 21
"Άρθρο 21α
13. Το άρθρο 22 αντικαθίσταται από το ακόλουθο κείμενο:
2. Το άρθρο 1, το άρθρο 3 παράγραφος 4 και τα άρθρα 4α, 6 και 21α είναι διατάξεις δημόσιας τάξης. Οι δικαιούχοι των δικαιωμάτων που απορρέουν από το άρθρο 3 παράγραφος 4 και τα άρθρα 4α, 6 και 21α δεν μπορούν να παραιτηθούν από τα εν λόγω δικαιώματα με συμβατικές ρήτρες ή άλλα μέσα."
1. Το Συμβούλιο αποφασίζει για την αναθεώρηση του παρόντος κανονισμού έως τις 31 Δεκεμβρίου 1997, με βάση πρόταση της Επιτροπής που υποβάλλεται έως τις 31 Μαρτίου 1997 και συνοδεύεται από έκθεση σχετικά με την εφαρμογή του παρόντος κανονισμού.
Άρθρο 2
3. Η υποχρέωση που αναφέρεται στο σημείο 9 στοιχείο γ) του παραρτήματος να απεικονίζονται οι πτήσεις με ανταπόκριση με ένα στίχο ανά αεροσκάφος θα αρχίσει να εφαρμόζεται από την 1η Ιανουαρίου 1995.
Η ΕΚΤΕΛΕΣΤΙΚΗ ΕΠΙΤΡΟΠΗ,
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
την πρόταση της Επιτροπής, Εκτιμώντας:
ΑΠΟΦΑΣΙΖΕΙ:
Το κείμενο του πρόσθετου πρωτοκόλλου επισυνάπτεται στην παρούσα απόφαση.
Ο Πρόεδρος του Συμβουλίου πραγματοποιεί την κοινοποίηση που προβλέπεται στο άρθρο 8 του πρόσθετου πρωτοκόλλου εξ ονόματος της Ευρωπαϊκής Κοινότητας.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι η υγρή περικαρδίτιδα (cowdriosis), οι πιροπλασμώσεις (babesioses) και οι αναπλασμώσεις που μεταδίδονται από έντομα φορείς έχουν παρουσιαστεί στα Γαλλικά Υπερπόντια Διαμερίσματα-
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
"- υγρή περικαρδίτιδα (cowdriosis) που μεταδίδεται από έντομα φορείς στα Γαλλικά Υπερπόντια Διαμερίσματα,
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι το άρθρο 1 της οδηγίας 89/556/ΕΟΚ αποκλείει από το πεδίο εφαρμογής αυτής έμβρυα λαμβανόμενα με ορισμένες μεθόδους- ότι τα έμβρυα επί των οποίων πρόκειται να εφαρμοσθούν μέθοδοι που περιλαμβάνουν διάτρηση της διαφανούς ζώνης, καθώς και τα έμβρυα που λαμβάνονται με γονιμοποίηση in vitro, μπορούν να διατίθενται στο εμπόριο ή να εισάγονται μόνον εφόσον πληρούνται οι προϋποθέσεις της εν λόγω οδηγίας, καθώς και ορισμένα επιπλέον μέτρα διασφάλισης-
Άρθρο 1
Η παρούσα απόφαση εφαρμόζεται από την 1η Μαρτίου 1994.
Rene STEICHEN Μέλος της Επιτροπής
Έχοντας υπόψη τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι στο άρθρο 209Α της συνθήκης ορίζεται ότι τα κράτη μέλη λαμβάνουν τα ίδια μέτρα καταπολέμησης της απάτης κατά των οικονομικών συμφερόντων της Κοινότητας, με εκείνα που λαμβάνουν για την καταπολέμηση της απάτης κατά των ιδίων οικονομικών συμφερόντων- ότι, για το σκοπό αυτό, τα κράτη μέλη οφείλουν, με τη βοήθεια της Επιτροπής, να συντονίζουν τη δράση τους σχετικά με την προστασία των οικονομικών συμφερόντων της Κοινότητας και να καταπολεμούν την απάτη-
ότι οι υπάρχουσες επιτροπές ασχολούνται μόνο με συγκεκριμένους τομείς και ότι οι επιτροπές αυτές δεν πρόκειται να αντικατασταθούν- ότι, ωστόσο, είναι χρήσιμο να υπάρχει συνολική θεώρηση της προβληματικής της απάτης εις βάρος του κοινοτικού προϋπολογισμού, και ότι, κατά συνέπεια, απαιτείται να συσταθεί επιτροπή με οριζόντια αρμοδιότητα-
Άρθρο 2
3. Είναι δυνατόν να συσταθούν ομάδες εργασίας προς διευκόλυνση των εργασιών της επιτροπής.
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 19ης Απριλίου 1994 για κοινή δράση την οποία υιοθέτησε το Συμβούλιο βάσει του άρθρου Ι.3 της συνθήκης για την Ευρωπαϊκή Ένωση υπέρ της ειρηνευτικής διαδικασίας στη Μέση Ανατολή (94/276/ΚΕΠΠΑ)
τις γενικές κατευθυντήριες γραμμές που καθόρισε το Ευρωπαϊκό Συμβούλιο της 29ης Οκτωβρίου 1993,
ΑΠΟΦΑΣΙΣΕ ΤΑ ΕΞΗΣ:
- θα συμμετάσχει σε διεθνείς ρυθμίσεις συμφωνημένες από τα ενδιαφερόμενα μέρη για την εξασφάλιση της ειρήνης στο πλαίσιο της διαδικασίας που άρχισε στη Μαδρίτη,
β) η Ευρωπαϊκή Ένωση:
- θα εξετάσει πρόσθετους τρόπους με τους οποίους θα μπορούσε να συμβάλει στην ανάπτυξη της περιοχής-
- θα πραγματοποιήσει διαβήματα προς τα Αραβικά Κράτη με στόχο την άρση του αποκλεισμού του Ισραήλ,
Σύμφωνα με τις συναφείς κοινοτικές διαδικασίες, το Συμβούλιο θα εξετάσει προτάσεις που θα υποβάλει η Επιτροπή:
Άρθρο 3
β) η προεδρία, σε στενή συνεργασία με την Επιτροπή, θα διευκολύνει το συντονισμό μέσω της ανταλλαγής πληροφοριών μεταξύ κρατών μελών για τη διμερή βοήθειά τους-
Η Ευρωπαϊκή Ένωση θα συμμετάσχει, κατόπιν αίτησης των μερών, στην προστασία του παλαιστινιακού λαού στο πλαίσιο προσωρινής διεθνούς παρουσίας στα Κατεχόμενα Εδάφη, όπως προβλέπεται στην απόφαση 904 του Συμβουλίου Ασφαλείας (1994).
Κατόπιν αίτησης των μερών, η Ευρωπαϊκή Ένωση θα εφαρμόσει συντονισμένο πρόγραμμα βοήθειας για την προετοιμασία και την παρακολούθηση των εκλογών στα Κατεχόμενα Εδάφη που προαγγέλλονται στη δήλωση αρχών της 13ης Σεπτεμβρίου 1993. Οι ακριβείς επιχειρησιακές ρυθμίσεις και η χρηματοδότηση θα αποτελέσουν αντικείμενο χωριστής απόφασης του Συμβουλίου όταν επιτευχθεί συμφωνία μεταξύ του Ισραήλ και της ΟΑΠ όσον αφορά τις ρυθμίσεις για τις εκλογές. Το Ευρωπαϊκό Κοινοβούλιο θα κληθεί να συμμετάσχει σ' αυτές τις ρυθμίσεις.
Άρθρο 7
Η παρούσα απόφαση θα δημοσιευθεί στην Επίσημη Εφημερίδα.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι, προκειμένου να διασφαλισθεί ότι οι έλεγχοι στους τόπους προορισμού διενεργούνται αποτελεσματικά και να αποτραπεί οποιαδήποτε μελλοντική δυσχέρεια στο ενδοκοινοτικό εμπόριο, και να διαφυλάσσονται επίσης τα συμφέροντα των ενδιαφερόμενων μερών, σκόπιμο είναι να θεσπισθούν ορισμένοι λεπτομερείς κανόνες που θα αφορούν τη δειγματοληψία-
Άρθρο 1
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 24ης Οκτωβρίου 1994 για την επέκταση της νομικής προστασίας των τοπογραφιών προϊόντων ημιαγωγών σε πρόσωπα από τον Καναδά (94/700/ΕΚ)
την οδηγία 87/54/ΕΟΚ του Συμβουλίου της 16ης Δεκεμβρίου 1986 σχετικά με τη νομική προστασία των τοπογραφιών προϊόντων ημιαγωγών (1), και ιδίως το άρθρο 3 παράγραφος 7,
ότι το δικαίωμα προστασίας μπορεί να χορηγηθεί, με απόφαση του Συμβουλίου, σε πρόσωπα τα οποία δεν δικαιούνται προστασίας βάσει των εν λόγω διατάξεων-
ότι ο Καναδάς διαθέτει νομοθεσία βάσει της οποίας παρέχεται επαρκής προστασία στους δημιουργούς τοπογραφιών και εξεδήλωσε την πρόθεσή του να επεκτείνει την εφαρμογή της, από την 1η Νοεμβρίου 1994, στους υπηκόους της Κοινότητας και στα φυσικά ή νομικά πρόσωπα με πραγματική και ουσιαστική βιομηχανική ή εμπορική εγκατάσταση στη χώρα για τη δημιουργία τοπογραφιών ή την κατασκευή ολοκληρωμένων κυκλωμάτων-
ότι ενδείκνυται, ενόψει των δεσμεύσεων που ανέλαβαν οι καναδικές αρχές, να επεκταθεί το δικαίωμα προστασίας ΕΚ της οδηγίας 87/54/ΕΟΚ στα φυσικά πρόσωπα, τις εταιρείες και άλλα νομικά πρόσωπα από τον Καναδά, από την 1η Νοεμβρίου 1994 και μέχρι την εφαρμογή της προαναφερθείσας συμφωνίας σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας που είναι αντικείμενο εμπορικών συναλλαγών,
Τα κράτη μέλη επεκτείνουν το δικαίωμα προστασίας σύμφωνα με την οδηγία 87/54/ΕΟΚ ως εξής:
Άρθρο 2
Η απόφαση αυτή απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι οι διατάξεις της τουρκικής νομοθεσίας παρέχουν στο "Ministry of Agriculture and Rural Affairs" την ευθύνη του υγειονομικού ελέγχου των ζώντων διθύρων μαλακίων, των εχινοδέρμων, χιτωνοφόρων και των θαλασσίων γαστεροπόδων καθώς και την επίβλεψη των όρων υγιεινής και καταλληλότητας της παραγωγής τους- ότι αυτή η ίδια νομοθεσία παρέχει στο "Ministry of Agriculture and Rural Affairs" το δικαίωμα να επιτρέπει ή να απαγορεύει τη συλλογή ζώντων διθύρων μαλακίων, εχινοδέρμων, χιτωνοφόρων και θαλασσίων γαστεροπόδων ορισμένων ζωνών-
ότι οι αρμόδιες αρχές της Τουρκίας παρείχαν επίσημα διαβεβαιώσεις για την τήρηση των κανόνων που περιλαμβάνονται στο κεφάλαιο V του παραρτήματος της οδηγίας 91/492/ΕΟΚ και για την τήρηση απαιτήσεων ισοδύναμων προς τις απαιτήσεις που προβλέπονται από την παρούσα οδηγία για την ταξινόμηση των ζωνών παραγωγής και μετεγκατάστασης, την έγκριση των κέντρων αποστολής τους ελέγχους δημόσιας υγείας και την επίβλεψη της παραγωγής- ότι για κάθε πιθανή μεταβολή των ζωνών συλλογής η Κοινότητα θα ενημερώνεται σχετικά-
ότι οι ειδικοί όροι εισαγωγής εφαρμόζονται με την επιφύλαξη των αποφάσεων που λαμβάνονται κατ' εφαρμογήν της οδηγίας 91/67/ΕΟΚ του Συμβουλίου της 28ης Ιανουαρίου 1991 σχετικά με τους όρους υγειονομικού ελέγχου που διέπουν τη διάθεση στην αγορά ζώων και προϊόντων υδατοκαλλιέργειας (2)-
3. Πρέπει να έχουν συσκευαστεί σε σφραγισμένες συσκευασίες, από εγκεκριμένο κέντρο αποστολής που περιλαμβάνεται στον κατάλογο του παραρτήματος Γ.
- το είδος (κοινή και επιστημονική ονομασία),
Άρθρο 3
Άρθρο 4
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι πρέπει επίσης να καθοριστούν οι κανόνες σήμανσης καταλληλότητας των προϊόντων που επανασυσκευάζονται στα εν λόγω κέντρα-
Άρθρο 1
Άρθρο 2
Σε περίπτωση συγκέντρωσης προϊόντων διαφορετικής προέλευσης, το σήμα καταλληλότητας του κέντρου επανασυσκευασίας πρέπει να τίθεται επάνω στο τελευταίο αμπαλάρισμα που πραγματοποιείται στο κέντρο επανασυσκευασίας.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
την οδηγία 64/433/ΕΟΚ του Συμβουλίου της 26ης Ιουνίου 1964 σχετικά με τους υγιειονομικούς όρους παραγωγής και διάθεσης στην αγορά νωπών κρεάτων (4), όπως έχει τροποποιηθεί από την πράξη περί των όρων προσχωρήσεως του Βασιλείου της Νορβηγίας, της Δημοκρατίας της Αυστρίας, της Δημοκρατίας της Φινλανδίας και του Βασιλείου της Σουηδίας και των προσαρμογών των συνθηκών επί των οποίων βασίζεται η Ένωση, παράρτημα Ι, V, Ε, πρώτο μέρος, κεφάλαιο 3, σημείο 1 στοιχείο δ), και ιδίως το άρθρο 5 παράγραφος 4,
ότι, σύμφωνα με το άρθρο 10α παράγραφος 2 της οδηγίας 64/432/ΕΟΚ, με τα άρθρα 9α, 9β και 10β της οδηγίας 90/539/ΕΟΚ, με το άρθρο 5 της οδηγίας 64/433/ΕΟΚ, με το άρθρο 5 της οδηγίας 71/118/ΕΟΚ, και με το παράρτημα ΙΙ κεφάλαιο 2 πρώτο εδάφιο της οδηγίας 92/118/ΕΟΚ, η Φινλανδία υπέβαλε, στις 10 Οκτωβρίου και στις 13 Δεκεμβρίου 1994, το επιχειρησιακό πρόγραμμά της σχετικά με τον έλεγχο της σαλμονέλας-
ότι, εντούτοις, οι εγγυήσεις σχετικά με την σαλμονέλα, που ισχύουν για την Φινλανδία και που έχουν ήδη οριστεί ή αναμένεται ακόμα η διευκρίνησή τους, προβλέπονται για κάθε κατηγορία ζωντανών ζώων ή ζωικών προϊόντων- ότι οι εγγυήσεις αυτές εξαρτώνται από την έγκριση των μέτρων που πρέπει να υλοποιηθούν από την Φινλανδία σε κάθε τομέα,
Εγκρίνονται τα μέτρα σχετικά με τα εκτρεφόμενα βοοειδή και χοιροειδή, απόδοσης ή σφαγής τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 3
Έγκρίνονται τα μέτρα σχετικά με τα πουλερικά σφαγής, τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 6
Εγκρίνονται τα μέτρα σχετικά με τα αυγά που προορίζονται για απευθείας κατανάλωση από τον άνθρωπο, τα οποία περιλαμβάνονται στο φινλανδικό πρόγραμμα.
Άρθρο 9
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
ότι ο κανονισμός (ΕΟΚ) αριθ. 386/90 του Συμβουλίου της 12ης Φεβρουαρίου 1990 για τον έλεγχο κατά την εξαγωγή γεωργικών προϊόντων που τυγχάνουν επιστροφών ή άλλων ποσών (3), προβλέπει ότι η Επιτροπή θα υποβάλει στο Συμβούλιο έκθεση για την εξέλιξη της εφαρμογής του εν λόγω κανονισμού 7
ότι, διατηρώντας εν γένει το ποσοστό ελέγχου στο 5 %, καθίσταται δυνατή μια ελαστικότητα η οποία επιτρέπει στις υπηρεσίες να προσανατολίσουν τον έλεγχό τους προς προϊόντα πιο ευαίσθητα 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- κατά τελωνείο,
Εντούτοις, το ποσοστό του 5 % κατά τομέα προϊόντων μπορεί να αντικατασταθεί από ένα ποσοστό 5 % επί του συνόλου των τομέων στο βαθμό που το κράτος μέλος εφαρμόζει σύστημα επιλογής με βάση ανάλυση κινδύνων, διενεργούμενη με κριτήρια οριζόμενα με τη διαδικασία του άρθρου 6. Στην περίπτωση αυτή ισχύει υποχρεωτικά ελάχιστο ποσοστό 2 % κατά τομέα προϊόντων.»
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1966/94 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 28ης Ιουλίου 1994 για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1737/94 της Επιτροπής (2), και ιδίως το άρθρο 9,
ότι, κατ' εφαρμογή των εν λόγω γενικών κανόνων, το εμπόρευμα που περιγράφεται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγεί στον αντίστοιχο κανονισμό που σημειώνονται στη στήλη 2 βάσει των αιτιολογιών που αναφέρονται στη στήλη 3 7
ότι τα μέτρα που προβλέπονται από τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη του τμήματος δασμολογικής και στατιστικής ονοματολογίας της Επιτροπής Τελωνειακού Κώδικα για ότι αφορά τα προϊόντα αριθ. 1, 2 και 4 του πίνακα του παραρτήματος,
Το εμπόρευμα που περιγράφεται στη στήλη 1 του προσαρτημένου πίνακα του παραρτήματος κατατάσσεται στη συνδυασμένη ονοματολογία στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 του εν λόγω πίνακα.
Άρθρο 3
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, από την ημερομηνία έκδοσης αυτού του κανονισμού, τα παραρτήματα τροποποιήθηκαν πολλές φορές- ότι, εξαιτίας του αριθμού τους, της περιπλοκίας τους και της διασποράς τους σε διάφορες Επίσημες Εφημερίδες των Ευρωπαϊκών Κοινοτήτων, τα κείμενα αυτά είναι δύσκολο να χρησιμοποιηθούν και γι' αυτό στερούνται τη σαφήνεια που πρέπει να αποτελεί ένα ουσιώδες στοιχείο για κάθε νομοθεσία- ότι, μ' αυτές στις συνθήκες, πρέπει να γίνει η κωδίκευσή τους- ότι με αυτήν την ευκαιρία, πρέπει η ονομασία ή η χημική περιγραφή ορισμένων ενώσεων να αποδοθεί σωστά ή να γίνει πιο επακριβής και να διορθωθούν ορισμένα βασικά λάθη-
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εξηκοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι, δυνάμει του άρθρου 2 παράγραφος 3 της συνθήκης προσχώρησης (4), τα όργανα των Ευρωπαϊκών Κοινοτήτων δύνανται να θεσπίσουν πριν από την προσχώρηση τα μέτρα που αναφέρονται στο άρθρο 169 της πράξης προσχώρησης και τα μέτρα αυτά αρχίζουν να ισχύουν με την επιφύλαξη και κατά την ημερομηνία της έναρξης ισχύος της συνθήκης προσχώρησης,
Το παράρτημα του κανονισμού (ΕΟΚ) αριθ. 2273/93 συμπληρώνεται με τα κέντρα παρέμβασης που περιλαμβάνονται στο παράρτημα του παρόντος κανονισμού καθώς και με τις σχετικές ενδείξεις.
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι οι προδιαγραφές της νομοθεσίας του Μαρόκου όσον αφορά την επιθεώρηση και τον υγειονομικό έλεγχο των αλιευτικών προϊόντων μπορούν να θεωρηθούν ως ισοδύναμες με εκείνες που καθορίζονται από την οδηγία 91/493/ΕΟΚ-
ότι είναι σκόπιμο, σύμφωνα με το άρθρο 11 παράγραφος 4 στοιχείο β) της οδηγίας 91/493/ΕΟΚ, να τίθεται, στις συσκευασίες των αλιευτικών προϊόντων, σήμανση που να περιλαμβάνει το όνομα της τρίτης χώρας και τον αριθμό εγκρίσεως της εγκαταστάσεως προέλευσης -
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
2. Στο πιστοποιητικό πρέπει να εμφαίνεται το όνομα, η ιδιότητα και η υπογραφή του αντιπροσώπου του DEMA, καιθώς και η επίσημη σφραγίδα του DEMA, και για τις ενδείξεις αυτές πρέπει να χρησιμοποιείται διαφορετικό χρώμα από εκείνο των άλλων ενδείξεων που περιλαμβάνονται στο πιστοποιητικό.
Άρθρο 5
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. το άρθρο 2 παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1442/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 26ης Ιουνίου 1995 σχετικά με την τροποποίηση των παραρτημάτων Ι, ΙΙ, ΙΙΙ και IV του κανονισμού (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου της 26ης Ιουνίου 1990 για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 0000/95 της Επιτροπής (2), και ιδίως τα άρθρα 7 και 8,
ότι, κατά τη θέσπιση των ανωτάτων ορίων για τα κατάλοιπα των κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης είναι αναγκαίο να καθοριστούν τα ζωικά είδη στα οποία επιτρέπεται η παρουσία των καταλοίπων, οι ποσότητες που μπορούν να ανευρίσκονται σε καθένα από τους ιστούς που λαμβάνονται από το ζώο στο οποίο χορηγήθηκε το φάρμακο (ιστός-στόχος) και η φύση του καταλοίπου εκείνου που είναι κατάλληλο για την παρακολούθηση των καταλοίπων (κατάλοιπο-δέκτης) 7
ότι η καραζόλη, η διανοζίνη και η σπιραμυσίνη (που αφορούν τα είδη βοοειδών και ορνίθων) πρέπει να προστεθούν στο παράρτημα Ι του κανονισμού (ΕΟΚ) αριθ. 2377/90 7
ότι, προκειμένου να καταστεί δυνατή η ολοκλήρωση των επιστημονικών μελετών, η διάρκεια ισχύος των προσωρινών ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης όπως ήταν προηγούμενα καθορισμένη στο παράρτημα ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 πρέπει να επεκταθεί για την τυλοζίνη και τη σπιραμυσίνη (εφαρμοζόμενα στα είδη χοιρών) 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της Επιτροπής για την Προσαρμογή στην Τεχνική Πρόοδο των Οδηγιών που αποβλέπουν στην Εξάλειψη των Τεχνικών Εμποδίων στις Συναλλαγές στον Τομέα των Κτηνιατρικών Φαρμάκων,
Τα παραρτήματα Ι, ΙΙ, ΙΙΙ και IV του κανονισμού (ΕΟΚ) αριθ. 2377/90 τροποποιούνται όπως αναφέρεται στο παράρτημα του παρόντος κανονισμού.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1662/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 7ης Ιουλίου 1995 για τη θέσπιση ορισμένων ρυθμίσεων εφαρμογής κοινοτικών διαδικασιών λήψεως αποφάσεων σε θέματα αδειών κυκλοφορίας φαρμάκων που προορίζονται για τον άνθρωπο ή κτηνιατρικών φαρμάκων
τον κανονισμό (ΕΟΚ) αριθ. 2309/93 του Συμβουλίου της 22ας Ιουλίου 1993 για τη θέσπιση κοινοτικών διαδικασιών έγκρισης και εποπτείας των φαρμακευτικών προϊόντων για ανθρώπινη και κτηνιατρική χρήση και για τη σύσταση ευρωπαϊκού οργανισμού για την αξιολόγηση των φαρμακευτικών προϊόντων (1), και ιδίως το άρθρο 10 παράγραφος 3 και το άρθρο 32,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Άρθρο 3
Άρθρο 4
Άρθρο 5
Όταν το σχέδιο αποφάσεως πρέπει να εξετασθεί σε συνεδρίαση της επιτροπής, η σύγκλιση, η ημερήσια διάταξη, καθώς και, στην περίπτωση που αναφέρεται στο άρθρο 2 δεύτερο εδάφιο, το σχέδιο αποφάσεως για το οποίο έχει ζητηθεί η γνώμη της επιτροπής, διαβιβάζονται από τον πρόεδρο στα μέλη της επιτροπής σύμφωνα με το άρθρο 7.
Η αλληλογραφία που απευθύνεται στα μέλη της επιτροπής, όταν η εν λόγω επιτροπή διαβουλεύεται σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 1 διαβιβάζεται με γραπτή ή ηλεκτρονική τηλεπικοινωνία στις αρμόδιες εθνικές υπηρεσίες που έχουν υποδειχθεί για τον σκοπό αυτό από κάθε κράτος μέλος 7 σχετικό αντίγραφο διαβιβάζεται στην μόνιμη αντιπροσωπεία του ενδιαφερόμενου κράτους μέλους.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου, Εκτιμώντας:
ότι η ενιαίου τύπου θεώρηση είναι ουσιώδες να περιλαμβάνει όλες τις απαραίτητες πληροφορίες και να πληροί εξαιρετικά υψηλές τεχνικές προδιαγραφές, ιδίως όσον αφορά τις εγγυήσεις κατά της παραποίησης και της πλαστογράφησης 7 ότι ο ενιαίος τύπος θεώρησης πρέπει επίσης να μπορεί να χρησιμοποιείται από όλα τα κράτη μέλη και να περιλαμβάνει κοινώς αναγνωρίσιμα στοιχεία ασφαλείας ορατά με γυμνό οφθαλμό 7
ότι ο παρών κανονισμός, για να έχει πράγματι εμβέλεια, πρέπει να εφαρμόζεται για όλους τους τύπους θεώρησης που υπάγονται στο άρθρο 5 7 ότι τα κράτη μέλη θα πρέπει να έχουν την ευχέρεια να χρησιμοποιούν επίσης τον ενιαίο τύπο θεώρησης για θεωρήσεις που μπορούν να χρησιμοποιηθούν για σκοπούς άλλους από εκείνους του άρθρου 5, εφόσον υπάρχουν ορατές διαφορές με γυμνό οφθαλμό που αποκλείουν οιαδήποτε σύγχυση με την ενιαία θεώρηση 7
Άρθρο 1
Συμπληρωματικές τεχνικές προδιαγραφές, οι οποίες εμποδίζουν την παραποίηση ή την πλαστογράφηση της θεώρησης, θεσπίζονται σύμφωνα με τη διαδικασία που καθορίζεται στο άρθρο 6.
2. Κάθε κράτος μέλος ορίζει ενιαίο φορέα, ο οποίος αναλαμβάνει την ευθύνη της εκτύπωσης των θεωρήσεων. Γνωστοποιεί την επωνυμία του εν λόγω φορέα στην Επιτροπή και στα άλλα κράτη μέλη. Ο ίδιος φορέας μπορεί να ορισθεί για τον σκοπό αυτό από δύο ή περισσότερα κράτη μέλη. Κάθε κράτος μέλος διατηρεί την ευχέρεια να αλλάξει φορέα. Ενημερώνει σχετικώς την Επιτροπή και τα λοιπά κράτη μέλη.
2. Η ενιαίου τύπου θεώρηση δεν περιέχει άλλες αναγνώσιμες από μηχάνημα πληροφορίες εκτός από τα δεδομένα που εμφανίζονται επίσης στις θέσεις που περιγράφονται στα σημεία 6 έως 12 του παραρτήματος ή αναφέρονται στο αντίστοιχο ταξιδιωτικό έγγραφο.
- προβλεπόμενη παραμονή σ' αυτό το κράτος μέλος ή σε πλείονα κράτη μέλη, για περίοδο διαρκείας όχι μεγαλύτερης των τριών μηνών συνολικά,
1. Στην περίπτωση προσφυγής στη διαδικασία του παρόντος άρθρου, εφαρμόζονται οι ακόλουθες διατάξεις.
3. α) Η Επιτροπή θεσπίζει τα σχεδιαζόμενα μέτρα όταν είναι σύμφωνα με τη γνώμη της επιτροπής 7
Άρθρο 7
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι, από την επανεξέταση των άρθρων 5, 10 και 11, που είχε ζητήσει το Συμβούλιο πριν από την 1η Ιουλίου 1994, διαπιστώθηκε ότι χρειάζονται ορισμένες τεχνικές και συντακτικές βελτιώσεις σε αυτά τα άρθρα και σε ορισμένες άλλες διατάξεις, ώστε να εξασφαλίζεται η αποτελεσματική διαχείριση και εφαρμογή του κανονισμού 7 ότι, για το λόγο αυτό, δόθηκε προτεραιότητα στην κατάρτιση των τροποποιημένων αυτών κανόνων και, κατά συνέπεια, θα καθυστερήσει, για περιορισμένο χρονικό διάστημα, η κατάρτιση αντίστοιχων κανόνων για τον τομέα της ζωικής παραγωγής 7
ότι το πολλαπλασιαστικό υλικό πρέπει να προέρχεται από φυτά βιολογικής καλλιέργειας αλλά ότι απαιτείται παρέκκλιση προκειμένου να μπορούν οι παραγωγοί να χρησιμοποιούν, κατά τη διάρκεια μεταβατικής περιόδου, συμβατικό πολλαπλασιαστικό υλικό στην περίπτωση που δεν υπάρχει διαθέσιμο πολλαπλασιαστικό υλικό που να προέρχεται από φυτά βιολογικής καλλιέργειας 7
Άρθρο 1
2. Στο άρθρο 4, το σημείο 2 αντικαθίσταται από το ακόλουθο κείμενο:
«3. "παρασκευή": οι εργασίες συντήρησης ή/και μεταποίησης γεωργικών προϊόντων, καθώς και η συσκευασία ή/και οι τροποποιήσεις της παρουσίασης του τρόπου βιολογικής παραγωγής στην επισήμανση των αμεταποίητων, συντηρημένων ή/και μεταποιημένων προϊόντων.»
5. Στο άρθρο 4, προστίθενται τα ακόλουθα σημεία:
6. Στο άρθρο 2, στο άρθρο 5 παράγραφος 1 στοιχείο β), στο άρθρο 9 παράγραφος 9 στοιχείο α), στο άρθρο 11 παράγραφος 1 στοιχείο β), στο άρθρο 11 παράγραφος 2 στοιχείο α) και στο άρθρο 11 παράγραφος 6 στοιχείο α) αντί για «άρθρα 6 και 7» τίθεται «άρθρο 6».
8. Το κείμενο του άρθρου 5 παράγραφος 2 διαγράφεται.
α) τουλάχιστον το 95 % των γεωργικής προέλευσης συστατικών του προϊόντος είναι προϊόντα ή προέρχονται από προϊόντα παραγόμενα σύμφωνα με τους κανόνες του άρθρου 6 ή εισαγόμενα από τρίτες χώρες στο πλαίσιο του καθεστώτος του άρθρου 11 7
δ) το προϊόν ή τα γεωργικής προέλευσης συστατικά του, που αναφέρονται στο στοιχείο α) δεν έχουν υποβληθεί σε επεξεργασία με ουσίες που δεν περιέχονται στο παράρτημα VI σημείο β 7
ζ) για τα προϊόντα που παρασκευάζονται μετά την 1η Ιανουαρίου 1997, στην επισήμανση αναφέρεται το όνομα ή/και ο κωδικός αριθμός της αρχής ή του οργανισμού ελέγχου στον οποίο υπόκειται η επιχείρηση που πραγματοποίησε την τελευταία εργασία παρασκευής. Η επιλογή του ονόματος ή του κωδικού αριθμού είναι αρμοδιότητα του κράτους μέλους το οποίο κοινοποιεί την απόφαση του στην Επιτροπή.
«4. Γεωργικής προέλευσης συστατικά μπορούν να περιλαμβάνονται στο παράρτημα VI σημείο Γ μόνον εάν αποδεικνύεται ότι πρόκειται για συστατικά γεωργικής προέλευσης τα οποία δεν παράγονται στην Κοινότητα σε επαρκή ποσότητα σύμφωνα με τους κανόνες του άρθρου 6, ή δεν μπορούν να εισαχθούν από τρίτες χώρες σύμφωνα με τους κανόνες του άρθρου 11.».
α) καλύπτονται πλήρως οι απαιτήσεις της παραγράφου 1 ή της παραγράφου 3, πλην της απαιτήσεως που αφορά τη διάρκεια της περιόδου μετατροπής που αναφέρεται στο σημείο 1 του παραρτήματος Ι 7
δ) το προϊόν περιέχει μόνο ένα συστατικό γεωργικής προέλευσης 7
«5α. Με την επιφύλαξη των διατάξεων της παραγράφου 3, στην επισήμανση και στη διαφήμιση προϊόντος που αναφέρεται στο άρθρο 1 παράγραφος 1 στοιχείο β), είναι δυνατόν να περιέχονται ενδείξεις σχετικά με τον βιολογικό τρόπο παραγωγής μόνον υπό τους ακόλουθους όρους:
γ) οι ενδείξεις που αναφέρονται στο βιολογικό τρόπο παραγωγής περιλαμβάνονται στον κατάλογο συστατικών και αφορούν σαφώς μόνον τα συστατικά που παράγονται σύμφωνα με τους κανόνες του άρθρου 6 ή εισάγονται από τρίτες χώρες στο πλαίσιο του καθεστώτος του άρθρου 11 7 οι ενδείξεις αυτές πρέπει να είναι του ιδίου χρώματος, μεγέθους και τύπου γραμμάτων με τις άλλες ενδείξεις του καταλόγου συστατικών. Οι ενδείξεις αυτές πρέπει επίσης να εμφανίζονται χωριστά, στο ίδιο οπτικό πεδίο με την ονομασία πώλησης, και να περιλαμβάνουν το ποσοστό συστατικών γεωργικής προέλευσης ή παράγωγων συστατικών γεωργικής προέλευσης που έχουν παραχθεί σύμφωνα με τους κανόνες του άρθρου 6 ή έχουν εισαχθεί από τρίτες χώρες στα πλαίσια του καθεστώτος του άρθρου 11. Η ένδειξη αυτή δεν πρέπει να είναι χρώματος, μεγέθους ή τύπου γραμμάτων που να την καθιστούν εμφανέστερη από την ονομασία πώλησης του προϊόντος 7 η ένδειξη αυτή πρέπει να έχει την ακόλουθη μορφή: "Χ % των συστατικών γεωργικής προέλευσης έχουν παραχθεί σύμφωνα με τους κανόνες της βιολογικής παραγωγής" 7
στ) το προϊόν ή τα συστατικά του δεν έχουν υποβληθεί σε επεξεργασία με ιοντίζουσες ακτινοβολίες 7
13. Η παράγραφος 6 του άρθρου 5 αντικαθίσταται από το ακόλουθο κείμενο:
β) το προϊόν πληροί τις απαιτήσεις της παραγράφου 3 στοιχεία γ), δ), ε), στ) 7
- αναφέρονται σαφώς μόνον στα συστατικά που έχουν ληφθεί σύμφωνα με τους κανόνες των άρθρων 6 ή εισάγονται σύμφωνα με τις διατάξεις του άρθρου11 7
14. Το πρώτο εδάφιο του άρθρου 5 παράγραφος 8 αντικαθίσταται από το ακόλουθο κείμενο:
«9. Για τον υπολογισμό των ποσοστών που αναφέρονται στην παράγραφο 3 και στην παράγραφο 6, εφαρμόζονται οι κανόνες των άρθρων 6 και 7 της οδηγίας 79/112/ΕΟΚ.
16. Το άρθρο 6 αντικαθίσταται από το ακόλουθο κείμενο:
α) πρέπει να πληρούνται τουλάχιστον οι απαιτήσεις του παραρτήματος Ι και, ανάλογα με την περίπτωση, οι σχετικοί κανόνες εφαρμογής 7
2. Η μέθοδος βιολογικής παραγωγής συνεπάγεται ότι, για τους σπόρους και το αγενές πολλαπλασιαστικό υλικό, το μητρικό φυτό, στην περίπτωση σπόρων, και το ή τα μητρικά φυτά, στην περίπτωση αγενούς πολλαπλασιαστικού υλικού, έχουν παραχθεί σύμφωνα με τις διατάξεις των στοιχείων α) και β) της παραγράφου 1 επί μία τουλάχιστον γενεά ή, για τα πολυετή φυτά, επί δύο καλλιεργητικές περιόδους.
- η επιβολή, πριν από τις 31 Δεκεμβρίου 2000, περιορισμών του μεταβατικού μέτρου του στοιχείου α) όσον αφορά ορισμένα είδη ή/και τύπους πολλαπλαστιαστικού υλικού ή/και την έλλειψη χημικής επεξεργασίας,
4. Πριν από τις 31 Δεκεμβρίου 1999, η Επιτροπή επανεξετάζει τις διατάξεις του παρόντος άρθρου, ιδίως δε της παραγράφου 1 στοιχείο γ) και της παραγράφου 2, και υποβάλλει τις ενδεδειγμένες προτάσεις και την ενδεχόμενη αναθεώρησή τους.».
1. Για τους σκοπούς του παρόντος άρθρου, ως φυτάρια νοούνται τα ολόκληρα φυτάρια που προορίζονται προς φύτευση για την παραγωγή φυτών.
α) η αρμόδια αρχή του κράτους μέλους έχει επιτρέψει τη χρήση αφού ο ή οι χρήστες του υλικού αυτού αποδείξουν στον οργανισμό ή την αρχή ελέγχου του κράτους μέλους ότι δεν μπόρεσαν να προμηθευτούν από την αγορά κατάλληλη ποικιλία του συγκεκριμένου είδους 7
δ) μετά τη φύτευση, τα φυτάρια πρέπει να έχουν καλλιεργηθεί σύμφωνα με τις διατάξεις του άρθρου 6 παράγραφος 1 στοιχεία α) και β) επί έξι τουλάχιστον εβδομάδες πριν από τη συγκομιδή 7
4. α) Όταν έχει δοθεί η έγκριση που αναφέρεται στην παράγραφο 3, το κράτος μέλος κοινοποιεί αμέσως στα άλλα κράτη μέλη και την Επιτροπή:
- τις απαιτούμενες ποσότητες και την αιτιολόγησή τους,
β) Εάν οι πληροφορίες που υποβάλλονται από ένα κράτος μέλος προς την Επιτροπή και προς το κράτος μέλος το οποίο έδωσε την έγκριση αποδεικνύουν ότι υπάρχει διαθέσιμη μια κατάλληλη ποικιλία κατά την περίοδο έλλειψης, το κράτος μέλος μπορεί να εξετάζει το ενδεχόμενο να αποσύρει την έγκριση ή να μειώσει την περίοδο ισχύος της και να ενημερώνει την Επιτροπή και τα άλλα κράτη μέλη σχετικά με τα μέτρα που λαμβάνει, εντός δέκα ημερών από την ημερομηνία παραλαβής της συγκεκριμένης πληροφορίας.
«1α. Οι όροι που προβλέπονται στην παράγραφο 1 δεν ισχύουν για τα προϊόντα που χρησιμοποιούνταν συνήθως πριν από την έκδοση του παρόντος κανονισμού σύμφωνα με τους κώδικες πρακτικής της βιολογικής καλλιέργειας που εφαρμόζονται στην Κοινότητα.».
21. Στο άρθρο 9 παράγραφος 6 στοιχείο γ), η λέξη «παρατυπίες» αντικαθίσταται από τις λέξεις «παρατυπίες ή/και παραβάσεις.».
«6α. Πριν από την 1η Ιανουαρίου 1996, τα κράτη μέλη χορηγούν ένα κωδικό αριθμό σε κάθε οργανισμό ή αρχή ελέγχου εγκεκριμένο ή οριζόμενο σύμφωνα με τις διατάξεις του παρόντος άρθρου, ενημερώνουν δε σχετικά τα άλλα κράτη μέλη και την Επιτροπή, η οποία δημοσιεύει αυτούς τους κωδικούς αριθμούς στον κατάλογο που αναφέρεται στο τελευταίο εδάφιο του άρθρου 15.».
25. Στο άρθρο 10, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
β) κατά τη διάρκεια όλων των εργασιών παραγωγής και παρασκευής, υπόκεινται στο καθεστώς ελέγχου του άρθρου 9 7
26. Στο άρθρο 10 παράγραφος 3 στοιχείο α), οι λέξεις «άρθρα 5, 6, και 7» αντικαθίστανται από τις λέξεις «άρθρα 5 και 6.».
Άρθρο 10α
28. Στο άρθρο 11 παράγραφος 3 στοιχείο α), οι λέξεις «ελεγκτικής αρχής» αντικαθίστανται από τις λέξεις «οργανισμού ή/και αρχής ελέγχου».
«Παύει να ισχύει από τη στιγμή που ληφθεί απόφαση να συμπεριληφθεί μια τρίτη χώρα στον κατάλογο που αναφέρεται στην παράγραφο 1 στοιχείο α), εκτός εάν η άδεια αφορά προϊόν που παράγεται σε περιφέρεια η οποία δεν διευκρινίζεται στην απόφαση που αναφέρεται στην παράγραφο 1 στοιχείο α) και η οποία δεν εξετάστηκε στο πλαίσιο της αίτησης που υποβλήθηκε από την τρίτη χώρα. Ενή η τρίτη αυτή χώρα συμφώνησε να συνεχιστεί το καθεστώς άδειας που προβλέπεται στην παρούσα παράγραφο.».
32. Στο άρθρο 13, η ακόλουθη περίπτωση παρεμβάλλεται πριν από την πρώτη περίπτωση:
«- οι τροποποιήσεις του παραρτήματος V προκειμένου να καθιερωθεί κοινοτικός λογότυπος ο οποίος είτε θα χρησιμοποιείται μαζί με την ένδειξη πιστότητας προς το σύστημα ελέγχου είτε θα την αντικαθιστά.».
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2694/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 21ης Νοεμβρίου 1995 για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2588/95 της Επιτροπής (2), και ιδίως το άρθρο 9,
Άρθρο 1
Οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός να μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92, κατά τη διάρκεια περιόδου τριών μηνών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2802/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 4ης Δεκεμβρίου 1995 για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2588/95 της Επιτροπής (2), και ιδίως το άρθρο 9,
Άρθρο 1
Οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92, κατά τη διάρκεια περιόδου τριών μηνών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2805/95 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 5ης Δεκεμβρίου 1995 για τον καθορισμό των επιστροφών κατά την εξαγωγή στον αμπελοοινικό τομέα και για την κατάργηση του κανονισμού (ΕΟΚ) αριθ. 2137/93
τον κανονισμό (ΕΟΚ) αριθ. 822/87 του Συμβουλίου της 16ης Μαρτίου 1987 περί κοινής οργανώσεως της αμπελοοινικής αγοράς (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1544/95 (2), και ιδίως το άρθρο 55 παράγραφος 8,
Άρθρο 1
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΟΚ) αριθ. 2771/75 του Συμβουλίου της 29ης Οκτωβρίου 1975 περί κοινής οργανώσεως αγοράς στον τομέα των αυγών (3), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας και από τον κανονισμό (ΕΚ) αριθ. 3290/94 (4), και ιδίως το άρθρο 3 παράγραφος 2, το άρθρο 5 παράγραφος 4, το άρθρο 6 παράγραφος 4 και το άρθρο 18 παράγραφος 13,
τον κανονισμό (ΕΟΚ) αριθ. 715/90 του Συμβουλίου της 5ης Μαρτίου 1990 σχετικά με το καθεστώς που εφαρμόζεται στα γεωργικά προϊόντα και σε ορισμένα εμπορεύματα που προκύπτουν από τη μεταποίηση των γεωργικών προϊόντων, καταγωγής των κρατών ΑΚΕ ή των υπεροποντίων χωρών και εδαφών (7), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2484/94 (8), και ιδίως το άρθρο 27 παράγραφος 2,
τον κανονισμό (ΕΚ) αριθ. 3296/94 του Συμβουλίου της 19ης Δεκεμβρίου 1994 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της ευρωπαϊκής συμφωνίας για την εγκαθίδρυση σύνδεσης μεταξύ των Ευρωπαϊκών Κοινοτήτων και των κρατών μελών τους, αφενός, και της Τσεχικής Δημοκρατίας, αφετέρου (12), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3379/94, και ιδίως το άρθρο 1,
τον κανονισμό (ΕΚ) αριθ. 774/94 του Συμβουλίου της 29ης Μαρτίου 1994 για το άνοιγμα και τον τρόπο διαχείρισης ορισμένων κοινοτικών δασμολογικών ποσοστόσεων για το βόειο κρέας υψηλής ποιότητας, το χοίρειο κρέας, το κρέας πουλερικών, το σιτάρι και το σμιγάδι, καθώς και τα πίτουρα εν γένει και άλλα υπολείμματα (16), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2198/95 της Επιτροπής (17), και ιδίως το άρθρο 1,
τον κανονισμό (ΕΚ) αριθ. 1275/95 του Συμβουλίου της 29ης Μαΐου 1995 σχετικά με ορισμένες λεπτομέρειες εφαρμογής της συμφωνίας ελευθέρων συναλλαγών και εμπορικών θεμάτων μεταξύ της Ευρωπαϊκής Κοινότητας, της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας και της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, αφενός, και της Δημοκρατίας της Εσθονίας, αφετέρου (3), και ιδίως το άρθρο 1,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- στο άρθρο 1 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 2777/75,
3. Ο κωδικός ΣΟ 1602 32 παρεμβάλλεται πριν τον κωδικό ΣΟ 1602 39:
4. Ο κωδικός ΣΟ 0207 23 αντικαθίσταται από τον κωδικό ΣΟ 0207 33 στο παράρτημα Ι, του κανονισμού (ΕΟΚ) αριθ. 1729/92 της Επιτροπής (10).
- κανονισμός (ΕΟΚ) αριθ. 1559/94 της Επιτροπής (13),
- κανονισμός (ΕΚ) αριθ. 1866/95 της Επιτροπής (16).
>ΘΕΣΗ ΠΗΝΑΚΑ>
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2),
ότι ο διεθνής κώδικας διαχείρισης της ασφάλειας με τον οποίο επιδιώκεται η ασφαλής λειτουργία των πλοίων και την πρόληψη της ρύπανσης εφεξής καλούμενος «κώδικας ISM» εκδόθηκε από το Διεθνή Ναυτιλιακό Οργανισμό (ΔΝΟ) με την απόφαση της Συνέλευσης Α.741 (18), της 4ης Νοεμβρίου 1993, παρουσία των κρατών μελών και ότι, με την ενσωμάτωσή του στη διεθνή σύμβαση για την ασφάλεια της ζωής στη θάλασσα του 1974, θα ισχύει και για τα επιβατηγά οχηματαγωγά πλοία Ro-Ro από 1ης Ιουλίου 1998 7
ότι το πιο επείγον μέλημα της Κοινότητας είναι η διαχείριση της ασφάλειας των επιβατηγών οχηματαγωγών πλοίων Ro-Ro 7 ότι η ομοιόμορφη και συνεπής εφαρμογή του κώδικα ISM σε όλα τα κράτη μέλη μπορεί να αποτελέσει βήμα προς τη διαχείριση της ασφάλειας των επιβατηγών οχηματαγωγών πλοίων Ro-Ro 7
ότι η ανάληψη δράσης σε κοινοτικό επίπεδο είναι ο καλύτερος τρόπος για να εξασφαλιστεί η υποχρεωτική και πρόωρη εφαρμογή των διατάξεων του κώδικα ISM, καθώς και ο αποτελεσματικός έλεγχος της εφαρμογής του, χωρίς να προκαλείται στρέβλωση του ανταγωνισμού μεταξύ διαφόρων κοινοτικών λιμένων και μεταξύ οχηματαγωγών Ro-Ro 7 ότι μόνον ένας κανονισμός, ο οποίος εφαρμόζεται άμεσα, μπορεί να εξασφαλίσει αυτή την εφαρμογή 7 ότι, για να εφαρμοστούν πρόωρα οι διατάξεις αυτές, ο κανονισμός πρέπει να αρχίσει να εφαρμόζεται από την 1η Ιουλίου 1996 7
ότι οι εταιρείες που εκτελούν δρομολόγια με οχηματαγωγά Ro-Ro αποκλειστικά σε προασπισμένα ύδατα μεταξύ λιμένων του ιδίου κράτους μέλους αποτελούν πιο περιορισμένο κίνδυνο και ότι θα χρειαστεί να αναλάβουν αναλογικά μεγαλύτερο όγκο διοικητικών εργασιών σε σχέση με άλλες εταιρείες και ότι θα πρέπει, ως εκ τούτου, να λάβουν προσωρινή παρέκκλιση 7
ότι ένα κράτος μέλος πρέπει να έχει τη δυνατότητα να αναστέλλει τη λειτουργία ορισμένων οχηματαγωγών Ro-Ro στους λιμένες του όταν θεωρεί ότι υπάρχει πιθανότητα σοβαρού κινδύνου για την ασφάλεια της ζωής ή της περιουσίας ή για το περιβάλλον, βάσει απόφασης που λαμβάνεται στα πλαίσια ρυθμιστικής επιτροπής, προς την οποία πρέπει να συμμορφώνονται τα κράτη μέλη 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- της καθιέρωσης και της σωστής λειτουργίας, εκ μέρους των εταιρειών, συστημάτων διαχείρισης της ασφάλειας επί των πλοίων και στην ξηρά και
Για τους σκοπούς του παρόντος κανονισμού και την εφαρμογή του κώδικα ISM νοείται ως:
1. είτε σύμφωνα με δημοσιευμένο πρόγραμμα δρομολογίων,
δ) «αναγνωρισμένος οργανισμός»: ο φορέας που έχει αναγνωρισθεί σύμφωνα με τις διατάξεις της οδηγίας 94/57/ΕΚ 7
ζ) «έγγραφο συμμόρφωσης»: το έγγραφο που χορηγείται στις εταιρείες σύμφωνα με το σημείο 13.2 του κώδικα ISM 7
Άρθρο 3
1. Όλες οι εταιρείες πρέπει να συμμορφούνται προς όλες τις διατάξεις των σημείων 1.2 έως 13.1 και του σημείου 13.3 του κώδικα ISM, ωσάν οι σχετικές διατάξεις να ήσαν υποχρεωτικές, για να μπορούν τα πλοία τους να εκτελούν τακτικά δρομολόγια προς ή από λιμένα κράτους μέλους της Κοινότητας.
1. Τα κράτη μέλη πρέπει να συμμορφώνονται προς τις διατάξεις των σημείων 13.2, 13.4 και 13.5 του κώδικα ISM, ωσάν οι σχετικές διατάξεις να ήσαν υποχρεωτικές, όσον αφορά τις εταιρείες και τα οχηματαγωγά Ro-Ro.
3. Το έγγραφο συμμόρφωσης ισχύει μόνον για πέντε έτη από την ημερομηνία εκδόσεώς του, υπό τον όρον πάντοτε ότι μία φορά το χρόνο διενεργείται έλεγχος, προκειμένου να επιβεβαιώνεται η καλή λειτουργία του συστήματος διαχείρισης της ασφάλειας και να εξακριβώνεται εάν οι τυχόν μεταβολές που έγιναν μετά τον τελευταίο έλεγχο ανταποκρίνονται προς τις διατάξεις του κώδικα ISM.
6. Τα κράτη μέλη αναγνωρίζουν τα έγγραφα συμμόρφωσης και τα πιστοποιητικά διαχείρισης της ασφάλειας που εκδίδονται από τις διοικήσεις τρίτων χωρών, ή για λογαριασμό αυτών, εφόσον βεβαιωθούν ότι αποδεικνύουν τη συμμόρφωση προς τις διατάξεις του παρόντος κανονισμού.
Τα κράτη μέλη βεβαιούνται για την τήρηση των διατάξεων του παρόντος κανονισμού από όλες τις εταιρείες που εκτελούν τακτικά δρομολόγια οχηματαγωγών Ro-Ro προς ή από τους λιμένες τους.
Υπό τις ανωτέρω περιστάσεις, ισχύει η ακόλουθη διαδικασία:
Άρθρο 9
β) η διάρκεια ισχύος του εγγράφου συμμόρφωσης ή/και του πιστοποιητικού διαχείρισης της ασφάλειας και η συχνότητα του σχετικού ελέγχου σύμφωνα με το άρθρο 5 παράγραφος 3 και 4 7
1. Η Επιτροπή επικουρείται από την επιτροπή που έχει συσταθεί βάσει του άρθρου 12 παράγραφος 1 της οδηγίας 93/75/ΕΚ (1).
β) Εάν τα σχεδιαζόμενα μέτρα δεν είναι σύμφωνα με τη γνώμη της επιτροπής ή ελλείψει γνώμης η Επιτροπή υποβάλλει, χωρίς καθυστέρηση, στο Συμβούλιο πρόταση σχετικά με τα μέτρα που πρέπει να ληφθούν. Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία.
Κατά παρέκκλιση του πρώτου εδαφίου, ο παρών κανονισμός δεν εφαρμόζεται έως τις 31 Δεκεμβρίου 1997 σε εταιρείες συσταθείσες βάσει της ελληνικής νομοθεσίας, οι οποίες έχουν το κέντρο επιχειρηματικής δραστηριότητάς τους στην Ελλάδα και οι οποίες εκμεταλλεύονται οχηματαγωγά Ro-Ro νηολογημένα στην Ελλάδα, φέροντα ελληνική σημαία και εκτελούντα τακτικά δρομολόγια αποκλειστικά μεταξύ ελληνικών λιμένων.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου (2),
ότι με αυτή τη διερεύνηση έχουν εντοπιστεί οι κύριες πτυχές των αλλαγών που πρέπει να εισαχθούν στις κοινοτικές γεωργικές στατιστικές 7
α) ότι τα δεδομένα θα παραμείνουν επαρκώς αξιόπιστα για κάθε κράτος μέλος και επαρκώς συγκρίσιμα μεταξύ των κρατών μελών 7
δ) ότι ο προγραμματισμός των εθνικών δραστηριοτήτων θα λαμβάνει υπόψη το συλλογικό κοινοτικό συμφέρον 7
ότι είναι απαραίτητη μια οικονομική συμβολή της Κοινότητας στα κράτη μέλη σε συνάρτηση με τις αντικειμενικές τους ανάγκες, προκειμένου να διευκολυνθούν οι απαιτούμενες προσαρμογές 7
ότι η κατανομή των καθηκόντων μεταξύ της Επιτροπής και των κρατών μελών θα συμφωνεί πλήρως με την αρχή της επικουρικότητας,
Σκοπός
Ρόλος της Επιτροπής
β) ελέγχει την ποιότητα και τη συγκρισιμότητα των δεδομένων 7
Χρονικό πλαίσιο και διαδικασία
Σχέδια τεχνικής δράσης για τις γεωργικές στατιστικές
α) οι υπάρχουσες υποχρεώσεις για το εν λόγω έτος 7 παραδείγματος χάρη ο κατάλογος και η περιοδικότητα των κοινοτικών ερευνών που πρέπει να διενεργηθούν από τα κράτη μέλη και άλλα δεδομένα που πρέπει να παρέχονται στην Επιτροπή 7
Άρθρο 5
α) συνοπτική έκθεση για την εκτέλεση των δράσεων που εγκρίθηκαν για το προηγούμενο έτος (έτος n-1) 7
Η περιγραφή περιλαμβάνει τις προβλεπόμενες μεταβολές όσον αφορά τη μεθοδολογία εκτέλεσης, τις εργασίες που θα εκτελεστούν, τις προβλεπόμενες δυσκολίες και τις προτάσεις για την αντιμετώπισή τους, τις συνέπειες σε εθνικούς και κοινοτικούς πόρους, και τις προτάσεις για βελτίωση σε κοινοτικό επίπεδο. Θα εντοπισθούν οι δράσεις για τις οποίες απαιτείται κοινοτική χρηματοδοτική υποστήριξη.
Δημοσιονομικές διατάξεις
3. Η συνεισφορά χορηγείται στα κράτη μέλη κάθε έτος, αφού υποβληθεί και εγκριθεί από την Επιτροπή η ετήσια έκθεση σχετικά με την εκτέλεση των προβλεπόμενων δράσεων κατά το προηγούμενο έτος. Η Επιτροπή, σε συνεργασία με τις αρμόδιες αρχές των κρατών μελών, πραγματοποιεί επιτόπου όλους τους ελέγχους που κρίνει απαραίτητους.
Όπου χρειάζεται για να επιτευχθούν οι σκοποί της παρούσας απόφασης και κατά τη διάρκεια του σχεδίου τεχνικής δράσης, η Επιτροπή, σύμφωνα με τη διαδικασία του άρθρου 10, μπορεί να εγκρίνει την αίτηση κράτους μέλους για προσαρμογή ενός ή περισσοτέρων από τα ακόλουθα χαρακτηριστικά των ερευνών στον τομέα των γεωργικών στατιστικών που απαριθμούνται στο παράρτημα IV: καλυπτόμενες περιφέρειες, εδαφικές υποδιαιρέσεις, ορισμοί, μεθοδολογία της έρευνας, ημερομηνία της έρευνας, κατάλογος χαρακτηριστικών και τάξεις μεγεθών.
Η Επιτροπή μπορεί να τροποποιήσει, σύμφωνα με τη διαδικασία του άρθρου 10, το παράρτημα I (στατιστικοί τομείς στους οποίους έχει εντοπισθεί πιθανότητα εξοικονόμησης πόρων) και το παράρτημα II (στατιστικοί τομείς στους οποίους παρουσιάζονται νέες ή αυξανόμενες ανάγκες). Ενημερώνει το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο για τις τροποποιήσεις αυτές.
Η μόνιμη επιτροπή γεωργικών στατιστικών, η οποία ιδρύθηκε με την απόφαση 72/279/ΕΟΚ (5), συνεδριάζει τουλάχιστον μία φορά το χρόνο προκειμένου να ανταλλάσσει απόψεις για τα ακόλουθα θέματα:
γ) το σχέδιο τεχνικής δράσης για το επόμενο έτος 7
Άρθρο 10
Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν. Η Επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό εντός προθεσμίας που ορίζεται από τον Πρόεδρο σε συνάρτηση με τον επείγοντα χαρακτήρα του θέματος. Αποφασίζει με την πλειοψηφία που προβλέπεται στο άρθρο 148 παράγραφος 2 της συνθήκης όσον αφορά την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο βάσει πρότασης της Επιτροπής. Κατά την ψηφοφορία στην επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
Εάν το Συμβούλιο δεν αποφασίσει εντός τριών μηνών από την ημερομηνία υποβολής της πρότασης, η Επιτροπή θεσπίζει τα προτεινόμενα μέτρα.
Πριν από την 1η Νοεμβρίου 1997, η Επιτροπή, αφού διαβουλευθεί με τη μόνιμη επιτροπή γεωργικών στατιστικών, θα υποβάλει στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο έκθεση σχετικά με την πρόοδο εφαρμογής της παρούσας απόφασης, η οποία θα συνοδεύεται, εφόσον κριθεί απαραίτητο, από προτάσεις για την παράτασή της.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 20ής Μαΐου 1996 για τη διάθεση στην αγορά γενετικά τροποποιημένου στείρου άρρενος κιχωρίου (Cichorium intybus L.) με μερική αντοχή στο ζιζανιοκτόνο γλυφοσινικό αμμώνιο δυνάμει της οδηγίας 90/220/ΕΟΚ του Συμβουλίου (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (96/424/ΕΚ)
την οδηγία 90/220/ΕΟΚ του Συμβουλίου, της 23ης Απριλίου 1990, για τη σκόπιμη ελευθέρωση γενετικώς τροποποιημένων οργανισμών στο περιβάλλον (1), όπως τροποποιήθηκε από την οδηγία 94/15/ΕΚ της Επιτροπής (2), και ιδίως το άρθρο 13,
ότι η αρμόδια αρχή των Κάτω Χωρών διαβίβασε στη συνέχεια το φάκελο στην Επιτροπή, εισηγούμενη την έγκρισή του 7 ότι οι αρμόδιες αρχές άλλων κρατών μελών πρόβαλαν αντιρρήσεις για τον εν λόγω φάκελο 7
- δεν αναμένονται δυσμενείς επιδράσεις από τη μεταβίβαση του γονιδίου bar σε άγριους πληθυσμούς κιχωρίου, δεδομένου ότι η μεταβίβαση αυτή θα προσέδιδε ανταγωνιστικό ή επιλεκτικό πλεονέκτημα στους άγριους πληθυσμούς, μόνον εάν το ζιζανιοκτόνο γλυφοσινικό αμμώνιο αποτελούσε το μόνο μέσο καταπολέμησης των πληθυσμών αυτών, πράγμα το οποίο δεν συμβαίνει,
- δεδομένου ότι το 50 % των σπόρων του υβριδίου παρουσιάζει αντοχή στο ζιζανιοκτόνο, θα πρέπει να αναφέρεται στην επισήμανση ότι το προϊόν ενδέχεται να είναι ανθεκτικό στο ζιζανιοκτόνο γλυφοσινικό αμμώνιο, ώστε να γνωρίζουν οι βελτιωτές ποικιλιών ότι το γλυφοσινικό αμμώνιο δεν είναι κατάλληλο για την καταπολέμηση των αυτοφυών φυτών 7
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της επιτροπής των αντιπροσώπων των κρατών μελών που συνεστήθη βάσει του άρθρου 21 της οδηγίας 90/220/ΕΟΚ 7
1. Με την επιφύλαξη της λοιπής κοινοτικής νομοθεσίας και υπό τους όρους που αναφέρονται στις παραγράφους 2, 3 και 4, οι αρχές των Κάτω Χωρών συγκατατίθενται στη διάθεση στην αγορά του ακόλουθου προϊόντος, το οποίο αποτέλεσε αντικείμενο γνωστοποίησης εκ μέρους της Bejo-Zaden BV (αναφ. C/NL/94/25), βάσει του άρθρου 13 της οδηγίας 90/220/ΕΟΚ.
ii) το γονίδιο bar από το Streptomyces hygroscopicus (μία ακετυλοτρανσφεράση φωσφινοθρισίνης) με τον υποκινητή PSsuAra-tp από το Arabidopsis thaliana και την καταληκτική ακολουθία του γονιδίου 7 του TL-DNA από το Agrobacterium tumefaciens 7
3. Η συγκατάθεση αυτή καλύπτει τη χρήση του προϊόντος για δραστηριότητες αναπαραγωγής.
- ενδέχεται να είναι ανθεκτικό στο ζιζανιοκτόνο γλυφοσινικό αμμώνιο.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 28ης Ιουνίου 1996 για τον καθορισμό των ειδικών όρων εισαγωγής των προϊόντων της αλιείας και της υδατοκαλλιέργειας καταγωγής Μαυριτανίας (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (96/425/ΕΚ)
την οδηγία 91/493/ΕΟΚ του Συμβουλίου, της 22ας Ιουλίου 1991, για τον καθορισμό των υγειονομικών κανόνων που διέπουν την παραγωγή και τη διάθεση στην αγορά των αλιευτικών προϊόντων (1), όπως τροποποιήθηκε τελευταία από την οδηγία 95/71/ΕΚ (2), και ιδίως το άρθρο 11, Εκτιμώντας:
ότι το «Ministθre des Pκches et de l'Ιconomie Maritime - Centre National de Recherches Ocιanographiques et des Pκches - Dιpartement Valorisation et Inspection Sanitaire (MPEM - CNROP - DVIS)» στη Μαυριτανία είναι σε θέση να επαληθεύει με αποτελεσματικό τρόπο την εφαρμογή της ισχύουσας νομοθεσίας 7
ότι, σύμφωνα με το άρθρο 11 παράγραφος 4 στοιχείο γ) της οδηγίας 91/493/ΕΟΚ, πρέπει να καταρτιστεί κατάλογος των εγκεκριμένων εγκαταστάσεων 7 ότι ο κατάλογος αυτός πρέπει να καταρτιστεί με βάση ανακοίνωση του MPEM - CNROP - DVIS στην Επιτροπή 7 ότι εναπόκειται, λοιπόν, στο MPEM - CNROP - DVIS να διασφαλίζει την τήρηση των διατάξεων που προβλέπονται γι' αυτό το σκοπό στο άρθρο 11 παράγραφος 4 της οδηγίας 91/493/ΕΟΚ 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 4
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι μία ομάδα εμπειρογνωμόνων της Επιτροπής μετέβη στην Ακτή Ελεφαντοστού για να διαπιστώσει ότι τηρούνται οι όροι παραγωγής, αποθήκευσης και αποστολής των αλιευτικών προϊόντων με προορισμό την Κοινότητα 7
ότι οι διαδικασίες πιστοποίησης που αναφέρονται στο άρθρο 11 παράγραφος 4 στοιχείο α) της οδηγίας 91/493/ΕΟΚ καλύπτουν τον ορισμό υποδείγματος πιστοποιητικού, την επιλογή της γλώσσας ή των γλωσσών στην οποία πρέπει αυτό να συντάσσεται καθώς και την επιλογή της ιδιότητας του υπογράφοντος 7
ότι το MARA - DGRA παρέσχε επισήμως διαβεβαιώσεις όσον αφορά την τήρηση των κανόνων που αναφέρονται στο κεφάλαιο V του παραρτήματος της οδηγίας 91/493/ΕΟΚ και την τήρηση των απαιτήσεων που είναι ισοδύναμες με εκείνες που περιγράφονται στην εν λόγω οδηγία για την έγκριση των εγκαταστάσεων 7
1. Το πιστοποιητικό που αναφέρεται στο άρθρο 2 σημείο 1) πρέπει να συντάσσεται τουλάχιστον σε μία από τις επίσημες γλώσσες του κράτους μέλους όπου πραγματοποιείται ο έλεγχος.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
(3) ότι, λόγω των καταλοίπων που οι ουσίες αυτές αφήνουν στο κρέας και στα άλλα τρόφιμα ζωικής προέλευσης, ορισμένες ουσίες με θυρεοστατική δράση και οιστρογόνο, ανδρογόνο ή γεσταγόνο δράση ενέχουν, ενδεχομένως, κινδύνους για τους καταναλωτές και μπορούν να επηρεάσουν την ποιότητα των τροφίμων ζωικής προέλευσης 7
(6) ότι ακατάλληλη χρήση των β-ανταγωνιστών είναι δυνατόν να ενέχει σοβαρούς κινδύνους για την ανθρώπινη υγεία 7 ότι, προς το συμφέρον του καταναλωτή, πρέπει να απαγορευθεί η κατοχή β-ανταγωνιστικών ουσιών, η χορήγησή τους σε όλα τα ζώα και η εμπορία τους για το σκοπό αυτόν 7 ότι πρέπει, εξάλλου, να απαγορευθεί η κατοχή στιλβενίων και θυρεοστατικών, η χορήγησή τους στα ζώα και η εμπορία τους, και να ρυθμιστεί νομοθετικώς η χρήση των λοιπών ουσιών 7
(9) ότι πρέπει να διατηρηθεί η απαγόρευση των ορμονικών ουσιών που χρησιμοποιούνται για την πάχυνση 7 ότι, εάν η χορήγηση ορισμένων ουσιών επιτραπεί για θεραπευτικούς ή ζωοτεχνικούς σκοπούς, πρέπει να ελέγχεται αυστηρά ώστε να αποτρέπεται κάθε εκτροπή της χρήσης τους 7
(12) ότι οι παρεκκλίσεις αυτές μπορούν να εγκρίνονται εφόσον παρέχονται επαρκείς εγγυήσεις ότι δεν θα υπάρξει στρέβλωση των συναλλαγών 7 ότι οι εγγυήσεις αυτές πρέπει να αφορούν τα επιτρεπόμενα προϊόντα, τους όρους χρησιμοποίησής τους και τον έλεγχο των όρων αυτών, ιδίως όσον αφορά την τήρηση του αναγκαίου χρόνου αναμονής 7
(15) ότι για να καταπολεμηθεί αποτελεσματικά, σε όλα τα κράτη μέλη, η παράνομη χρησιμοποίηση παραγόντων τόνωσης της ανάπτυξης και της παραγωγικότητας στην κτηνοτροφία, οι σχετικές ενέργειες πρέπει να οργανωθούν σε κοινοτικό επίπεδο 7
Άρθρο 1
α) «ζώα εκμετάλλευσης»: τα κατοικίδια βοειδή, χοιροειδή, αιγοπρόβατα, μόνοπλα, πουλερικά και τα κατοικίδα κουνέλια, καθώς και τα άγρια ζώα των προαναφερομένων ειδών και τα άγρια μηρυκαστικά, εφόσον αυτά έχουν εκτραφεί σε εκμετάλλευση 7
i) σε συγκεκριμένο ζώο εκμετάλλευσης, μιας από τις ουσίες που επιτρέπονται κατ' εφαρμογή του άρθρου 5 της παρούσας οδηγίας, για το συγχρονισμό του οίστρου και την προετοιμασία δοτριών και ληπτριών για την εμφύτευση εμβρύων, μετά από εξέταση του ζώου αυτού από κτηνίατρο ή, σύμφωνα με το άρθρο 5 δεύτερο εδάφιο, υπ' ευθύνη του 7
Άρθρο 3
β) την κατοχή σε μια εκμετάλλευση, εκτός εάν πρόκειται για κατοχή υπό επίσημο έλεγχο, των ζώων που αναφέρονται στο στοχείο α), την εμπορία ή τη σφαγή, με σκοπό την κατανάλωση, ζώων εκμετάλλευσης ή ζώων υδατοκαλλιέργειας στα οποία περιέχονται οι προαναφερόμενες ουσίες ή στα οποία έχει διαπιστωθεί η παρουσία των ουσιών αυτών, εκτός αν αποδεδειγμένως τα ζώα αυτά υποβλήθηκαν σε αγωγή σύμφωνα με τα άρθρα 4 ή 5 7
ε) τη μεταποίηση του κρέατος που αναφέρεται στο στοιχείο δ).
1. τη χορήγηση σε ζώα εκμετάλλευσης, για θεραπευτικό σκοπό, οιστραδιόλης 17 β, τεστοστερόνης, προγεστερόνης και παραγώγων τα οποία δίδουν εύκολα την αρχική ένωση δι' υδρολύσεως μετά από απορρόφηση στο σημείο έγχυσης. Τα κτηνιατρικά φάρμακα που χρησιμοποιούνται για θεραπευτική αγωγή πρέπει να ανταποκρίνονται στις απαιτήσεις εμπορίας της οδηγίας 81/851/ΕΟΚ και επιτρέπεται να χορηγούνται μόνον από κτηνίατρο και υπό ενέσιμο μορφή ή για τη θεραπεία της δυσλειτουργίας των ωοθηκών ως ενδοκολπικά σπειράματα, με εξαίρεση τα εμφυτεύματα, σε συγκεκριμένα ζώα εκμετάλλευσης. Η αγωγή των συγκεκριμένων ζώων πρέπει να καταγράφεται από τον υπεύθυνο κτηνίατρο ο οποίος και καταχωρεί σε μητρώο, όπως αυτό της οδηγίας 81/851/ΕΟΚ, τουλάχιστον τις ακόλουθες πληροφορίες:
- ημερομηνία εκτέλεσης της αγωγής,
2. τη χορήγηση, για θεραπευτικούς σκοπούς, επιτρεπόμενων κτηνιατρικών φαρμάκων περιεχόντων:
Η χορήγηση γίνεται από κτηνίατρο ή, εφόσον πρόκειται για τα κτηνιατρικά φάρμακα του σημείου i), υπό την άμεση ευθύνη του. Η αγωγή πρέπει να καταγράφεται από τον υπεύθυνο κτηνίατρο, ο οποίος πρέπει να καταχωρεί τουλάχιστον τις πληροφορίες που αναφέρονται στο σημείο 1.
Άρθρο 5
Για τα ζώα υδατοκαλλιέργειας, τα ιχθύδια μπορούν να υποβάλλονται σε αγωγή κατά τους τρεις πρώτους μήνες με σκοπό την αλλαγή φύλου με κτηνιατρικά φάρμακα ανδρογόνου δράσης, τα οποία επιτρέπονται σύμφωνα με τις οδηγίες 81/851/ΕΟΚ και 81/852/ΕΟΚ.
Άρθρο 6
α) τα ακόλουθα ορμονικά προϊόντα:
iii) τα προϊόντα:
- για τα οποία δεν υπάρχουν αντιδραστήρια και τα αναγκαία για τις μεθόδους ανάλυσης υλικά προκειμένου να ανιχνεύεται η παρουσία καταλοίπων που υπερβαίνουν τα επιτρεπόμενα όρια 7
1. Για τις συναλλαγές, τα κράτη μέλη μπορούν να επιτρέπουν την εμπορία ζώων αναπαραγωγής ή ζώων αναπαραγωγής που βρίσκονται στο τέλος της αναπαραγωγικής τους ζωής, τα οποία, κατά τη διάρκεια της ζωής τους ως ζώων αναπαραγωγής, υποβλήθηκαν σε αγωγή που αναφέρεται στα άρθρα 4 και 5, ή μπορούν να επιτρέπουν την επίθεση κοινοτικής σφραγίδας σε κρέας που προέρχεται από τα ζώα αυτά, εφόσον τηρούνται οι όροι των άρθων 4 και 5 και οι ελάχιστοι χρόνοι αναμονής που προβλέπονται στο άρθρο 6 παράγραφος 2 στοιχείο α) σημείο ii) ή στοιχείο β), ή οι χρόνοι αναμονής που προβλέπει η άδεια εμπορίας, αντιστοίχως.
Άρθρο 8
2. εκτός από τους ελέγχους του προβλέπονται από τις οδηγίες περί εμπορίας των εν λόγω διαφόρων προϊόντων, οι αρμόδιες εθνικές αρχές να διενεργούν, χωρίς προειδοποίηση, τους επίσημους ελέγχους που προβλέπονται από το άρθρο 11 της οδηγίας 96/23/ΕΚ (16), προκειμένου να ελέγχεται:
γ) η μη τήρηση των περιόδων αναμονής που προβλέπονται στο άρθρο 6 7
α) των ουσιών που αναφέρονται στο παραπάνω σημείο 1 στα ζώα και στο νερό των ζώων, καθώς και σε όλους τους χώρους όπου εκτρέφονται ή διατηρούνται τα ζώα 7
β) η μη τήρηση των απαιτήσεων του σημείου 2 στοιχεία β) και γ), η αρμόδια αρχή να λαμβάνει τα ενδεδειγμένα μέτρα, ανάλογα με τη σοβαρότητα της διαπιστωνόμενης παράβασης.
Οι προαναφερόμενες πληροφορίες τίθενται στη διάθεση της αρμόδιας αρχής, ύστερα από σχετική της αίτηση. Όταν πρόκειται για μηχανοργανωμένα αρχεία οι πληροφορίες χορηγούνται υπό μορφή εντύπου.
Άρθρο 11
α) ζώων εκμετάλλευσης ή υδατοκαλλιέργειας:
β) κρέατος ή προϊόντων προερχομένων από ζώα των οποίων η εισαγωγή απαγορεύεται σύμφωνα με το στοιχείο α).
Άρθρο 12
1. Οι οδηγίες 81/602/ΕΟΚ, 88/146 και 88/299/ΕΟΚ καταργούνται από 1ης Ιουλίου 1997.
1. Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις, οι οποίες περιλαμβάνουν ενδεχομένως και κυρώσεις, οι οποίες είναι αναγκαίες για να συμμορφωθούν προς την παρούσα οδηγία την 1η Ιουλίου 1997 και, για τους β-ανταγωνιστές, το αργότερο την 1η Ιουλίου 1997, ενημερώνουν δε αμέσως την Επιτροπή σχετικά.
3. Μέχρις ότου εφαρμοσθούν οι διατάξεις που αναφέρονται από την παρούσα οδηγία για τους β-ανταγωνιστές, εξακολουθούν να εφαρμόζονται οι σχετικοί εθνικοί κανόνες, τηρουμένων των γενικών διατάξεων την συνθήκης.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι, στο άρθρο 7 Α της συνθήκης, προβλέπεται η δημιουργία ενός χώρου χωρίς εσωτερικά σύνορα μέσα στον οποίο θα εξασφαλίζεται η ελεύθερη κυκλοφορία εμπορευμάτων, προσώπων, υπηρεσιών και κεφαλαίων 7
ότι, με τον οδηγό κατάρτισης τεχνικού φακέλλου 94/C 138/04 (3), καθιερώνεται η διαδικασία που πρέπει να ακολουθείται από όσους (παρασκευαστές ή αντιπροσώπους αυτών) επιθυμούν να χρησιμοποιήσουν την κοινοτική ένδειξη, για ένα λίπασμα, που προβλέπεται στο παράρτημα ΙΙ της οδηγίας 76/116/ΕΟΚ, αφού προηγουμένως υποβάλουν σχετικό τεχνικό φάκελο στις αρμόδιες αρχές του εκάστοτε κράτους μέλους, οι οποίες θα διαδραματίσουν ρόλο εισηγητή προς την ομάδα εργασίας της Επιτροπής την αρμόδια για τα λιπάσματα 7
Άρθρο 1
Στο παράρτημα ΙΙΙ σημείο Α.1 της οδηγίας 76/116/ΕΟΚ προστίθεται το ακόλουθο προϊόν και η αντίστοιχη αποδεκτή ανοχή επί της αναγραφόμενης τιμής:
1. Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που είναι αναγκαίες για να συμμορφωθούν με την παρούσα οδηγία έως τις 31 Μαΐου 1997 και ενημερώνουν αμέσως την Επιτροπή σχετικά.
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 99,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (2), Εκτιμώντας:
ότι η περισσότερο ενδεδειγμένη λύση είναι η επέκταση σε όλα τα κράτη μέλη, στη διάρκεια μεταβατικής περιόδου, της δυνατότητας εφαρμογής του μειωμένου συντελεστή για την προμήθεια γεωργικών προϊόντων του κλάδου της ανθοκομίας και της φυτοκομίας, καθώς και καυσόξυλων,
Η οδηγία 77/388/ΕΟΚ τροποποιείται ως εξής:
«θ) τα κράτη μέλη δύνανται να εφαρμόσουν μειωμένο συντελεστή στην προμήθεια ζωντανών φυτών και άλλων προϊόντων ανθοκομίας (μεταξύ των οποίων συγκαταλέγονται οι βολβοί, οι ρίζες και τα παρεμφερή προϊόντα, τα κομμένα άνθη και τα διακοσμητικά φυλλώματα) και καυσόξυλων.»
Άρθρο 3
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 100 Α,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 189 Β της συνθήκης (3), Εκτιμώντας:
(3) ότι η ηλεκτρική ενέργεια που καταναλώνεται από οικιακές ψυκτικές συσκευές αντιπροσωπεύει μη αμελητέο μερίδιο της ηλεκτρικής ενέργειας που καταναλώνουν τα νοικοκυριά στην Κοινότητα και, κατά συνέπεια, της συνολικής κατανάλωσης ηλεκτρικής ενέργειας 7 ότι τα διάφορα μοντέλα ψυκτικών συσκευών που διατίθενται στην κοινοτική αγορά παρουσιάζουν, για παρόμοιο όγκο και χαρακτηριστικά, μεγάλες διαφορές ως προς την κατανάλωση ηλεκτρικής ενέργειας, παρουσιάζουν δηλαδή σημαντικότατες αποκλίσεις όσον αφορά την ενεργειακή τους απόδοση 7
(6) ότι η θέσπιση μέτρων αυτού του είδους αποτελεί κοινοτική αρμοδιότητα 7 ότι οι απαιτήσεις της παρούσας οδηγίας εμπίπτουν εντός των ορίων των στόχων της και, κατά συνέπεια, τηρούνται οι διατάξεις του άρθρου 3 Β της συνθήκης 7
(9) ότι, στα συμπεράσματά του της 29ης Οκτωβρίου 1990, το Συμβούλιο καθόρισε ως στόχο να σταθεροποιηθούν μέχρι το έτος 2000 οι εκπομπές διοξειδίου του άνθρακα (CO2) στην Κοινότητα στα επίπεδα τους του 1990 και ότι, προκειμένου να επιτευχθεί ο στόχος αυτός, επιβάλλεται η λήψη δραστικότερων μέτρων για τη σταθεροποίηση των εκπομπών (CO2) στην Κοινότητα 7
(12) ότι το κέρδος από την άποψη της ενεργειακής απόδοσης που απορρέει «φυσιολογικά» από τις πιέσεις της αγοράς και από τη βελτίωση των διαδικασιών παραγωγής, το οποίο εκτιμάται σε περίπου 2 % ετησίως, θα συμβάλει στις προσπάθειες για τη θέσπιση αυστηρότερων προτύπων κατανάλωσης ηλεκτρικής ενέργειας 7
(15) ότι επιβάλλεται να καθιερωθεί ένα αποτελεσματικό σύστημα εκτέλεσης για την εξασφάλιση της ορθής εφαρμογής της παρούσας οδηγίας, την εξασφάλιση ίσων όρων ανταγωνισμού στους παραγωγούς και την προστασία των δικαιωμάτων των καταναλωτών 7
(18) ότι οι οικιακές ψυκτικές συσκευές που πληρούν τις απαιτήσεις ενεργειακής απόδοσης της παρούσας οδηγίας πρέπει να φέρουν τη σήμανση «CE» και να παρέχουν τις συναφείς πληροφορίες, προκειμένου να μπορούν να κυκλοφορούν ελεύθερα 7
Άρθρο 1
1. Τα κράτη μέλη λαμβάνουν όλα τα απαραίτητα μέτρα για να εξασφαλίσουν ότι οι ψυκτικές συσκευές που καλύπτονται από την παρούσα οδηγία μπορούν να διατίθενται στην κοινοτική αγορά μόνον εφόσον η κατανάλωση ηλεκτρικής ενέργειας της συσκευής για την οποία πρόκειται, είναι μικρότερη ή ίση προς τη μέγιστη, επιτρεπόμενη για την κατηγορία της, τιμή κατανάλωσης η οποία υπολογίζεται σύμφωνα με τις διαδικασίες που ορίζονται στο παράρτημα Ι.
1. Τα κράτη μέλη δεν μπορούν να απαγορεύσουν, να περιορίσουν ή να εμποδίσουν στην επικράτειά τους τη διάθεση στην αγορά ψυκτικών συσκευών οι οποίες φέρουν τη σήμανση «CE» που πιστοποιεί τη συμμόρφωσή τους προς όλες τις διατάξεις της παρούσας οδηγίας.
β) Εάν, ωστόσο, μία ή περισσότερες από τις οδηγίες αυτές επιτρέπουν στον κατασκευαστή να επιλέξει, στη διάρκεια μεταβατικής περιόδου, το καθεστώς που θα εφαρμόζει, η σήμανση «CE» υποδηλώνει την πιστότητα προς τις διατάξεις μόνον των οδηγιών που εφαρμόζει ο κατασκευαστής. Στην περίπτωση αυτή, οι αναφορές στις εφαρμοζόμενες οδηγίες, όπως έχουν δημοσιευθεί στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, πρέπει να αναγράφονται στα έγγραφα, δελτία ή οδηγίες που συνοδεύουν τις ψυκτικές συσκευές.
Άρθρο 5
Άρθρο 6
Άρθρο 7
Άρθρο 8
1. Εντός προθεσμίας ενός έτους από την έκδοση της παρούσας οδηγίας, τα κράτη μέλη θεσπίζουν και δημοσιεύουν τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που είναι αναγκαίες για τη συμμόρφωση προς αυτή. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
2. Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των μέτρων που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ 96/63/ΕΚ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 30ής Σεπτεμβρίου 1996 για τροποποίηση της οδηγίας 76/432/ΕΟΚ του Συμβουλίου περί προσεγγίσεως των νομοθεσιών των κρατών μελών των αναφερομένων στην πέδηση των τροχοφόρων γεωργικών ή δασικών ελκυστήρων (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 74/150/ΕΟΚ του Συμβουλίου, της 4ης Μαρτίου 1974, περί προσεγγίσεως των νομοθεσιών των κρατών μελών των αναφερομένων στην έγκριση των τροχοφόρων γεωργικών ή δασικών ελκυστήρων (1), όπως τροποποιήθηκε τελευταία από την οδηγία 88/297/ΕΟΚ (2), και ιδίως τα άρθρα 12 και 13, Εκτιμώντας:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
2. Από την 1η Μαρτίου 1998, τα κράτη μέλη:
σε κάποιο τύπο ελκυστήρα, για λόγους συνδεόμενους με τις διατάξεις πέδησης, εφόσον δεν πληρούνται οι απαιτήσεις της οδηγίας 76/432/ΕΟΚ, όπως τροποποιείται από την παρούσα οδηγία.
2. Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, οι τελευταίες παραπέμπουν στην παρούσα οδηγία ή συνοδεύονται από τέτοια παραπομπή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της παραπομπής καθορίζεται από τα κράτη μέλη.
ΟΔΗΓΙΑ 96/73/ΕΚ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 16ης Δεκεμβρίου 1996 περί ορισμένων μεθόδων ποσοτικής αναλύσεως διμερών μειγμάτων υφανσίμων ινών
την πρόταση της Επιτροπής (1),
ότι η οδηγία 72/276/ΕΟΚ του Συμβουλίου, της 17ης Ιουλίου 1972, περί προσεγγίσεως των νομοθεσιών των κρατών μελών που αφορούν ορισμένες μεθόδους ποσοτικής αναλύσεως διμερών μειγμάτων υφανσίμων ινών (4) τροποποιήθηκε πολλές φορές και σε σημαντική έκταση 7 ότι είναι, ως εκ τούτου, σκόπιμη, για λόγους σαφήνειας και ορθολογισμού, η κωδικοποίηση της εν λόγω οδηγίας 7
ότι η οδηγία 96/74/ΕΚ προβλέπει ότι οι μέθοδοι δειγματοληψίας και ανάλυσης που πρέπει να εφαρμόζονται σε όλα τα κράτη μέλη για τον προσδιορισμό της σύνθεσης ως προς τις ίνες των προϊόντων θα προσδιοριστούν με ειδικές οδηγίες 7 ότι, ως εκ τούτου, η παρούσα οδηγία καθορίζει στο παράρτημα II 15 ενιαίες μεθόδους ανάλυσης, που αφορούν τα περισσότερα κλωστοϋφαντουργικά προϊόντα τα οποία υπάρχουν στην αγορά και συντίθενται από διμερή μείγματα 7
ότι οι διατάξεις της παρούσας οδηγίας είναι σύμφωνες με τη γνώμη της επιτροπής για τον τομέα των οδηγιών των σχετικών με τις ονομασίες και την επισήμανση των κλωστοϋφαντουργικών προϊόντων 7
Άρθρο 1
Ως «δείγμα δοκιμής» νοείται δείγμα κατάλληλου μεγέθους για τις αναλύσεις, προερχόμενο από συνολικά δείγματα για το εργαστήριο τα οποία έχουν ληφθεί από μια παρτίδα των προς ανάλυση προϊόντων.
Τα κράτη μέλη λαμβάνουν όλα τα κατάλληλα μέτρα ώστε οι διατάξεις οι προβλεπόμενες στα παραρτήματα I και II περί των μεθόδων ποσοτικής αναλύσεως ορισμένων διμερών μειγμάτων υφανσίμων ινών, συμπεριλαμβανομένης της προετοιμασίας των δειγμάτων δοκιμής και των δοκιμίων, να χρησιμοποιούνται κατά τους επίσημους ελέγχους για τον προσδιορισμό της συνθέσεως των υφανσίμων προϊόντων τα οποία τίθενται σε κυκλοφορία στην αγορά, σύμφωνα με τις διατάξεις της οδηγίας 96/74/ΕΚ.
Άρθρο 5
3. Η προσαρμογή στην τεχνική πρόοδο των μεθόδων ποσοτικής αναλύσεως, οι οποίες προβλέπονται στο παράρτημα II, πραγματοποιείται σύμφωνα με τη διαδικασία του άρθρου 6.
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό εντός προσθεσμίας την οποία μπορεί να ορίσει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Αποφασίζει με πλειοψηφία που προβλέπει το άρθρο 148 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο βάσει πρότασης της Επιτροπής. Κατά την ψηφοφορία στην Επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στην ψηφοφορία.
Το Συμβούλιο αποφασίζει με ειδική πλειοψηφία 7
Τα κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
Οι αναφορές στις καταργούμενες οδηγίες θεωρούνται ότι γίνονται στην παρούσα οδηγία και διαβάζονται σύμφωνα με τον πίνακα αντιστοιχίας που αναφέρεται στο παράρτημα IV.
Η παρούσα οδηγία αρχίζει να ισχύει την 20ή ημέρα από τη δημοσίευσή της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 75,
Αποφασίζοντας με τη διαδικασία του άρθρου 189 Γ της συνθήκης (3), Εκτιμώντας:
ότι η ορθή λειτουργία της εσωτερικής αγοράς απαιτεί στον τομέα των εσωτερικών πλωτών μεταφορών εμπορευμάτων, να καταστεί η οργάνωση των συστημάτων ναύλωσης εκ περιτροπής περισσότερο ευέλικτη εμπορικά προκειμένου να επιτευχθεί καθεστώς ελευθερίας της ναύλωσης και της διαμόρφωσης των τιμών μεταφοράς 7
ότι επιβάλλεται να θεσπισθούν διατάξεις που θα επιτρέπουν παρέμβαση στην αγορά των οικείων μεταφορών σε περίπτωση σοβαρής διαταραχής 7 ότι, προς το σκοπό αυτό, θα πρέπει να δοθεί στην Επιτροπή η αρμοδιότητα λήψης των κατάλληλων μέτρων σύμφωνα με την διαδικασία της συμβουλευτικής επιτροπής,
Για τους σκοπούς της παρούσας οδηγίας, νοούνται ως:
γ) «αρμόδια αρχή»: η αρχή που είναι επιφορτισμένη από το κράτος μέλος να διαχειρίζεται και να οργανώνει το σύστημα ναύλωσης εκ περιτροπής 7
Στον τομέα των εθνικών και διεθνών εσωτερικών πλωτών μεταφορών εμπορευμάτων στην Κοινότητα, οι συμβάσεις συνάπτονται ελεύθερα μεταξύ των ενδιαφερομένων μερών και η διαπραγμάτευση των τιμών πραγματοποιείται ελεύθερα.
- τηρούνται οι προϋποθέσεις που απαριθμούνται στα άρθρα 4, 5 και 6,
Κατά τη διάρκεια της μεταβατικής περιόδου που αναφέρεται στο άρθρο 3, δεν υπόκεινται στα εν λόγω συστήματα ναύλωσης εκ περιτροπής:
- οι μεταφορές που απαιτούν τη χρήση εξοπλισμού διαθέτοντας μέσα για τη μετακίνηση εμπορευμάτων,
Κατά τη διάρκεια της μεταβατικής περιόδου που αναφέρεται στο άρθρο 3, τα κράτη μέλη πράττουν τα αναγκαία για να καταστήσουν τα συστήματα ναύλωσης εκ περιτροπής όσο το δυνατόν πιο ευέλικτα, ιδίως:
Άρθρο 6
- συμβάσεων κατά φορτίο, με τις οποίες ο μεταφορέας δεσμεύεται να μεταφέρει, για περίοδο καθορισμένη στη σύμβαση, συγκεκριμένο φορτίο έναντι καταβολής ναύλου ανά τόνο. Η σύμβαση συνάπτεται ελεύθερα μεταξύ των μερών και αφορά σημαντικούς όγκους εμπορευμάτων,
1. Σε περίπτωση σοβαρής διαταραχής της αγοράς, η Επιτροπή μπορεί να λάβει, με την επιφύλαξη του κανονισμού (ΕΟΚ) αριθ. 1101/89 του Συμβουλίου, της 27ης Απριλίου 1989, σχετικά με τη διαρθρωτική εξυγίανση της εσωτερικής ναυσιπλοΐας (5), εφόσον της το ζητήσει κράτος μέλος, τα ενδεδειγμένα μέτρα, ιδίως μέτρα για την παρεμπόδιση οιασδήποτε νέας αύξησης της προσφερόμενης στη συγκεκριμένη αγορά μεταφορικής ικανότητας. Η απόφαση λαμβάνεται σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 8 παράγραφος 2.
- στοιχεία για το μέσο κόστος και τις τιμές των διαφόρων τύπων μεταφοράς,
Οι πληροφορίες αυτές μπορούν να χρησιμοποιηθούν μόνο για στατιστικούς σκοπούς. Απαγορεύεται η χρήση τους για φορολογικούς σκοπούς καθώς και η ανακοίνωσή τους σε τρίτους.
1. Η Επιτροπή επικουρείται από την επιτροπή η οποία συγκροτήθηκε με την οδηγία 91/672/ΕΟΚ (6).
Η Επιτροπή λαμβάνει κατά το δυνατόν υπόψη της τη γνώμη που έχει διατυπώσει η επιτροπή. Ενημερώνει την επιτροπή για τον τρόπο με τον οποίο έλαβε υπόψη της τη γνώμη αυτή.
Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Ο τρόπος της αναφοράς αυτής καθορίζεται από τα κράτη μέλη.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 242/96 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 7ης Φεβρουαρίου 1996 για κατάταξη εμπορευμάτων στη συνδυασμένη ονοματολογία
τον κανονισμό (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου της 23ης Ιουλίου 1987 για τη δασμολογική και στατιστική ονοματολογία και για το κοινό δασμολόγιο (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 3009/95 της Επιτροπής (2), και ιδίως το άρθρο 9,
ότι, κατ' εφαρμογή των εν λόγω γενικών κανόνων, το εμπόρευμα που περιγράφεται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγεί στον αντίστοιχο κωδικό ΣΟ που σημειώνονται στη στήλη 2 βάσει των διατάξεων της στήλης 3 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή πρώτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας: ότι ο κανονισμός (ΕΟΚ) αριθ. 1014/68 του Συμβουλίου, της 20ής Ιουλίου 1968, περί θεσπίσεως των γενικών κανόνων που διέπουν τη δημόσια αποθεματοποίηση αποκορυφωμένου γάλακτος σε σκόνη (5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3577/90 (6), καταργήθηκε από 1ης Μαρτίου 1996 με τον κανονισμό (ΕΚ) αριθ. 1538/95 του Συμβουλίου (7) 7 ότι ορισμένοι κανόνες που περιλαμβάνονται στον κανονισμό (ΕΟΚ) αριθ. 1014/68 ενσωματώθηκαν στο άρθρο 7 του κανονισμού (ΕΟΚ) αριθ. 804/68, όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 1538/95 7 ότι ο κανονισμός (ΕΟΚ) αριθ. 625/78 της Επιτροπής, της 30ής Μαρτίου 1978, περί των λεπτομερειών εφαρμογής της κρατικής αποθεματοποιήσεως του αποκορυφωμένου γάλακτος σε σκόνη (8), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1802/95 (9), αποτέλεσε αντικείμενο ανασύνταξης με την ευκαιρία της προσαρμογής του, συνεπεία της κατάργησης του κανονισμού (ΕΟΚ) αριθ. 1014/68, και ότι, επομένως, καταργήθηκε επίσης από 1ης Μαρτίου 1996 με τον κανονισμό (ΕΚ) αριθ. 322/96 της Επιτροπής, της 22ας Φεβρουαρίου 1996, περί των λεπτομερειών εφαρμογής της δημόσιας αποθεματοποίησης του αποκορυφωμένου γάλακτος σε σκόνη (10) 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης γάλακτος και γαλακτοκομικών προϊόντων,
Ο κανονισμός (ΕΟΚ) αριθ. 1362/87 τροποποιείται ως εξής:
β) το στοιχείο ε) αντικαθίσταται από το ακόλουθο κείμενο:
Ο κανονισμός (ΕΟΚ) αριθ. 1158/91 τροποποιείται ως εξής:
- για αποκορυφωμένο γάλα σε σκόνη που παρασκευάστηκε κατά τη διάρκεια περιόδου 21 ημερών πριν την ημέρα της λήξης της προθεσμίας για την υποβολή προσφορών 7 στην περίπτωση που αναφέρονται στο παράρτημα ΙΙΙ σημείο ε) δεύτερη φράση του κανονισμού (ΕΚ) αριθ. 322/96, η εν λόγω περίοδος καθορίζεται σε τρεις εβδομάδες,
«γ) η αποθήκη όπου πρέπει να παραδοθεί. Εφαρμόζονται τα άρθρα 5 και 6 του κανονισμού (ΕΚ) αριθ. 322/96.»
Ο οργανισμός παρέμβασης καταβάλλει στον υπερθεματιστή, σε προθεσμία που αρχίζει την εκατοστή εικοστή ημέρα μετά από την ανάληψη του αποκορυφωμένου γάλακτος σε σκόνη και λήγει την εκατοστή τεσσαρακοστή ημέρα από την εν λόγω ημερομηνία, την τιμή αγοράς. Η πληρωμή πραγματοποιείται για κάθε ποσότητα που έχει αναληφθεί, εφόσον επαληθευθεί ότι τηρούνται οι απαιτήσεις που αναφέρονται στο άρθρο 1 δεύτερο εδάφιο.
- εάν η περιεκτικότητα σε πρωτεϊνική ουσία του ξηρού αποστάγματος χωρίς λίπος είναι κάτω του 35,6 %, αλλά μεγαλύτερη ή ίση με 31,4 % η τιμή αγοράς είναι ίση με την τιμή που αναφέρεται στην προσφορά μειωμένη κατά ποσό "d" που υπολογίζεται με τον ακόλουθο τρόπο:
Εφαρμόζονται οι διατάξεις των άρθρων 2 και 3 του κανονισμού (ΕΚ) αριθ. 322/96.»
>ΘΕΣΗ ΠΗΝΑΚΑ>
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 753/96 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 22ας Απριλίου 1996 για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3906/89 με σκοπό την επέκταση της οικονομικής ενίσχυσης στη Βοσνία-Ερζεγοβίνη
την πρόταση της Επιτροπής,
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι το άρθρο 39 του κανονισμού (ΕΟΚ) αριθ. 1785/81 προβλέπει ότι τα κράτη μέλη και η Επιτροπή ανακοινώνουν αμοιβαία τα απαραίτητα στοιχεία για την εφαρμογή του νέου κανονισμού 7 ότι, για το σκοπό αυτό, θεσπίστηκαν λεπτομέρειες εφαρμογής με τον κανονισμό (ΕΟΚ) αριθ. 787/83 της Επιτροπής, της 29ης Μαρτίου 1983, περί των ανακοινώσεων στον τομέα της ζάχαρης (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3819/85 (4) 7 ότι, λόγω της έκτοτε εξέλιξης της κοινής οργάνωσης αγοράς στον τομέα της ζάχαρης και, ειδικότερα, λόγω των δεσμεύσεων που ανέλαβε η Επιτροπή στο πλαίσιο της συμφωνίας για τη γεωργία που προέκυψε από τις πολυμερείς διαπραγματεύσεις του Γύρου της Ουρουγουάης, πρέπει να αναθεωρηθούν οι εν λόγω λεπτομέρειες στο σύνολό τους και να θεσπισθούν νέες, καθώς και να καταργηθεί ο κανονισμός (ΕΟΚ) αριθ. 787/83 με ισχύ από την έναρξη της επόμενης περιόδου εμπορίας 1996/97 7
ότι πρέπει, προκειμένου να καταστεί δυνατή μια αποτελεσματική διαχείριση του καθεστώτος των ποσοστώσεων, όπως ορίζεται στον τίτλο ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 1785/81, λαμβανομένων κυρίως υπόψη των δεσμεύσεων που έχει αναλάβει η Επιτροπή στο πλαίσιο της προαναφερθείσας συμφωνίας για τη γεωργία, να καταστούν γνωστά όλα τα για το σκοπό αυτό χρήσιμα στοιχεία 7 ότι, πρόκειται στην προκειμένη περίπτωση για την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 206/68 του Συμβουλίου, της 20ής Φεβρουαρίου 1968, περί καθορισμού των διατάξεων-πλαισίου για τα συμφωνητικά και τις διεπαγγελματικές συμφωνίες που αφορούν την αγορά τεύτλων (19), όπως τροποποιήθηκε τελευταία με την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας, του κανονισμού (ΕΟΚ) αριθ. 193/82 του Συμβουλίου, της 26ης Ιανουαρίου 1982, περί θεσπίσεως γενικών κανόνων για τις μεταφορές ποσοστώσεων στον τομέα της ζάχαρης (20), του κανονισμού (ΕΟΚ) αριθ. 2670/81 της Επιτροπής, της 14ης Σεπτεμβρίου 1981, περί θεσπίσεως των λεπτομερειών εφαρμογής για την παραγωγή εκτός ποσοστώσεως στον τομέα της ζάχαρης (21), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 158/96 (22) καθώς και του κανονισμού (ΕΟΚ) αριθ. 1443/82 της Επιτροπής, της 8ης Ιουνίου 1982, περί θεσπίσεως των λεπτομερειών εφαρμογής του καθεστώτος ποσοστώσεων στον τομέα της ζάχαρης (23), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 392/94 (24) 7 ότι το αυτό ισχύει για το καθεστώς εξίσωσης των εξόδων αποθεματοποίησης που ορίζεται στο άρθρο 8 του κανονισμού (ΕΟΚ) αριθ. 1785/81 7 ότι πρόκειται, στην προκειμένη περίπτωση, για την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 1358/77 του Συμβουλίου, της 20ής Ιουνίου 1977, περί θεσπίσεως των γενικών κανόνων αντισταθμίσεως των εξόδων αποθεματοποιήσεως στον τομέα της ζάχαρης και περί καταργήσεως του κανονισμού (ΕΟΚ) αριθ. 750/68 (25), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3042/78 (26), καθώς και του κανονισμού (ΕΟΚ) αριθ. 1998/78 της Επιτροπής, της 18ης Αυγούστου 1978, περί των λεπτομερειών εφαρμογής του συστήματος αντισταθμίσεως των εξόδων αποθεματοποιήσεως στον τομέα της ζάχαρης (27), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1758/93 (28) 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
α) τις ποσότητες λευκής ζάχαρης και ακατέργαστης ζάχαρης εκφραζόμενες σε βάρος «ως έχει» οι οποίες έχουν προσφερθεί στον οργανισμό παρέμβασης, αλλά δεν έχουν ακόμη αναληφθεί από αυτόν 7
Άρθρο 2
Κάθε κράτος μέλος, όσον αφορά τα μέτρα παρέμβασης που λαμβάνονται δυνάμει του άρθρου 9 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 1785/81 ανακοινώνει στην Επιτροπή:
Άρθρο 4
α) έχει πράγματι εκδοθεί τίτλος επιστροφής στην παραγωγή 7
α) έχει πράγματι εκδοθεί τίτλος επιστροφής στην παραγωγή 7
Άρθρο 5
α) τις ποσότητες για τις οποίες έχει πράγματι εκδοθεί ένα πιστοποιητικό με τα αντίστοιχα ποσά των επιστροφών κατά την εξαγωγή που καθορίζονται κατ' εφαρμογή του άρθρου 17 παράγραφος 5 δεύτερο εδάφιο στοιχείο α) του κανονισμού (ΕΟΚ) αριθ. 1785/81, ξεχωριστά ανάλογα αν πρόκειται:
- για σιρόπια σακχαρόζης, εκφραζόμενες σε λευκή ζάχαρη, των κωδικών ΣΟ 1702 60 90, 1702 90 60, 1702 90 71, 1702 90 99 και 2106 90 59,
β) τις ποσότητες λευκής ζάχαρης του κωδικού ΣΟ 1701 99 10 για τις οποίες έχει πράγματι εκδοθεί ένα πιστοποιητικό με τα αντίστοιχα ποσά των επιστροφών κατά την εξαγωγή που καθορίζονται κατ' εφαρμογή του άρθρου 17 παράγραφος 5 δεύτερο εδάφιο στοιχείο β) του κανονισμού (ΕΟΚ) αριθ. 1785/81 7
2. το αργότερο κατά το τέλος κάθε ημερολογιακού μήνα και για τον προηγούμενο ημερολογιακό μήνα τις ποσότητες λευκής ζάχαρης που αναφέρονται στο σημείο 1 στοιχείο β), οι οποίες έχουν εξαχθεί λαμβανομένου υπόψη του άρθρου 8 παράγραφοι 4 και 5 του κανονισμού (ΕΟΚ) αριθ. 3719/88 7
β) τις ποσότητες ζάχαρης που υπόκεινται σε ποσοστώσεις, έχουν εξαχθεί σε λευκή ζάχαρη ή υπό μορφή μεταποιημένων προϊόντων, εκφραζόμενες σε λευκή ζάχαρη, για τις οποίες έχει εκδοθεί πιστοποιητικό εξαγωγής για την εκτέλεση κοινοτικής και εθνικής επισιτιστικής βοήθειας προβλεπόμενης στο πλαίσιο των διεθνών συμβάσεων ή άλλων συμπληρωματικών προγραμμάτων, καθώς και για την εκτέλεση άλλων κοινοτικών ενεργειών δωρεάν προμηθειών 7
ε) στην περίπτωση των εξαγωγών που αναφέρονται στο σημείο 1 στοιχείο δ) και στο στοιχείο δ) του παρόντος σημείου, τις ποσότητες που έχουν εξαχθεί χωρίς επιστροφή.
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή:
α) που έχουν εισαχθεί από τρίτες χώρες υπό μορφή μεταποιημένων προϊόντων, που αναφέρονται στο άρθρο 5 σημείο 1 στοιχείο δ) και σημείο 3 στοιχείο δ) 7
Κάθε κράτος μέλος ανακοινώνει στην Επιτροπή:
Άρθρο 8
2. αποστέλλει στην Επιτροπή, το αργότερο κατά το τέλος κάθε ημερολογιακού μήνα για τον προηγούμενο ημερολογιακό μήνα:
γ) ενδεχομένως, τα αντίγραφα της δήλωσης που προβλέπεται στο άρθρο 1 παράγραφος 3 δεύτερο εδάφιο του κανονισμού (ΕΟΚ) αριθ. 2782/76.
α) τη συνολική ποσότητα λευκής ζάχαρης (σε τόνους) 7
οι οποίες έχουν πράγματι εισαχθεί κατά την έννοια του κανονισμού (ΕΟΚ) αριθ. 2782/76 σε κάθε σχετικό κράτος μέλος εντός της περιόδου παράδοσης που λήγει στις 30 Ιουνίου του ιδίπου έτους.
1. πριν από την 1η Μαρτίου και για κάθε επιχείρηση παραγωγής ζάχαρης η οποία είναι εγκατεστημένη στο έδαφός του, την προσωρινή παραγωγή ζάχαρης και σιροπιού ινουλίνης της τρέχουσας περιόδου εμπορίας, η οποία καθορίζεται σύμφωνα με το άρθρο 3 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1443/82 7 εντούτοις, για τα γαλλικά διαμερίσματα της Γουαδελούπης και της Μαρτινίκας, καθώς και για την Ισπανία όσον αφορά τη ζάχαρη που παράγεται από ζαχαροκάλαμο, η ημερομηνία αυτή αντικαθίσταται από την ημερομηνία της 1ης Ιουλίου 7
Άρθρο 10
β) τις ποσότητες ζάχαρης που έχουν μετουσιωθεί 7
Άρθρο 12
2. πριν από την 1η Μαρτίου, για την τρέχουσα περίοδο εμπορίας και για κάθε επιχείρηση παραγωγής ζάχαρης, τις συνολικές ποσότητες ζάχαρης Β και ζάχαρης Γ που μεταφέρονται στην επόμενη περίοδο εμπορίας.
Άρθρο 13
2. πριν από τις 15 κάθε μήνα, για τον προηγούμενο δεύτερο ημερολογιακό μήνα και σύμφωνα με το υπόδειγμα που παρατίθεται στο παράρτημα Ι:
Άρθρο 14
2. πριν από την 1η Οκτωβρίου που ακολουθεί την προηγούμενη περίοδο εμπορίας και για την εν λόγω περίοδο, τα αντίστοιχα στοιχεία που αναφέρονται στο ισοζύγιο εφοδιασμού με μελάσσες, σύμφωνα με το υπόδειγμα που παρατίθεται στο παράρτημα ΙΙΙ.
Άρθρο 16
β) «προηγούμενο τρίμηνο», η περίοδος αναφοράς των τριών μηνών ανάλογα με την περίπτωση: Ιούλιος-Σεπτέμβριος, Οκτώβριος-Δεκέμβριος, Ιανουάριος-Μάρτιος και Απρίλιος-Ιούνιος 7
Η Επιτροπή θέτει στη διάθεση των κρατών μελών τα στοιχεία που ανακοινώθηκαν δυνάμει του παρόντος κανονισμού.
Άρθρο 19
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2214/96 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 20ής Νοεμβρίου 1996 για τη θέσπιση εναρμονισμένων δεικτών τιμών καταναλωτή: διαβίβαση και διάδοση των υποδεικτών των ΕνΔΤΚ (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΚ) αριθ. 2494/95 του Συμβουλίου, της 23ης Οκτωβρίου 1995, για τη θέσπιση εναρμονισμένων δεικτών τιμών καταναλωτή (1),
ότι το άρθρο 11 του κανονισμού (ΕΚ) αριθ. 2494/95 υποχρεώνει την Επιτροπή (Eurostat) να δημοσιεύει τους ΕνΔΤΚ και τους αντίστοιχους υποδείκτες και ότι οι υποδείκτες αυτοί πρέπει να καθοριστούν 7
ότι πραγματοποιήθηκαν διαβουλεύσεις με το Ευρωπαϊκό Νομισματικό Ίδρυμα σύμφωνα με το άρθρο 5 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 2494/93 το οποίο διατύπωσε θετική γνώμη,
Στόχος
Ορισμοί
Κατάρτιση και διαβίβαση των υποδεικτών
Διάδοση των υποδεικτών
Ποιοτικός έλεγχος
Έναρξη ισχύος
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι η εισαγωγή του συστήματος είναι προαιρετική σε πρώτο στάδιο, αλλά αποτελεί θέμα αναθεώρησης για να καθοριστεί εάν θα εισαχθεί μια υποχρεωτική βάση σ' ένα μετέπειτα στάδιο 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
- ως «σύμμεικτη συσκευασία» νοείται η συσκευασία που αποτελείται από διαφορετικά υλικά, χωρίς να είναι δυνατόν να χωριστούν με το χέρι, και από τα οποία κανένα δεν περιέχεται σε αναλογία άνω ενός δεδομένου ποσοστού κατά βάρος, το οποίο θα καθοριστεί σύμφωνα με τη διαδικασία που περιγράφεται στο άρθρο 21 της οδηγίας 94/62/ΕΚ. Η δυνατότητα εξαιρέσεων για ορισμένα υλικά καθορίζεται από την ίδια διαδικασία.
Η χρήση τους είναι προαιρετική για τα πλαστικά υλικά που απαριθμούνται στο παράρτημα Ι, το χαρτί και το χαρτόνι που απαριθμούνται στο παράρτημα ΙΙ, τα μέταλλα που απαριθμούνται στο παράρτημα ΙΙΙ, τα ξύλινα υλικά που απαριθμούναι στο παράρτημα IV, τα υφασμάτινα υλικά που απαριθμούνται στο παράρτημα V, τα γυάλινα υλικά που απαριθμούνται στο παράρτημα VI και τα σύμμεικτα υλικά που απαριθμούνται στο παράρτημα VII.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας: ότι, για τους σκοπούς του καθορισμού του ακαθάριστου εθνικού προϊόντος σε τιμές αγοράς, σύμφωνα με το άρθρο 1 της οδηγίας 89/130/ΕΟΚ, Ευρατόμ, η οποία, δυνάμει του άρθρου 8 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 2223/96 του Συμβουλίου, της 25ης Ιουνίου 1996, σχετικά με το ευρωπαϊκό σύστημα εθνικών και περιφερειακών λογαριασμών στην κοινότητα (2), εξακολουθεί να εφαρμόζεται εφόσον η απόφαση 94/728/ΕΚ, Ευρατόμ του Συμβουλίου (3) παραμένει εν ισχύ, είναι αναγκαίο να αποσαφηνιστεί η αντιμετώπιση των εσόδων των οργανισμών συλλογικών τοποθετήσεων (ΟΣΤ), σύμφωνα με το ισχύον ευρωπαϊκό σύστημα ολοκληρωμένων οικονομικών λογαριασμών (ΕΣΛ) 7
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της επιτροπής που συστάθηκε σύμφωνα με το άρθρο 6 της οδηγίας 89/130/ΕΟΚ, Ευρατόμ,
Για τους σκοπούς της εφαρμογής της οδηγίας 89/130/ΕΟΚ, Ευρατόμ, τα έσοδα των οργανισμών συλλογικών τοποθετήσεων (ΟΣΤ) περιλαμβάνουν, αφενός, τους τόκους που προέρχονται από τις καταθέσεις και τους τίτλους που έχουν στην κατοχή τους οι οργανισμοί αυτοί και, αφετέρου, τα μερίσματα που προκύπτουν από τις μετοχές που κατέχουν. Τα έσοδα αυτά είναι δυνατόν να διανέμονται στους κατόχους των τίτλων ή, αντιθέτως, να κεφαλαιοποιούνται.
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι η Επιτροπή καλείται να επιλέξει, μεταξύ δύο διαφορετικών διαδικασιών βάσει του άρθρου 13 παράγραφος 3 της οδηγίας 89/106/ΕΟΚ, για τη βεβαίωση της πιστότητας, την «εκάστοτε λιγότερο δαπανηρή διαδικασία που ανταποκρίνεται στους όρους ασφαλείας» 7 ότι αυτό σημαίνει ότι πρέπει να αποφασίσει, κατά πόσον, για τη βεβαίωση της πιστότητας του συγκεκριμένου προϊόντος ή οικογένειας προϊόντων είναι αναγκαίο σύστημα ελέγχου της παραγωγής στο εργοστάσιο με ευθύνη του κατασκευαστή, ή κατά πόσον, για λόγους που αφορούν την ικανοποίηση των αναφερομένων στο άρθρο 13 παράγραφος 4 κριτηρίων, απαιτείται για ειδικά προϊόντα η παρέμβαση αναγνωρισμένου οργανισμού πιστοποίησης 7
ότι η διαδικασία που προβλέπεται στο άρθρο 13 παράγραφος 3 στοιχείο α) αντιστοιχεί στα συστήματα πρώτης δυνατότητας χωρίς συνεχή επιθεώρηση, καθώς και δεύτερης και τρίτης δυνατότητας, που καθορίζονται στο παράρτημα ΙΙΙ σημείο 2. ii), ενώ η διαδικασία που προβλέπεται στο άρθρο 13 παράγραφος 3 στοιχείο β) αντιστοιχεί στα συστήματα που καθορίζονται στο παράρτημα ΙΙΙ σημείο 2. i) και στην πρώτη δυνατότητα με συνεχή επιθεώρηση του παραρτήματος ΙΙΙ σημείο 2. ii) 7
Άρθρο 1
Η πιστότητα των προϊόντων που αναφέρονται στο παράρτημα ΙΙ βεβαιούται με διαδικασία κατά την οποία, πέραν του συστήματος ελέγχου παραγωγής στο εργοστάσιο με ευθύνη του κατασκευαστή, παρεμβαίνει αναγνωρισμένος οργανισμός πιστοποίησης στην αξιολόγηση και επιθεώρηση του ελέγχου παραγωγής ή του ιδίου του προϊόντος.
Άρθρο 4
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ΑΠΟΦΑΣΙΖΕΙ:
1. Το κείμενο της πρώτης φράσης της πρώτης παραγράφου του άρθρου 6 αντικαθίσταται από το ακόλουθο κείμενο:
«2. Μετά τη λήξη της τριετούς ή της διετούς περιόδου, ανάλογα με την περίπτωση, τα μέλη, ο πρόεδρος και ο αντιπρόεδρος εξακολουθούν να ασκούν τα καθήκοντά τους μέχρις ότου εξασφαλιστεί η αντικατάστασή τους ή η ανανέωση της θητείας τους.»
Τα μέλη δεσμεύονται να αποφύγουν κάθε σύγκρουση συμφερόντων κατά την άσκηση των καθηκόντων τους.»
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι στα φυστίκια καταγωγής ή προελεύσεως Ιράν παρατηρούνται πολλές περιπτώσεις υπερβολικής μόλυνσης από την αφλατοξίνη Β1 7
ότι οι όροι υγιεινής που επικρατούν στο Ιράν έχουν ήδη εξεταστεί και ότι από τις εξετάσεις αυτές προέκυψε ότι είναι ανάγκη να βελτιωθούν οι εφαρμοζόμενες πρακτικές υγιεινής αλλά και οι δυνατότητες ελέγχου της προέλευσης των φυστικιών 7 ότι η ομάδα που ήταν επιφορτισμένη την αποστολή δεν ήταν σε θέση να ελέγξει όλα τα στάδια επεξεργασίας των φυστικιών πριν από την εξαγωγή τους 7 ότι οι ιρανικές αρχές ανέλαβαν από την πλευρά τους δεσμεύσεις, ιδίως σε ό,τι αφορά τη βελτίωση των εφαρμοζόμενων πρακτικών κατά την παραγωγή, τη διακίνηση, τη διαλογή, τη μεταποίηση, τη συσκευασία και τη μεταφορά τους 7 ότι, κατά συνέπεια, εμφανίζεται ορθό να υπαχθούν τα φυστίκια ή τα άλλα προϊόντα που παράγονται από φυστίκια καταγωγής ή προέλευσης Ιράν σε ειδικούς όρους, για να διασφαλιστεί υψηλό επίπεδο προστασίας της δημόσιας υγείας 7
ότι είναι αναγκαίο να χορηγούνται από τις ιρανικές αρχές τα απαιτούμενα παραστατικά έγγραφα που θα συνοδεύουν κάθε παρτίδα φυστικιών καταγωγής ή προέλευσης Ιράν, στα οποία θα αναφέρονται οι όροι παραγωγής, διαλογής, διακίνησης, μεταποίησης, συσκευασίας και μεταφοράς καθώς και τα αποτελέσματα των εργαστηριακών αναλύσεων κάθε παρτίδας αναφορικά με τα επίπεδα της αφλατοξίνης Β 1 και τα συνολικά επίπεδα αφλατοξίνης 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
- των εψημμένων φυστικιών που υπάγονται στους κωδικούς ΣΟ 2008 19 13 και 2008 19 93,
3. Κάθε παρτίδα πρέπει να φέρει έναν ειδικό κωδικό αριθμό ο οποίος πρέπει να είναι ταυτόσημος με τον κωδικό αριθμό που αναγράφεται στα δειγματοληπτικά αποτελέσματα των επίσημων δειγματοληψιών και αναλύσεων και στο πιστοποιητικό υγιεινής που αναφέρεται στην παράγραφο 1.
Άρθρο 3
Τα κράτη μέλη πρέπει να θεσπίσουν τα απαιτούμενα μέτρα προκειμένου να συμμορφωθούν με τους όρους της παρούσας απόφασης. Τα κράτη πρέπει να ενημερώσουν σχετικά την Επιτροπή για τα μέτρα που έλαβαν.
ΟΔΗΓΙΑ 97/37/ΕΚ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 19ης Ιουνίου 1997 για την προσαρμογή στην τεχνική πρόοδο των παραρτημάτων Ι και ΙΙ της οδηγίας 96/74/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου περί των ονομασιών των υφανσίμων (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 96/74/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 1996, σχετικά με τις ονομασίες των υφανσίμων (1), και ιδίως το άρθρο 16 παράγραφος 1, Εκτιμώντας:
ότι μόνον οι υφάνσιμες ίνες που περιέχονται στο παράρτημα Ι της εν λόγω οδηγίας μπορούν να χρησιμοποιηθούν στη σύνθεση των υφανσίμων προϊόντων, που προορίζονται για την εσωτερική αγορά της Κοινότητας 7 ότι είναι απαραίτητη η προσαρμογή στην τεχνική πρόοδο των παραρτημάτων που περιέχουν τον κατάλογο των ινών για να εισαχθούν εκεί οι νέες ίνες που εμφανίστηκαν μετά την τελευταία τροποποίηση της οδηγίας 7
Άρθρο 1
- στη στήλη «Ονομασία», η λέξη «Κασγκορά» εισάγεται μετά τη λέξη «γουανάκο» 7
- το κείμενο της στήλης «Ονομασία» διατυπώνεται ως εξής: «Πολυαμιδική ή νάυλον» 7
«Ίνα συνθετικών γραμμικών μακρομορίων που αποτελούνται από αρωματικές ομάδες συνδεόμενες μεταξύ τους με αμιδικούς και ιμιδικούς δεσμούς των οποίων τουλάχιστον το 85 % συνδέεται απευθείας με δύο αρωματικούς πυρήνες 7 ο αριθμός των ιμαδικών δεσμών, όταν αυτοί υπάρχουν, δεν δύναται να ξεπερνά τον αριθμό των αμιδικών δεσμών.»
6. Προστίθεται νέος αριθμός 33:
«Ως "οργανικός διαλύτης" νοείται μείγμα οργανικών χημικών προϊόντων και ύδατος.»
Το παράρτημα ΙΙ της οδηγίας 96/74/ΕΚ τροποποιείται ως εξής:
Το κείμενο των στηλών «Ίνες» και «Αναλογίες» διατυπώνεται ως εξής:
Το κείμενο των στηλών «Ίνες» και «Αναλογίες» διατυπώνεται ως εξής:
Το κείμενο των στηλών «Ίνες» και «Αναλογίες» διατυπώνεται ως εξής:
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς το παράρτημα της οδηγίας 96/74/ΕΚ το αργότερο μέχρι την 1η Ιουνίου 1998.
2. Τα κράτη μέλη γνωστοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν, στον τομέα που καλύπτεται από την παρούσα οδηγία.
ΟΔΗΓΙΑ 97/52/ΕΚ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 13ης Οκτωβρίου 1997 περί τροποποιήσεως των οδηγιών 92/50/ΕΟΚ, 93/36/ΕΟΚ και 93/37/ΕΟΚ περί συντονισμού των διαδικασιών σύναψης δημοσίων συμβάσεων υπηρεσιών, συμβάσεων δημοσίων προμηθειών και συμβάσεων δημοσίων έργων, αντιστοίχως
την πρόταση της Επιτροπής (1),
(1) ότι, με την απόφασή του 94/800/ΕΚ, της 22ας Δεκεμβρίου 1994, σχετικά με τη σύναψη εξ ονόματος της Ευρωπαϊκής Κοινότητας, όσον αφορά θέματα αρμοδιότητάς της, συμφωνιών στο πλαίσιο των πολυμερών διαπραγματεύσεων 1986-1994 του Γύρου της Ουρουγουάης (4), το Συμβούλιο ενέκρινε εξ ονόματος της Κοινότητας, μεταξύ άλλων, τη συμφωνία σχετικά με τις δημόσιες συμβάσεις, στο εξής αναφερόμενη ως «συμφωνία», σκοπός της οποίας είναι η εγκαθίδρυση ενός διεθνούς πλαισίου ισόρροπων δικαιωμάτων και υποχρεώσεων σχετικά με την ανάθεση των δημοσίων συμβάσεων ενόψει της απελευθέρωσης και της ανάπτυξης του παγκόσμιου εμπορίου 7 ότι η ανωτέρω συμφωνία δεν έχει άμεση ισχύ 7
(4) ότι, έχοντας υπόψη τα δικαιώματα και τις δεσμεύσεις που ανέλαβε η Κοινότητα σε διεθνές επίπεδο με την αποδοχή της συμφωνίας, το καθεστώς που εφαρμόζεται στους προσφέροντες και στα προϊόντα από τρίτες χώρες που υπέγραψαν τη συμφωνία είναι αυτό που ορίζει η συμφωνία, στο πεδίο εφαρμογής της οποίας δεν περιλαμβάνονται, στην περίπτωση της οδηγίας 92/50/ΕΟΚ, οι συμβάσεις υπηρεσιών που απαριθμούνται στο παράρτημα I Β της ανωτέρω οδηγίας, οι συμβάσεις υπηρεσιών έρευνας και ανάπτυξης που αναφέρονται στην κατηγορία 8 του παραρτήματος I Α της ίδιας οδηγίας, οι συμβάσεις τηλεπικοινωνιών που αναφέρονται στην κατηγορία 5 του παραρτήματος I Α της ίδιας οδηγίας με αριθμό αναφοράς κοινής ταξινόμησης προϊόντων (ΚΤΠ) 7524, 7525 και 7526 και οι χρηματοπιστωτικές υπηρεσίες που αναφέρονται στην κατηγορία 6 του παραρτήματος I Α της ίδιας οδηγίας σε συνάρτηση με την έκδοση, αγορά, πώληση και μεταβίβαση κινητών αξιών ή άλλων χρηματοπιστωτικών μέσων, ούτε οι υπηρεσίες που παρέχονται από τις κεντρικές τράπεζες 7
(7) ότι, ως εκ τούτου, κρίνεται αναγκαία η προσαρμογή και η συμπλήρωση των οδηγιών 92/50/ΕΟΚ, 93/36/ΕΟΚ και 93/37/ΕΟΚ 7
(10) ότι οι αναθέτουσες αρχές μπορούν να ζητούν ή να δέχονται συμβουλές που μπορεί να χρησιμοποιηθούν για τον καθορισμό των τεχνικών προδιαγραφών μιας συγκεκριμένης σύμβασης, υπό τον όρο ότι οι συμβουλές αυτές δεν θα παρεμποδίζουν τον ανταγωνισμό 7
Άρθρο 1
- στις αναφερόμενες στο άρθρο 3 παράγραφος 3 δημόσιες συμβάσεις υπηρεσιών, στις δημόσιες συμβάσεις υπηρεσιών που αφορούν τις υπηρεσίες που απαριθμούνται στο παράρτημα I Β, τις υπηρεσίες της κατηγορίας 8 του παραρτήματος I Α και τις υπηρεσίες τηλεπικοινωνιών της κατηγορίας 5 του παραρτήματος I Α, με αριθμό αναφοράς ΚΤΠ 7524, 7525 και 7526, οι οποίες συνάπτονται από τις αναφερόμενες στο άρθρο 1 στοιχείο β) αναθέτουσες αρχές, όταν η προϋπολογιζομένη αξία τους, εκτός φόρου προστιθεμένης αξίας (ΦΠΑ), είναι ίση ή ανώτερη των 200 000 Ecu,
ii) οι οποίες συνάπτονται από τις οριζόμενες στο άρθρο 1 στοιχείο β) αναθέτουσες αρχές, εκτός από τις αναφερόμενες στο παράρτημα I της οδηγίας 93/36/ΕΟΚ και των οποίων η προϋπολογιζόμενη αξία εκτός ΦΠΑ είναι ίση ή ανώτερη του ισόποσου σε Ecu των 200 000 ειδικών τραβηκτικών δικαιωμάτων.
γ) Τα κατώτατα όρια που ορίζονται στο στοιχείο α) καθώς και τα αντίστοιχα ποσά των ορίων αυτών σε Ecu και σε εθνικά νομίσματα δημοσιεύονται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων στην αρχή του μηνός Νοεμβρίου που ακολουθεί την αναθεώρηση που προβλέπεται στο στοιχείο β) πρώτο εδάφιο.
2. Οι παράγραφοι 1 και 2 του άρθρου 12 αντικαθίστανται από το ακόλουθο κείμενο:
2. Οι αναθέτουσες αρχές ενημερώνουν το συντομότερο δυνατόν, και δη γραπτώς εφόσον τους ζητηθεί, τους υποψηφίους και τους προσφέροντες, σχετικά με τις ληφθείσες αποφάσεις για την ανάθεση της σύμβασης, καθώς και τους λόγους για τους οποίους αποφάσισαν να ματαιώσουν την σύναψη της προκηρυχθείσας σύμβασης ή να ξανακινήσουν την σχετική διαδικασία. Η Υπηρεσία Επισήμων Εκδόσεων των Ευρωπαϊκών Κοινοτήτων ενημερώνεται επίσης για τις αποφάσεις αυτές.»
- του κατωτάτου ορίου που προβλέπεται στο άρθρο 7 παράγραφος 1 στοιχείο α) πρώτη περίπτωση, για τις υπηρεσίες που απαριθμούνται στο παράρτημα I Β, τις υπηρεσίες της κατηγορίας 8 του παραρτήματος I Α και τις υπηρεσίες τηλεπικοινωνιών της κατηγορίας 5 του παραρτήματος I Α, με αριθμούς αναφοράς ΚΤΠ 7524, 7525 και 7526 και οι οποίες συνάπτονται από τις αναφερόμενες στο άρθρο 1 στοιχείο β) αναθέτουσες αρχές,
2. Το παρόν άρθρο εφαρμόζεται σε όλες τις περιπτώσεις διαγωνισμών μελετών όταν το συνολικό ύψος των χρηματικών βραβείων συμμετοχής στους διαγωνισμούς και των ποσών που καταβάλλονται στους συμμετέχοντες είναι ίσο ή ανώτερο:
- του κατωτάτου ορίου που προβλέπεται στο άρθρο 7 παράγραφος 1 στοιχείο α) δεύτερη περίπτωση σημείο ii), για τις υπηρεσίες που απαριθμούνται στο παράρτημα I Α, εκτός των υπηρεσιών της κατηγορίας 8 και των υπηρεσιών τηλεπικοινωνιών της κατηγορίας 5, με αριθμούς ΚΤΠ 7524, 7525 και 7526, οι οποίες συνάπτονται από τις αναθέτουσες αρχές που ορίζονται στο άρθρο 1 στοιχείο β), πλην όσων αναφέρονται στο παράρτημα I της οδηγίας 93/36/ΕΟΚ.»
5. Στο άρθρο 19, η παράγραφος 4 αντικαθίσταται από το ακόλουθο κείμενο:
«2. Οι προσφορές υποβάλλονται γραπτώς, απευθείας ή ταχυδρομικά. Τα κράτη μέλη μπορούν να επιτρέψουν την υποβολή των προσφορών με κάθε άλλο μέσο που εξασφαλίζει:
- εφόσον είναι απαραίτητο, για λόγους νομικής απόδειξης, ότι οι προσφορές θα επιβεβαιώνονται το συντομότερο δυνατόν γραπτώς ή με την αποστολή επικυρωμένου αντιγράφου,
«Άρθρο 38α
α) όσον αφορά τις αναθέτουσες αρχές που αναφέρονται στο παράρτημα I της οδηγίας 93/36/ΕΟΚ:
β) όσον αφορά τις λοιπές αναθέτουσες αρχές που αναφέρονται στην παρούσα οδηγία, ο αριθμός και η αξία των συμβάσεων που συνήφθησαν από κάθε κατηγορία αναθετουσών αρχών άνω του κατωτάτου ορίου, διακρίνοντας, εφόσον είναι δυνατόν, ανάλογα με τη διαδικασία, τις κατηγορίες υπηρεσιών σύμφωνα με την ονοματολογία που χρησιμοποιείται στο παράρτημα I, και την εθνικότητα του παρέχοντος την υπηρεσία στον οποίο έχει ανατεθεί η σύμβαση, στην περίπτωση δε των διαδικασιών με διαπραγμάτευση, διευκρινίζοντας σύμφωνα με τις υποδιαιρέσεις του άρθρου 11, αναφέροντας τον αριθμό και την αξία των ανατεθεισών συμβάσεων σε κάθε κράτος μέλος και στις τρίτες χώρες 7
Οι στατιστικές εκθέσεις που απαιτούνται βάσει της παρούσας παραγράφου, δεν αφορούν τις συμβάσεις που έχουν ως αντικείμενο υπηρεσίες της κατηγορίας 8 του παραρτήματος I Α, τις υπηρεσίες τηλεπικοινωνιών της κατηγορίας 5 του παραρτήματος I Α, με αριθμό αναφοράς ΚΤΠ 7524, 7525 και 7526, ή υπηρεσίες που περιλαμβάνονται στο παράρτημα I Β, εφόσον η υπολογιζόμενη αξία τους, χωρίς ΦΠΑ, δεν υπερβαίνει τις 200 000 Ecu.
Άρθρο 2
α) η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
ii) οι οποίες συνάπτονται από τις αναφερόμενες στο παράρτημα I αναθέτουσες αρχές και των οποίων η προϋπολογιζόμενη αξία εκτός ΦΠΑ είναι ίση ή μεγαλύτερη από το ισόποσο σε Ecu των 130 000 ειδικών τραβηκτικών δικαιωμάτων 7 όσον αφορά τις αναθέτουσες αρχές στον τομέα της άμυνας, η εν λόγω διάταξη εφαρμόζεται μόνο για τις συμβάσεις που αφορούν προϊόντα καλυπτόμενα από το παράρτημα II.
Η μέθοδος υπολογισμού που αναφέρεται στο παρόν εδάφιο επανεξετάζεται, με πρόταση της Επιτροπής, από τη συμβουλευτική επιτροπή δημοσίων συμβάσεων, καταρχήν, δύο έτη μετά την πρώτη εφαρμογή της.
«7. Οι αναθέτουσες αρχές μεριμνούν ώστε να μην δημιουργούνται διακρίσεις μεταξύ των διαφόρων προμηθευτών.»
Ωστόσο, οι αναθέτουσες αρχές μπορούν να αποφασίσουν να μην κοινοποιήσουν ορισμένες πληροφορίες σχετικά με την ανάθεση της σύμβασης που αναφέρονται στο πρώτο εδάφιο, εφόσον η γνωστοποίηση των εν λόγω πληροφοριών θα αποτελούσε εμπόδιο για την εφαρμογή των νόμων ή θα ήταν αντίθετη προς το δημόσιο συμφέρον ή θα έθιγε τα έννομα εμπορικά συμφέροντα δημόσιων ή ιδιωτικών επιχειρήσεων, ή θα μπορούσε να επηρεάσει τις συνθήκες θεμιτού ανταγωνισμού μεταξύ προμηθευτών.
«1α. Η προθεσμία παραλαβής των προσφορών που προβλέπεται στην παράγραφο 1 μπορεί να αντικατασταθεί από προθεσμία επαρκούς διάρκειας ώστε να επιτρέπει στους ενδιαφερόμενους να υποβάλουν έγκυρες προσφορές και η οποία, κατά γενικό κανόνα, δεν θα είναι κατώτερη των 36 ημερών, αλλά σε καμία περίπτωση δεν θα είναι κατώτερη των 22 ημερών από την ημερομηνία αποστολής της προκήρυξης της σύμβασης, εφόσον οι αναθέτουσες αρχές έχουν αποστείλει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων την προβλεπόμενη στο άρθρο 9 παράγραφος 1 ενδεικτική ανακοίνωση, η οποία συντάσσεται σύμφωνα με το υπόδειγμα του παραρτήματος IV Α (προκαταρκτική ενημέρωση), 52 τουλάχιστον ημέρες και το πολύ δώδεκα μήνες πριν από την ημερομηνία αποστολής στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων της προκήρυξης της σύμβασης που προβλέπεται στο άρθρο 9 παράγραφος 2, και εφόσον η ενδεικτική αυτή ανακοίνωση, επιπλέον, περιέχει τουλάχιστον όσα στοιχεία απαριθμούνται στο υπόδειγμα ανακοίνωσης του παραρτήματος IV Β (ανοιχτή διαδικασία) και εφόσον αυτά ήταν διαθέσιμα κατά το χρόνο της δημοσίευσής της.»
5. Στο άρθρο 15 προστίθεται η ακόλουθη παράγραφος:
- ότι διαφυλάσσεται το απόρρητο των προσφορών εν αναμονή της αξιολόγησής τους,
1. Η Επιτροπή εξετάζει την εφαρμογή της παρούσας οδηγίας σε διαβούλευση με τη συμβουλευτική επιτροπή δημοσίων συμβάσεων και υποβάλλει, ενδεχομένως, στο Συμβούλιο νέες προτάσεις οι οποίες αποσκοπούν ιδίως στην εναρμόνιση των μέτρων που έχουν ληφθεί από τα κράτη μέλη για την έναρξη εφαρμογής της παρούσας οδηγίας.
1. Για να καταστεί δυνατή η εκτίμηση των αποτελεσμάτων της εφαρμογής της παρούσας οδηγίας, τα κράτη μέλη διαβιβάζουν στην Επιτροπή στατιστική έκθεση σχετικά με τις συμβάσεις προμηθειών που συνήψαν οι αναθέτουσες αρχές, το αργότερο μέχρι τις 31 Οκτωβρίου 1996 και όσον αφορά τις αναθέτουσες αρχές που δεν περιλαμβάνονται στο παράρτημα I μέχρι τις 31 Οκτωβρίου 1997, και στη συνέχεια μέχρι τις 31 Οκτωβρίου κάθε έτους για το προηγούμενο έτος.
- η συνολική αξία των συμβάσεων που καταρτίσθηκαν από κάθε αναθέτοντα φορέα κάτω του κατωτάτου ορίου,
γ) όσον αφορά τις αναθέτουσες αρχές που αναφέρονται στο παράρτημα I, ο αριθμός και η συνολική αξία των συμβάσεων που ανατέθηκαν από κάθε αναθέτουσα αρχή δυνάμει των παρεκκλίσεων από τη συμφωνία 7 όσον αφορά τις άλλες αναθέτουσες αρχές που υπάγονται στην παρούσα οδηγία, για κάθε κατηγορία αναθέτουσας αρχής, η συνολική αξία των συμβάσεων που ανατέθηκαν δυνάμει των παρεκκλίσεων από τη συμφωνία 7
8. Το παράρτημα I αντικαθίσταται από το παράρτημα I της παρούσας οδηγίας και το παράρτημα IV αντικαθίσταται από το παράρτημα III της παρούσας οδηγίας.
1. Στο άρθρο 6:
α) στις συμβάσεις δημοσίων έργων, η προϋπολογιζόμενη αξία των οποίων εκτός ΦΠΑ είναι ίση ή μεγαλύτερη από το ισόποσο σε Ecu των 5 000 000 ειδικών τραβηκτικών δικαιωμάτων 7
Το κατώτατο όριο που ορίζεται στην παράγραφο 1 και η αξία του σε Ecu και σε εθνικά νομίσματα δημοσιεύονται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων στην αρχή του μηνός Νοεμβρίου που ακολουθεί την προαναφερόμενη αναθεώρηση.
«6. Οι αναθέτουσες αρχές μεριμνούν ώστε να μην δημιουργούνται διακρίσεις μεταξύ των διαφόρων εργοληπτών.»
Ωστόσο, οι αναθέτουσες αρχές δύνανται να αποφασίσουν ότι δεν θα κοινοποιήσουν ορισμένες πληροφορίες σχετικά με την ανάθεση της σύμβασης, που αναφέρονται στο πρώτο εδάφιο, εφόσον η γνωστοποίηση των εν λόγω πληροφοριών θα αποτελούσε εμπόδιο για την εφαρμογή των νόμων ή θα ήταν αντίθετη προς το δημόσιο συμφέρον ή θα έθιγε τα έννομα εμπορικά συμφέροντα δημόσιων ή ιδιωτικών επιχειρήσεων, ή θα μπορούσε να επηρεάσει τις συνθήκες θεμιτού ανταγωνισμού μεταξύ των εργοληπτών.
«2. Η προθεσμία παραλαβής των προσφορών που προβλέπεται στην παράγραφο 1 μπορεί να αντικατασταθεί από προθεσμία επαρκούς διάρκειας ώστε να επιτρέπει στους ενδιαφερόμενους να υποβάλουν έγκυρες προσφορές και η οποία, κατά γενικό κανόνα, δεν θα είναι κατώτερη των 36 ημερών, αλλά σε καμία περίπτωση δεν θα είναι κατώτερη των 22 ημερών από την ημερομηνία αποστολής της προκήρυξης της σύμβασης, εφόσον οι αναθέτουσες αρχές έχουν αποστείλει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων την προβλεπόμενη στο άρθρο 11 παράγραφος 1 ενδεικτική ανακοίνωση, η οποία συντάσσεται σύμφωνα με το υπόδειγμα του παραρτήματος IV Α (προκαταρκτική ενημέρωση), 52 τουλάχιστον ημέρες και το πολύ δώδεκα μήνες πριν από την ημερομηνία αποστολής στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων της προκήρυξης της σύμβασης που προβλέπεται στο άρθρο 11 παράγραφος 2, και εφόσον η ενδεικτική αυτή ανακοίνωση, επιπλέον, περιέχει τουλάχιστον όσα στοιχεία απαριθμούνται στο υπόδειγμα ανακοίνωσης του παραρτήματος IV Β (ανοιχτή διαδικασία) και εφόσον αυτά ήταν διαθέσιμα κατά το χρόνο της δημοσίευσής της.»
5. Στο άρθρο 18, το υπάρχον κείμενο γίνεται παράγραφος 1 και προστίθεται η ακόλουθη παράγραφος:
- ότι διαφυλάσσεται το απόρρητο των προσφορών εν αναμονή της αξιολόγησής τους,
6. Παρεμβάλλεται το ακόλουθο άρθρο 33α:
2. Στην έκθεση αυτή διευκρινίζονται τουλάχιστον:
- ο αριθμός και η αξία των συμβάσεων που συνήφθησαν από κάθε αναθέτουσα αρχή άνω του κατωτάτου ορίου, διακρίνοντας, εφόσον είναι δυνατόν, ανάλογα με τη διαδικασία, τις κατηγορίες έργων σύμφωνα με την ονοματολογία που αναφέρεται στο παράρτημα II και την εθνικότητα της επιχείρησης, στην οποία ανατέθηκε η σύμβαση, στην περίπτωση δε των διαδικασιών με διαπραγμάτευση, υποδιαιρώντας σύμφωνα με το άρθρο 7 και αναφέροντας τον αριθμό και την αξία των συμβάσεων που ανατέθηκαν σε κάθε κράτος μέλος και στις τρίτες χώρες 7
δ) οποιοδήποτε άλλο στατιστικό στοιχείο, που προσδιορίζεται σύμφωνα με τη διαδικασία του άρθρου 35 παράγραφος 3, εφόσον απαιτείται βάσει της συμφωνίας.
Άρθρο 4
2. Τα κράτη μέλη κοινοποιούν στην Επιτροπή τις κυριότερες διατάξεις εθνικού δικαίου που θεσπίζουν στο πεδίο που καλύπτει η παρούσα οδηγία, καθώς και έναν πίνακα αντιστοιχίας μεταξύ της παρούσας οδηγίας και των εθνικών διατάξεων.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 142/97 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 27ης Ιανουαρίου 1997 σχετικά με την παροχή πληροφοριακών στοιχείων για ορισμένες υπάρχουσες ουσίες όπως προβλέπεται στον κανονισμό (ΕΟΚ) αριθ. 793/93 του Συμβουλίου (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 793/93 του Συμβουλίου, της 23ης Μαρτίου 1993, για την αξιολόγηση και τον έλεγχο των κινδύνων από τις υπάρχουσες ουσίες (1), και ιδίως το άρθρο 12 παράγραφος 2,
ότι ο κανονισμός (ΕΚ) αριθ. 1488/94 της Επιτροπής (2) καθορίζει τις αρχές αξιολόγησης των κινδύνων για τον άνθρωπο και το περιβάλλον σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 793/93 7
Άρθρο 1
- ανθρώπινοι πληθυσμοί νοούνται οι εργαζόμενοι, οι καταναλωτές και ο άνθρωπος που εκτίθεται εμμέσως στο περιβάλλον,
Άρθρο 2
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τον κανονισμό (ΕΚ) αριθ. 1256/96 του Συμβουλίου, της 20ής Ιουνίου 1996, για την εφαρμογή πολυετούς συστήματος γενικευμένων δασμολογικών προτιμήσεων, για την περίοδο από την 1η Ιουλίου 1996 έως τις 30 Ιουνίου 1999, σε ορισμένα γεωργικά προϊόντα, καταγωγής αναπτυσσομένων χωρών (2), και ιδίως το άρθρο 12 παράγραφος 3,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (5), Εκτιμώντας:
ότι, στις 7 Ιουνίου 1995, η διεθνής συνομοσπονδία ελεύθερων συνδικάτων (ICFTU) και η ευρωπαϊκή συνομοσπονδία συνδικάτων (ETUC) κατέθεσαν στην Επιτροπή βάσει του άρθρου 9 του κανονισμού (ΕΚ) αριθ. 3281/94 κοινή καταγγελία με στόχο την αναστολή της συμμετοχής του Μυανμάρ στο σύστημα γενικευμένων δασμολογικών προτιμήσεων της Κοινότητας επειδή κάνει χρήση καταναγκαστικών έργων 7
ότι οι αρχές της Ένωσης του Μυανμάρ ενημερώθηκαν επίσημα για την έναρξη της έρευνας 7 ότι αρνήθηκαν τον καταναγκαστικό χαρακτήρα των πρακτικών που τους αποδίδονται αναφερόμενες κυρίως στις εξαιρέσεις που προβλέπει το άρθρο 2 παράγραφος 2 της σύμβασης αριθ. 29 της ΔΟΕ 7 ότι στο πεδίο εφαρμογής των εξαιρέσεων αυτών εμπίπτουν, κατά την άποψή τους, και οι διατάξεις του νόμου 1907 για τις πόλεις και του νόμου 1908 για τα χωριά, βάσει των οποίων επιτρέπεται να επιβάλλεται στον πληθυσμό η εκτέλεση εργασιών και η παροχή υπηρεσιών 7 ότι η ερμηνεία αυτή αμφισβητείται από τη ΔΟΕ της οποίας τα αρμόδια όργανα ζήτησαν την άμεση κατάργηση των εν λόγω διατάξεων προκειμένου να εναρμονιστούν οι συγκεκριμένοι νόμοι με το γράμμα και το πνεύμα της σύμβασης αριθ. 29 7
ότι τα στοιχεία που συγκεντρώθηκαν και τα πορίσματα που συνήχθησαν κατά την έρευνα της Επιτροπής, κατόπιν της αρχικής καταγγελίας εκ μέρους της ICFTU και ETUC, μπορούν ως εκ του εύρους αυτών να αποτελέσουν έγκυρη βάση για να εξεταστεί η επεκταθείσα καταγγελία που κατέθεσαν οι δύο αυτοί οργανισμοί στις 2 Ιανουαρίου 1997 και κατά συνέπεια, μια ειδικευμένη έρευνα στο γεωργικό τομέα καθίσταται περιττή 7 ότι οι απαιτήσεις του άρθρου 9 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 1256/96 ικανοποιούνται και οι όροι του άρθρου 11 παράγραφος 5 του ιδίου κανονισμού πληρούνται 7
ότι ο συστηματικός και γενικευμένος χαρακτήρας των καταγγελόμενων πρακτικών δικαιολογεί την ολική αφαίρεση των πλεονεκτημάτων του συστήματος 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι, όσον αφορά τα προϊόντα, οι όροι «δεν έχουν εκτεθεί προς πώληση» και «αποσύρονται από την αγορά» πρέπει να εξομοιωθούν μεταξύ τους και να περιληφθούν μέσα στον ίδιο ορισμό 7 ότι πρέπει, επίσης, να διευκρινιστεί ότι για τα προϊόντα τα οποία αποσύρονται από την αγορά, οι διατάξεις σε θέματα υποχρέωσης συσκευασίας δεν εφαρμόζονται 7
ότι το άρθρο 28 του κανονισμού (ΕΚ) αριθ. 2200/96 προβλέπει την υποχρέωση για τα κράτη μέλη να κοινοποιούν τις τιμές που διαπιστώνονται στις αντιπροσωπευτικές αγορές της παραγωγής για καθορισμένα προϊόντα και για ορισμένες περιόδους 7 ότι, συνεπώς, πρέπει να καταρτιστεί πίνακας των αγορών αυτών καθώς και πίνακας των αντιστοίχων προϊόντων 7
ότι, για τους σκοπούς της εφαρμογής του άρθρου 25 του κανονισμού (ΕΚ) αριθ. 2200/96, πρέπει να καθορισθούν οι προθεσμίες παρουσίασης των μέτρων που λαμβάνουν τα κράτη μέλη για τη διασφάλιση του σεβασμού του περιβάλλοντος κατά τις ενέργειες απόσυρσης 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη κοινή γνώμη της επιτροπής διαχείρισης νωπών οπωροκηπευτικών και της επιτροπής του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων,
Ο παρών κανονισμός θεσπίζει τις λεπτομέρειες εφαρμογής του καθεστώτος παρέμβασης που αναφέρεται στον τίτλο IV του κανονισμού (ΕΚ) αριθ. 2200/96 και εφαρμόζεται στα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 2 του εν λόγω κανονισμού.
2. Τα προϊόντα που αποσύρονται από την αγορά πρέπει να είναι σύμφωνα με τους ισχύοντες κανόνες, εφόσον έχουν θεσπιστεί τέτοιοι κανόνες κατ' εφαρμογή του άρθρου 2 του κανονισμού (ΕΚ) αριθ. 2200/96. Εντούτοις, στην περίπτωση αυτή οι διατάξεις οι σχετικές με τα πρότυπα που αφορούν την συσκευασία και την σήμανση δεν εφαρμόζονται.
α) της παραγωγής των μελών που πράγματι πωλήθηκε, μέσω της σχετικής οργάνωσης παραγωγών ή μεταποιήθηκε από αυτήν 7
Η ποσότητα που διατίθεται στο εμπόριο, η οποία αναφέρεται στο πρώτο εδάφιο, δεν περιλαμβάνει την παραγωγή που διατίθεται στο εμπόριο των μελών της οργάνωσης παραγωγών που έχουν δικαίωμα να πωλούν σύμφωνα με το άρθρο 11 παράγραφος 1 στοιχείο γ) σημείο 3 δευτερη και τρίτη περίπτωση του κανονισμού (ΕΚ) αριθ. 2200/96.
Οι περίοδοι εμπορίας των προϊόντων που δικαιούνται κοινοτική αποζημίωση απόσυρσης, κατά την έννοια του άρθρου 23 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 2200/96, εμφαίνονται στο παράρτημα Ι του παρόντος κανονισμού.
2. Η αίτηση που αναφέρεται στην παράγραφο 1 αφορά τουλάχιστον περίοδο ενός μηνός 7 συνοδεύεται από δικαιολογητικά, τα οποία βεβαιώνουν την ποσότητα κάθε προϊόντος που διατίθεται στο εμπόριο και την ποσότητα κάθε προϊόντος που δεν εκτέθηκε προς πώληση από την οργάνωση παραγωγών και περιλαμβάνει λεπτομερή στοιχεία σχετικά:
γ) με την παραγωγή που προσκομίστηκε από καθέναν από τους κατόχους εκμεταλλεύσεων που δεν είναι μέλη καμίας οργάνωσης παραγωγών βάσει των όρων του άρθρου 24 του κανονισμού (ΕΚ) αριθ. 2200/96.
Με την επιφύλαξη του άρθρου 22 του παρόντος κανονισμού, για την πληρωμή της αποζημίωσης των προϊόντων που δεν εμφαίνονται στο παράρτημα ΙΙ του κανονισμού (ΕΚ) αριθ. 2200/96 καθώς και για τη χορήγηση συμπληρωματικής κοινοτικής αποζημίωσης απόσυρσης που προβλέπεται από το άρθρο 15 παράγραφος 3 στοιχεία α) και β) του κανονισμού (ΕΚ) αριθ. 2200/96, εφαρμόζονται οι διατάξεις του κανονισμού (ΕΚ) αριθ. 411/97.
2. Τα κράτη μέλη ανακοινώνουν κάθε εβδομάδα στην Επιτροπή, μέσω ηλεκτρονικού ταχυδρομείου, για κάθε ημέρα αγοράς, τις καθημερινές τιμές παραγωγής που διαπιστώνονται στις αντιπροσωπευτικές αγορές για τα προϊόντα και κατά τη διάρκεια των περιόδων που εμφαίνονται στο παράρτημα ΙΙΙ. Η Επιτροπή διαβιβάζει τις πληροφορίες αυτές στα κράτη μέλη.
2. Οι οργανώσεις παραγωγών ή οι ενώσεις τους πληροφορούν τα κράτη μέλη, τα οποία, με τη σειρά τους, κοινοποιούν στην Επιτροπή:
Άρθρο 9
α) το αργότερο στις 30 Ιουνίου που έπεται κάθε περιόδου εμπορίας για τις τομάτες, τις μελιτζάνες, τα κουνουπίδια, τα βερύκοκα, τα ροδάκινα, τα νεκταρίνια, τα σταφύλια, τα πεπόνια και τα καρπούζια καθώς και για τα προϊόντα εκτός παραρτήματος ΙΙ του κανονισμού (ΕΚ) αριθ. 2200/96 7
Άρθρο 10
2. Προκειμένου να μπορούν να τύχουν αναγνώρισης, οι φιλανθρωπικές οργανώσεις αναλαμβάνουν:
γ) να υπόκεινται στους ελέγχους που προβλέπονται από την κοινοτική νομοθεσία.
Τα κράτη μέλη κοινοποιούν στην Επιτροπή τους καταλόγους των αναγνωρισμένων φιλανθρωπικών οργανώσεων που αναφέρονται στο πρώτο εδάφιο στοιχεία β) και γ) και η Επιτροπή εξασφαλίζει τη δημοσίευσή τους στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, σειρά C.
Άρθρο 13
Άρθρο 14
Άρθρο 15
2. Τα έξοδα μεταφοράς καταβάλλονται στον αποστολέα που ανέλαβε πράγματι το οικονομικό βάρος της σχετικής μεταφοράς.
- την ποσότητα των σχετικών προϊόντων,
Άρθρο 16
3. Οι συμφωνίες αυτές συνάπτονται με την επιφάλαξη της ύπαρξης αποσυρθέντων προϊόντων από την αγορά. Οι ποσότητες που εμφαίνονται στις συμφωνίες μπορούν να αυξηθούν κατά τη διάρκεια της περιόδου εμπορίας ανάλογα με την κατάσταση της αγοράς.
- τις λεπτομέρειες της προβλεπόμενης μεταφοράς,
- την υποχρέωση για την οργάνωση παραγωγών να διαθέσουν προϊόντα που έχουν προηγουμένως υποστεί διαλογή και έχουν συσκευασθεί σε συσκευασίες βάρους τουλάχιστον των 25 χιλιογράμμων,
6. Τα έξοδα διαλογής και συσκευασίας καταβάλλονται στις οργανώσεις παραγωγών που διενέργησαν τις εργασίες διαλογής και συσκευασίας και υπόκεινται στην υποβολή δικαιολογητικών, τα οποία πιστοποιούν ιδίως:
- τις πραγματικές δαπάνες διαλογής και συσκευασίας
1. Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα προκειμένου να εξασφαλίσουν την τήρηση των διατάξεων του τίτλου IV του κανονισμού (ΕΚ) αριθ. 2200/96, και ιδίως τα προβλεπόμενα στο παρόν άρθρο παράγραφοι 2, 3 και 4.
Σε περίπτωση εφαρμογής του άρθρου 30 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 2200/96, τα κράτη μέλη ελέγχουν το σύνολο των αποσυρθέντων ποσοτήτων.
4. Σε περίπτωση κατά την οποία διαπιστώνονται από τους ελέγχους σημαντικές παρατυπίες, οι αρμόδιες αρχές διενεργούν συμπληρωματικούς ελέγχους για τη σχετική περίοδο εμπορίας και αυξάνουν τη συχνότητα των ελέγχων κατά τη διάρκεια της επόμενης περιόδου.
β) την τελική χρήση των προϊόντων από τις φιλανθρωπικές οργανώσεις, ιδίως απαιτώντας από αυτές πιστοποιητικό ανάληψης που πιστοποιεί τη χρήση των προϊόντων 7
3. Όσον αφορά τη διανομή στο εσωτερικό της Κοινότητας και με την επιφύλαξη των διατάξεων του άρθρου 39 του κανονισμού (ΕΚ) αριθ. 2200/96, οι έλεγχοι της χρήσης και του τελικού προορισμού των προϊόντων διενεργούνται από τις αρμόδιες αρχές του κράτους μέλους στο έδαφος του οποίου διενεργήθηκε η δωρεάν διανομή.
1. Ο δικαιούχος της κοινοτικής αποζημίωσης απόσυρσης, ή της χρηματοδότησης του επιχειρησιακού ταμείου, υποχρεούται να επιστρέψει εις διπλούν τα αχρεωστήτως καταβληθέντα ποσά, προσαυξημένα κατά τον τόκο που υπολογίζεται για το χρονικό διάστημα που διέρρευσε μεταξύ της πληρωμής και της εξόφλησης από το δικαιούχο, εάν σε περίπτωση ελέγχου ο οποίος διενεργείται σύμφωνα με το άρθρο 17, προκύπτει ότι:
γ) η διάθεση των προϊόντων, τα οποία δεν διατέθηκαν για πώληση, προκαλεί σοβαρή ζημία στο περιβάλλον.
Άρθρο 20
3. Τα ιδρύματα που αναφέρονται στο άρθρο 12 δεν είναι επιλέξιμα ως δικαιούχοι ενεργειών δωρεάν διανομής για την επόμενη περίοδο εμπορίας.
6. Το επιτόκιο των τόκων είναι εκείνο που εφαρμόζεται από το Ευρωπαϊκό Νομισματικό Ίδρυμα για τις πράξεις του σε Ecu, και δημοσιεύεται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων, σειρά C, το οποίο ισχύει κατά την ημερομηνία της αχρεωστήτως καταβληθείσας πληρωμής προσαυξημένο κατά τρεις εκατοστιαίες μονάδες.
Άρθρο 22
Οι κανονισμοί (ΕΟΚ) αριθ. 3587/86, (ΕΟΚ) αριθ. 2103/90, (ΕΟΚ) αριθ. 827/90, (ΕΟΚ) αριθ. 2276/92 και (ΕΚ) αριθ. 113/97 καταργούνται.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 888/97 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Μαΐου 1997 για τροποποίηση ορισμένων διατάξεων των καθορισθέντων για τα νωπά οπωροκηπευτικά προδιαγραφών
τον κανονισμό (ΕΚ) αριθ. 2200/96 του Συμβουλίου, της 28ης Οκτωβρίου 1996, για την κοινή οργάνωση της αγοράς στον τομέα των οπωροκηπευτικών (1), και ιδίως το άρθρο 2 παράγραφος 2 και το άρθρο 10,
ότι οι ορισθείσες διεθνείς προδιαγραφές για τα νωπά οπωροκηπευτικά από την Οικονομική Επιτροπή για την Ευρώπη προσδιορίζει σαφώς τον τρόπο ένδειξης επί της συσκευασίας της ταυτότητας του κατασκευαστή και του αποστολέα 7 ότι θα πρέπει, για λόγους ιδίως νομικής διαφάνειας, να περιληφθούν οι διεθνείς αυτές διατάξεις σε όλες τις κοινοτικές προδιαγραφές για τα νωπά οπωροκηπευτικά 7
ότι ο κανονισμός αριθ. 211/66/ΕΟΚ του Συμβουλίου, της 14ης Δεκεμβρίου 1966, περί προσθήκης μιάς συμπληρωματικής ποιοτικής κατηγορίας στις κοινές ποιοτικές προδιαγραφές για ορισμένα οπωροκηπευτικά (2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 3596/90 της Επιτροπής (3), όρισε επίσης μία κατηγορία ΙΙΙ για τα λάχανα 7 ότι είναι σκόπιμο, για τους λόγους που αναφέρονται παραπάνω να καταργηθεί ο κανονισμός αριθ. 211/66/ΕΟΚ 7
α) των κανονισμών οι οποίοι αναφέρονται στο παράρτημα Ι, τροποποιούνται ως εξής:
β) των κανονισμών οι οποίοι αναφέρονται στο παράρτημα ΙΙ, τροποποιούνται ως εξής:
2. Στους κανονισμούς που αναφέρονται στο παράρτημα ΙΙΙ κάθε αναφορά στην κατηγορία ΙΙΙ καταργείται.
Ο παρών κανονισμός αρχίζει να ισχύει την 1η Ιουλίου 1997.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι, για να εξασφαλιστεί η ομοιόμορφη εφαρμογή της συνδυασμένης ονοματολογίας που παρατίθεται στο παράρτημα του προαναφερθέντος κανονισμού, πρέπει να αποφασιστούν χωρίς καθυστέρηση οι διατάξεις για την κατάταξη του εμπορεύματος που αναφέρεται στο παράρτημα 7
ότι είναι σκόπιμο, υπό την επιφύλαξη των μέτρων που ισχύουν στην Κοινότητα σχετικά με τα συστήματα διπλού ελέγχου και εκείνα της εκ των προτέρων και εκ των υστέρων κοινοτικής επιτήρησης των υφαντουργικών προϊόντων κατά την εισαγωγή στην Κοινότητα, οι δεσμευτικές δασμολογικές πληροφορίες οι οποίες παρέχονται από τις τελωνειακές αρχές των κρατών μελών σχετικά με την κατάταξη των εμπορευμάτων στην τελωνειακή ονοματολογία και δεν είναι σύμφωνες με τον παρόντα κανονισμό, να μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης από τον κάτοχό τους για μια περίοδο εξήντα ημερών σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6, του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου, της 12 Οκτωβρίου 1992, περί θεσπίσεως του κοινοτικού τελωνειακού κώδικα (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 82/97 (4) 7
Άρθρο 1
Υπό την επιφύλαξη των μέτρων που ισχύουν στην Κοινότητα σχετικά με το σύστημα διπλού ελέγχου και εκείνα της εκ των προτέρων και εκ των υστέρων κοινοτικής επιτήρησης των υφαντουργικών προϊόντων κατά την εισαγωγή στην Κοινότητα, οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών σχετικά με την κατάταξη των εμπορευμάτων στην τελωνειακή ονοματολογία και δεν είναι πλέον σύμφωνες με τον παρόντα κανονισμό, μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης από τον κάτοχό τους, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6, του κανονισμού (ΕΟΚ) αριθ. 2913/92, για μια περίοδο εξήντα ημερών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1059/97 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 11ης Ιουνίου 1997 για την προσαρμογή του ανώτατου ετήσιου επιπέδου αλιευτικής προσπάθειας για ορισμένες αλιευτικές μεθόδους
τον κανονισμό (ΕΚ) αριθ. 2027/95 του Συμβουλίου, της 15ης Ιουνίου 1995, για τη θέσπιση καθεστώτος διαχείρισης της αλιευτικής προσπάθειας αναφορικά με ορισμένες κοινοτικές ζώνες και αλιευτικούς πόρους (1), και ιδίως το άρθρο 4 δεύτερη περίπτωση,
ότι ο κανονισμός πρέπει να αρχίσει να ισχύει αμέσως ούτως ώστε οι Κάτω Χώρες να μπορέσουν να εκμεταλλευτούν τις ποσοστώσεις αλιεύσεών τους 7
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την επόμενη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι η επιτροπή διαχείρισης βοείου κρέατος δεν διετύπωσε γνώμη εντός της προθεσμίας που όρισε ο πρόεδρός της,
1. Η τιμή που καταβάλλεται στους παραγωγούς ή στους εκπροσώπους τους από την αρμόδια αρχή του Ηνωμένου Βασιλείου σύμφωνα με το άρθρο 1 παράγραφος 1, ισούται με:
Δεν γίνεται καμία πληρωμή για βάρος άνω των 560 χιλιογράμμων ζωντανού βάρους, το οποίο ενδεχομένως υπολογίζεται με εφαρμογή των συντελεστών που αναφέρονται στην παράγραφο 2.
- 1,70 για όλα τα άλλα ζώα.
4. Στην περίπτωση κατά την οποία η αγορά που αναφέρεται στο άρθρο 1 παράγραφος 1 αφορά ευνουχισμένο αρσενικό βοοειδές, η πληρωμή στο ακέραιο της τιμής που αναφέρεται στο άρθρο 1 εξαρτάται από τον όρο ότι για το πωλούμενο ζώο δεν θα υποβληθεί αίτηση για την πριμοδότηση εκτός σφαγής που αναφέρεται στο άρθρο 4γ του κανονισμού (ΕΟΚ) αριθ. 805/68.
5. Η ισοτιμία που εφαρμόζεται είναι η γεωργική ισοτιμία που ισχύει την πρώτη ημέρα του μηνός αγοράς του συγκεκριμένου ζώου.»
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2046/97 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 13ης Οκτωβρίου 1997 για τη συνεργασία Βορρά-Νότου στην καταπολέμηση των ναρκωτικών και της τοξικομανίας
την πρόταση της Επιτροπής (1),
ότι η εξάρθρωση της κοινωνίας λόγω της κατανάλωσης ναρκωτικών και της συναφούς βιομηχανίας στις αναπτυσσόμενες χώρες βλάπτει τη σταθερή κοινωνική ανάπτυξη και την υλοποίηση των στόχων της κοινοτικής πολιτικής στον τομέα της συνεργασίας για την ανάπτυξη, όπως ορίζονται στο άρθρο 130 Υ της συνθήκης 7
ότι η Επιτροπή υπέβαλε, στην ανακοίνωσή της, της 23ης Ιουνίου 1994, στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο τους προσανατολισμούς της όσον αφορά σχέδιο δράσης της Ευρωπαϊκής Ένωσης για την καταπολέμηση των ναρκωτικών (1995-1999), και ιδίως σε διεθνές επίπεδο 7
ότι η παγκόσμια προσχώρηση στην ενιαία σύμβαση για τα ναρκωτικά του 1961, στη σύμβαση αυτή όπως τροποποιήθηκε από το πρωτόκολλο του 1972, στη σύμβαση του 1971 για τις ψυχότροπες ουσίες και στη σύμβαση του 1988 κατά του λαθρεμπορίου ναρκωτικών και ψυχοτρόπων ουσιών, καθώς και η συστηματική εφαρμογή, σε εθνικό και διεθνές επίπεδο, των συνθηκών αυτών, αποτελούν τον ακρογωνιαίο λίθο της διεθνούς στρατηγικής καταπολέμησης της κατάχρησης και του λαθρεμπορίου ναρκωτικών 7
ότι τα ανθρώπινα δικαιώματα πρέπει να τύχουν του απαραίτητου σεβασμού κατά την εφαρμογή των μέτρων βάσει του παρόντος κανονισμού 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η Κοινότητα υποστηρίζει κατά προτεραιότητα, μετά από αίτηση χώρας εταίρου, την εκπόνηση ενός εθνικού προγράμματος για τον έλεγχο των ναρκωτικών σε στενή διαβούλευση με το πρόγραμμα των Ηνωμένων Εθνών για το διεθνή έλεγχο των ναρκωτικών. Το πρόγραμμα προσδιορίζει τους στόχους, τις στρατηγικές και τις προτεραιότητες της καταπολέμησης των ναρκωτικών, καθώς και τις ανάγκες όσον αφορά τους πόρους κάθε είδους (συμπεριλαμβανομένων των χρηματοοικονομικών) και προσφέρει έτσι μια ολοκληρωμένη πολυθεματική και πολυτομεακή προσέγγιση που μεγιστοποιεί την αποτελεσματικότητα των εθνικών προγραμμάτων ελέγχου των ναρκωτικών και της διεθνούς βοήθειας.
Άρθρο 4
- την εφαρμογή των εθνικών προγραμμάτων ελέγχου των ναρκωτικών εκ μέρους των αναπτυσσόμενων χωρών,
- προώθηση πρότυπων σχεδίων εναλλακτικής ανάπτυξης, η οποία ορίζεται ως η διαδικασία με την οποία καταπολεμάται και εξαλείφεται η παραγωγή παράνομων ναρκωτικών, με τη λήψη των κατάλληλων μέτρων αγροτικής ανάπτυξης στο πλαίσιο μιας διαρκούς εθνικής οικονομικής ανάπτυξης. Τα σχέδια αυτά περιλαμβάνουν οικονομικά και κοινωνικά μέτρα που συνεκτιμούν τους παράγοντες που συμβάλλουν στην παράνομη παραγωγή, καθώς και μέτρα τα οποία μπορούν να διευκολύνουν μια καλύτερη χρησιμοποίηση των εμπορικών προτιμήσεων. Στα πλαίσια αυτά, θα εξεταστεί συστηματικά εάν είναι δυνατή η προσφυγή σε άλλα χρηματοδοτικά μέσα της Κοινότητας (φερ' ειπείν ALA) και στο Ευρωπαϊκό Ταμείο Ανάπτυξης για τα σχέδια εναλλακτικής ανάπτυξης,
Η Κοινότητα υποστηρίζει μόνον εκείνα τα σχέδια στα πλαίσια των οποίων ο σεβασμός των ανθρωπίνων δικαιωμάτων είναι εξασφαλισμένος.
Άρθρο 6
3. Για κάθε δράση συνεργασίας επιδιώκεται μια χρηματοδοτική συνεισφορά των εταίρων που ορίζονται στο άρθρο 5, εντός των δυνατοτήτων των ενδιαφερομένων μερών και ανάλογα με το χαρακτήρα κάθε δράσης.
6. Η Επιτροπή διασφαλίζει ότι θα τονίζεται ο κοινοτικός χαρακτήρας της βοήθειας που χορηγείται δυνάμει του παρόντος κανονισμού.
β) επιτόπου συντονισμό της εφαρμογής των δράσεων, διά τακτικών συνεδριάσεων και ανταλλαγής πληροφοριών μεταξύ των αντιπροσώπων της Επιτροπής και των κρατών μελών στη δικαιούχο χώρα.
Η βάσει του παρόντος κανονισμού χρηματοδοτική στήριξη λαμβάνει τη μορφή μη επιστρεπτέων ενισχύσεων.
Οι ετήσιες πιστώσεις εγκρίνονται από την αρμόδια για τον προϋπολογισμό αρχή εντός των ορίων των δημοσιονομικών προοπτικών.
2. Η αξιολόγηση των σχεδίων και προγραμμάτων λαμβάνει υπόψη:
- τη θεσμική ανάπτυξη που είναι αναγκαία για την επίτευξη των στόχων των σχεδίων,
Η Επιτροπή ενημερώνει συνοπτικά την επιτροπή του άρθρου 10 για τις αποφάσεις χρηματοδότησης τις οποίες προτίθεται να λάβει σχετικά με τα σχέδια και προγράμματα των οποίων το ύψος δεν υπερβαίνει τα 2 εκατομμύρια Ecu. Η ενημέρωση αυτή είναι διαθέσιμη το αργότερο μια εβδομάδα πριν από τη λήψη της απόφασης.
6. Όταν, στο πλαίσιο μιας δράσης, συνάπτεται συμφωνία χρηματοδότησης μεταξύ της Κοινότητας και της δικαιούχου χώρας, η συμφωνία προβλέπει ότι η πληρωμή των φόρων, δασμών και άλλων επιβαρύνσεων δεν καλύπτεται από την Κοινότητα.
9. Ιδιαίτερη προσοχή θα δίνεται:
Άρθρο 10
Η Επιτροπή θεσπίζει τα σχεδιαζόμενα μέτρα όταν είναι σύμφωνα με τη γνώμη της επιτροπής.
3. Μία φορά κατ' έτος, στο πλαίσιο κοινής συνεδρίασης των επιτροπών του άρθρου 11 παράγραφος 1, ανταλλάσσονται απόψεις με βάση παρουσίαση, εκ μέρους του αντιπροσώπου της Επιτροπής, των γενικών κατευθύνσεων των δράσεων που θα εκτελεσθούν κατά το επόμενο έτος.
Η συνοπτική παρουσίαση περιλαμβάνει, μεταξύ άλλων, πληροφορίες για τους φορείς με τους οποίους έχουν συναφθεί συμβάσεις.
Άρθρο 12
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 94/67/ΕΚ του Συμβουλίου, της 16ης Δεκεμβρίου 1994, για την αποτέφρωση των επικίνδυνων αποβλήτων (2),
ότι η πρώτη έκθεση θα καλύψει τη χρονική περίοδο από το 1998 έως και το 2000 7
Άρθρο 1
Τα κράτη μέλη χρησιμοποιούν το παρόν ερωτηματολόγιο ως βάση για την κατάρτιση της έκθεσης που οφείλουν να υποβάλλουν στην Επιτροπή σύμφωνα με το άρθρο 5 της οδηγίας 91/692/ΕΟΚ και με το άρθρο 17 της οδηγίας 94/67/ΕΚ.
ΑΠΟΦΑΣΗ ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 29ης Ιουλίου 1998 για τροποποίηση της απόφασης 96/411/ΕΚ του Συμβουλίου για τη βελτίωση των κοινοτικών γεωργικών στατιστικών [κοινοποιηθείσα υπό τον αριθμό Ε(1998) 2135] (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ) (98/514/ΕΚ)
την απόφαση 96/411/ΕΚ του Συμβουλίου, της 25ης Ιουνίου 1996, για τη βελτίωση των κοινοτικών γεωργικών στατιστικών (1), όπως τροποποιήθηκε από την απόφαση 98/3/ΕΚ (2), και ιδίως το άρθρο 8, Εκτιμώντας:
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης γεωργικής στατιστικής,
Το παράρτημα ΙΙ της απόφασης 96/411/ΕΚ αντικαθίσταται από το κείμενο του παραρτήματος της παρούσας απόφασης.
ΑΠΟΦΑΣΗ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 20ής Ιουλίου 1998 για τη σύναψη συμφωνίας για αμοιβαία αναγνώριση μεταξύ της Ευρωπαϊκής Κοινότητας και του Καναδά (98/566/ΕΚ)
την πρόταση της Επιτροπής, Εκτιμώντας:
ότι κρίνεται σκόπιμο να ορισθούν οι απαιτούμενες εσωτερικές διαδικασίες για την ορθή λειτουργία της συμφωνίας 7 και ότι, συνεπώς, είναι αναγκαίο να εξουσιοδοτηθεί η Επιτροπή να προβαίνει σε ορισμένες τροποποιήσεις της συμφωνίας και να λαμβάνει ορισμένες αποφάσεις για την υλοποίησή της,
Η συμφωνία για αμοιβαία αναγνώριση μεταξύ της Ευρωπαϊκής Κοινότητας και του Καναδά, περιλαμβανομένων και των παραρτημάτων της, εγκρίνεται εξ ονόματος της Ευρωπαϊκής Κοινότητας.
Ο πρόεδρος του Συμβουλίου προβαίνει, εξ ονόματος της Κοινότητας, στη γνωστοποίηση που προβλέπεται στο άρθρο XIX της συμφωνίας.
2. Η θέση που λαμβάνει η Κοινότητα έναντι των αποφάσεων που λαμβάνονται στο πλαίσιο της μεικτής επιτροπής ή, αν κρίνεται σκόπιμο, στο πλαίσιο των μεικτών τομεακών ομάδων όσον αφορά τις τροποποιήσεις των τομεακών παραρτημάτων (άρθρο XI παράγραφος 3, στοιχείο α) και παράγραφος 4 της συμφωνίας) και την εξακρίβωση της συμμόρφωσης σύμφωνα με τα άρθρα VIII και XI παράγραφος 4, στοιχείο γ) της συμφωνίας, καθορίζεται από την Επιτροπή μετά από συνεννόηση με την ειδική επιτροπή της παραγράφου 1.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
(1) ότι η ασφάλιση των μεσοπρόθεσμων και μακροπρόθεσμων εξαγωγικών πιστώσεων διαδραματίζει πρωταρχικό ρόλο στις διεθνείς συναλλαγές και αποτελεί σημαντικό μέσο άσκησης εμπορικής πολιτικής 7
(4) ότι κρίνεται σκόπιμο, τα μέτρα που προβλέπονται στην παρούσα οδηγία να μην υπερβαίνουν τα αναγκαία όρια για την επίτευξη του στόχου της εναρμόνισης που είναι αναγκαία, ώστε να διασφαλίζεται ότι η εξαγωγική πολιτική βασίζεται σε ομοιόμορφες αρχές και ότι δεν υφίσταται στρεβλώσεις ο ανταγωνισμός μεταξύ των επιχειρήσεων στην Κοινότητα 7
(7) ότι τα ασφάλιστρα που χρεώνουν οι ασφαλιστές πιστώσεων θα πρέπει να αντιστοιχούν στον ασφαλιζόμενο κίνδυνο 7
(10) ότι το Λευκό Βιβλίο της Επιτροπής για την ολοκλήρωση της εσωτερικής αγοράς, που εγκρίθηκε από το Ευρωπαϊκό Συμβούλιο τον Ιούνιο 1985, τονίζει τη σημασία που ενέχει η δημιουργία ενός περιβάλλοντος, το οποίο θα συμβάλλει στη συνεργασία μεταξύ επιχειρήσεων στην Κοινότητα 7
(13) ότι, με την απόφαση 93/112/ΕΟΚ (3), το Συμβούλιο εισήγαγε στην κοινοτική νομοθεσία τον διακανονισμό ΟΟΣΑ όσον αφορά τις κατευθυντήριες γραμμές στον τομέα των εξαγωγικών πιστώσεων οι οποίες τυγχάνουν δημόσιας στήριξης 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Η παρούσα οδηγία εφαρμόζεται για την κάλυψη πράξεων που αφορούν την εξαγωγή εμπορευμάτων ή/και υπηρεσιών καταγωγής κράτους μέλους, εφόσον η ενίσχυση αυτή παρέχεται άμεσα ή έμμεσα για λογαριασμό ή με τη στήριξη ενός ή περισσοτέρων κράτών μελών, και προβλέπει περίοδο συνολικού κινδύνου δύο ή περισσοτέρων ετών, δηλαδή περίοδο αποπληρωμής στην οποία συμπεριλαμβάνεται και η περίοδος κατασκευής.
Υποχρεώσεις των κρατών μελών
Εκτελεστικές αποφάσεις
Επιτροπή
Η Επιτροπή θεσπίζει μέτρα τα οποία μπορούν να εφαρμοστούν αμέσως. Εάν όμως τα μέτρα αυτά δεν είναι σύμφωνα με τη γνώμη που διατύπωσε η επιτροπή, τότε ανακοινώνονται αμέσως από την Επιτροπή στο Συμβούλιο. Στην περίπτωση αυτή:
Άρθρο 5
Άρθρο 6
Άρθρο 7
Άρθρο 8
Έναρξη ισχύος
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως τα άρθρα 51 και 235,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
(3) ότι η νομοθεσία που έχει ήδη θεσπιστεί από το Συμβούλιο με σκοπό την προστασία των δικαιωμάτων κοινωνικής ασφάλισης των εργαζομένων στην Κοινότητα καθώς και των μελών των οικογενειών τους, και συγκεκριμένα οι κανονισμοί (ΕΟΚ) αριθ. 1408/71 του Συμβουλίου, της 14ης Ιουνίου 1971, περί εφαρμογής των συστημάτων κοινωνικής ασφαλίσεως στους μισθωτούς και τις οικογένειές τους που διακινούνται εντός της Κοινότητας (4) και (ΕΟΚ) αριθ. 574/72 του Συμβουλίου, της 21ης Μαρτίου 1972, περί του τρόπου εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 1408/71 περί εφαρμογής των συστημάτων κοινωνικής ασφαλίσεως στους μισθωτούς και τις οικογένειές τους που διακινούνται εντός της Κοινότητας (5), αφορούν μόνο τα εκ του νόμου συστήματα συνταξιοδότησης 7 και ότι το σύστημα συντονισμού που προβλέπεται σε αυτούς τους κανονισμούς δεν επεκτείνεται στα συστήματα συμπληρωματικής συνταξιοδότησης, εκτός εάν πρόκειται για συστήματα που καλύπτονται από τον όρο «νομοθεσία» όπως ορίζεται από το πρώτο εδάφιο του άρθρου 1 στοιχείο ι) του κανονισμού (ΕΟΚ) αριθ. 1408/71, ή σχετικά με τα οποία ένα κράτος μέλος προβαίνει σε δήλωση βάσει του άρθρου αυτού 7
(6) ότι το Συμβούλιο, στη σύσταση 92/442/ΕΟΚ, της 27ης Ιουλίου 1992, για τη σύγκλιση των στόχων και των πολιτικών κοινωνικής προστασίας (6), συνιστά, «να ευνοηθεί, εφόσον είναι αναγκαίο, η διαμόρφωση των προϋποθέσεων απόκτησης συνταξιοδοτικών δικαιωμάτων, ιδίως όσον αφορά τις συμπληρωματικές συντάξεις, προκειμένου να εξαλειφθούν τα εμπόδια για την κινητικότητα των εργαζομένων» 7
(9) ότι για τη θέσπιση των κατάλληλων μέτρων στον τομέα της κοινωνικής ασφάλισης των μη μισθωτών η συνθήκη δεν προβλέπει εξουσίες άλλες από αυτές του άρθρου 235 7
(12) ότι, προκειμένου να διευκολυνθεί η άσκηση του δικαιώματος της ελεύθερης κυκλοφορίας, οι εθνικές ρυθμίσεις πρέπει, όπου είναι αναγκαίο, να προσαρμοστούν προκειμένου να υπάρχει η δυνατότητα συνέχισης της καταβολής εισφορών σε ένα σύστημα συμπληρωματικής συνταξιοδότησης ενός κράτους μέλους, από τον ίδιο τον εργαζόμενο ή για λογαριασμό του, όταν αυτός αποσπάται σε άλλο κράτος μέλος δυνάμει του τίτλου ΙΙ του κανονισμού (ΕΟΚ) αριθ. 1408/71 7
(15) ότι η παρούσα οδηγία ισχύει με την επιφύλαξη του δικαίου του κράτους μέλους όσον αφορά τη συλλογική δράση για την υπεράσπιση των επαγγελματικών συμφερόντων 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 1
Η οδηγία ισχύει για ασφαλισμένους σε συστήματα συμπληρωματικής συνταξιοδότησης και για άλλους δικαιούχους των συστημάτων αυτών, οι οποίοι έχουν θεμελιώσει ή πρόκειται να θεμελιώσουν σχετικά δικαιώματα σε ένα ή περισσότερα κράτη μέλη.
Άρθρο 3
β) ως «σύστημα συμπληρωματικής συνταξιοδότησης», κάθε επαγγελματικό σύστημα συνταξιοδότησης, το οποίο είναι σύμφωνο προς την εθνική νομοθεσία και/ή πρακτική, όπως ομαδική σύμβαση ασφάλισης, ή στατικά διανεμητικό σύστημα, το οποίο έχει συμφωνηθεί με έναν ή περισσοτέρους κλάδους ή τομείς, κεφαλαιοποιητικό σύστημα, ή υπόσχεση συνταξιοδότησης που υποστηρίζεται από λογιστικά αποθέματα ή οποιαδήποτε συλλογική ή άλλη παραπλήσια συμφωνία, που προορίζεται για τη χορήγηση συμπληρωματικής σύνταξης σε μισθωτούς και μη μισθωτούς 7
ε) ως «αποσπασμένος εργαζόμενος», το άτομο που έχει αποσπαστεί για εργασία σε άλλο κράτος μέλος και το οποίο, βάσει των διατάξεων του τίτλου ΙΙ του κανονισμού (ΕΟΚ) αριθ. 1408/71, συνεχίζει να υπάγεται στη νομοθεσία του κράτους μέλους καταγωγής, η δε «απόσπαση» ερμηνεύεται αναλόγως 7
ΜΕΤΡΑ ΠΡΟΣΤΑΣΙΑΣ ΤΩΝ ΔΙΚΑΙΩΜΑΤΩΝ ΣΥΜΠΛΗΡΩΜΑΤΙΚΗΣ ΣΥΝΤΑΞΙΟΔΟΤΗΣΗΣ ΤΩΝ ΕΡΓΑΖΟΜΕΝΩΝ ΠΟΥ ΔΙΑΚΙΝΟΥΝΤΑΙ ΕΝΤΟΣ ΤΗΣ ΚΟΙΝΟΤΗΤΑΣ
Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε να εξασφαλίζεται η διατήρηση των θεμελιωμένων συνταξιοδοτικών δικαιωμάτων των ασφαλισμένων σε σύστημα συμπληρωματικής συνταξιοδότησης, οι οποίοι δεν καταβάλλουν πλέον εισφορές στο σύστημα αυτό ως απόρροια της διακίνησής τους από ένα κράτος μέλος σε άλλο, στον ίδιο βαθμό στον οποίο τα δικαιώματα αυτά εξασφαλίζονται και στην περίπτωση ασφαλισμένων που δεν καταβάλλουν πλέον εισφορές σε ένα σύστημα συμπληρωματικής συνταξιοδότησης αλλά συνεχίζουν να παραμένουν στο ίδιο κράτος μέλος. Το παρόν άρθρο εφαρμόζεται επίσης και στους άλλους δικαιούχους του εν λόγω συστήματος συμπληρωματικής συνταξιοδότησης.
Τα κράτη μέλη εξασφαλίζουν, όσον αφορά τους ασφαλισμένους σε συστήματα συμπληρωματικής συνταξιοδότησης καθώς και άλλους δικαιούχους των συστημάτων αυτών, ότι τα συστήματα συμπληρωματικής συνταξιοδότησης θα καταβάλλουν σε άλλο κράτος μέλος όλα τα επιδόματα που προβλέπονται στο πλαίσιο αυτών των συστημάτων, μετά την αφαίρεση τυχόν φόρων και τραπεζικών επιβαρύνσεων.
1. Τα κράτη μέλη θεσπίζουν τα αναγκαία μέτρα ώστε να είναι δυνατόν να συνεχισθεί η καταβολή των εισφορών, από τον ίδιο τον αποσπασμένο εργαζόμενο ή για λογαριασμό του σε ένα σύστημα συμπληρωματικής συνταξιοδότησης ενός κράτους μέλους στο οποίο είναι ασφαλισμένος ο εργαζόμενος, κατά τη διάρκεια της απόσπασής του/της σε άλλο κράτος μέλος.
Ενημέρωση των ασφαλισμένων
ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ
Άρθρο 9
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο εντός 36 μηνών από την ημερομηνία κατά την οποία αυτή τίθεται σε ισχύ ή εξασφαλίζουν, το αργότερο έως την ημερομηνία αυτή, ότι οι εργοδότες και οι εργαζόμενοι έχουν συνάψει συμφωνίες που περιέχουν τις απαιτούμενες διατάξεις. Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε να είναι ανά πάσα στιγμή έτοιμα να διασφαλίζουν την αποτελεσματικότητα της παρούσας οδηγίας. Τα κράτη μέλη πληροφορούν αμέσως την Επιτροπή σχετικά.
2. Το αργότερο την 25η Ιανουαρίου 2002 τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των διατάξεων της εθνικής νομοθεσίας που θεσπίζουν στον τομέα που καλύπτει η παρούσα οδηγία.
Άρθρο 11
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
ότι η προστασία της καλλιέργειας της πατάτας και της τομάτας από αυτούς τους επιβλαβείς οργανισμούς είναι αναγκαία όχι μόνο για τη διατήρηση της απόδοσης, αλλά και για την αύξηση της παραγωγικότητας της γεωργίας 7
ότι η καλλιέργεια πατάτας και τομάτας σε ολόκληρη την Κοινότητα εκτίθεται σε σημαντικό κίνδυνο εάν δεν ληφθούν αποτελεσματικά μέτρα σχετικά με τις καλλιέργειες αυτές, για τον εντοπισμό του οργανισμού αυτού και τον προσδιορισμό του τρόπου εξάπλωσής του, την πρόληψη της εμφάνισης και της μετάδοσης του και, σε περίπτωση διαπίστωσής του, για την πρόληψη της μετάδοσης και την καταπολέμησή του με σκοπό την εξάλειψή του 7
ότι η εξάπλωση του παθογόνου μπορεί να μειωθεί ή να αποφευχθεί με την απολύμανση αυτών των αντικειμένων 7 ότι η τυχόν μόλυνση του πατατόσπορου αποτελεί σημαντικό κίνδυνο για την εξάπλωση του παθογόνου 7 παρομοίως, η λανθάνουσα μόλυνση του πατατόσπορου αποτελεί σημαντικό κίνδυνο για την εξάπλωση του παθογόνου και αυτό μπορεί να αποφευχθεί με τη χρησιμοποίηση πατατόσπορου που παράγεται στο πλαίσιο επισήμως εγκεκριμένου προγράμματος και ο οποίος έχει κριθεί απαλλαγμένος από τον οργανισμό μετά από δοκιμή 7
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
α) τον εντοπισμό του και τον προσδιορισμό της διασποράς του 7
Άρθρο 2
α) για το καταχωρημένο φυτικό υλικό, σύμφωνα με τις λεπτομέρειες που προβλέπονται στο σημείο 1 του τμήματος II του παραρτήματος I 7
Για τις μελέτες αυτές, οι περαιτέρω λεπτομέρειες των διαδικασιών εποπτείας και ο αριθμός, η προέλευση, η διαστρωμάτωση και ο χρόνος λήψης των δειγμάτων, καθορίζονται με απόφαση των αρμόδιων επίσημων φορέων κατά την έννοια της οδηγίας 77/93/ΕΟΚ βάσει ορθών επιστημονικών και στατιστικών αρχών και της βιολογίας του οργανισμού, και λαμβανομένου υπόψη του συγκεκριμένου συστήματος παραγωγής του καταχωρημένου φυτικού υλικού και, κατά περίπτωση, άλλων φυτών ξενιστών στα οικεία κράτη μέλη.
- οι κατάλληλες μέθοδοι για τις μελέτες και τις εργαστηριακές δοκιμές που προβλέπονται στην παράγραφο 2, πρώτο εδάφιο, στοιχείο β).
- περαιτέρω λεπτομέρειες για τις μελέτες που προβλέπονται στη παράγραφο 2, δεύτερο εδάφιο, προκειμένου να εξασφαλίζεται συγκρίσιμο επίπεδο ασφάλειας μεταξύ των κρατών μελών.
Άρθρο 4
i) παρατηρήθηκαν διαγνωστικά συμπτώματα των ασθενειών που προκαλούνται από τον οργανισμό και ελήφθη θετικό αποτέλεσμα από τη δοκιμή ταχείας διαλογής που αναφέρεται στο παράρτημα II, τμήμα I, σημείο 1 και τμήμα II, είτε
γ) λαμβάνουν κατάλληλα πρόσθετα προληπτικά μέτρα, βάσει του επιπέδου του εκτιμώμενου κινδύνου, ιδίως σε σχέση με την παραγωγή του καταχωρημένου φυτικού υλικού και τη διακίνηση παρτίδων πατατόσπορου διαφορετικών από εκείνες που αναφέρονται στο στοιχείο α) και που παράγονται στον τόπο παραγωγής από τον οποίο έχουν ληφθεί τα δείγματα που αναφέρονται στο στοιχείο α), για την πρόληψη της μετάδοσης του οργανισμού.
- τα μέτρα που αναφέρονται στην παράγραφο 2, στοιχείο γ).
α) για το καταχωρημένο φυτικό υλικό:
iii) προσδιορίζουν, σύμφωνα με τις διατάξεις του παραρτήματος V, σημείο 1, την έκταση της πιθανής μόλυσης δια επαφής πριν ή μετά τη συγκομιδή ή μέσω σχέσης της διαδικασίας παραγωγής, άρδευσης ή ψεκασμού ή μέσω κλωνικής σχέσης με τη συγκεκριμένη μόλυνση και
i) θεσμοθετούν ελέγχους σύμφωνα με το στοιχείο α), σημείο i) και
γ) για το επιφανειακό νερό (συμπεριλαμβανομένων των απορρίψεων υγρών αποβλήτων από χώρους βιομηχανικής μεταποίησης ή συσκευασίας του καταχωρημένου φυτικού υλικού) και για τα άγρια φυτά της οικογενείας των σολανιδών, από τα οποία η παραγωγή του καταχωρημένου φυτικού υλικού διατρέχει κίνδυνο μέσω της άρδευσης ή του ψεκασμού με τα επιφανειακά ύδατα ή λόγω πλημμύρας από το επιφανειακό νερό:
iii) προσδιορίζουν την έκταση της πιθανής μόλυνσης και οριοθετούν μια ζώνη βάσει του χαρακτηρισμού της μόλυνσης που αναφέρεται στο σημείο ii), και της πιθανής διάδοσης του οργανισμού, λαμβάνοντας υπόψη τις διατάξεις του σημείου 1 και του σημείου 2, στοιχείο ii) του παραρτήματος V.
3. Βάσει της κοινοποίησης σύμφωνα με την παράγραφο 2 και των κοινοποιούμενων στοιχείων, τα άλλα κράτη μέλη που αναφέρονται στην κοινοποίηση διενεργούν έλεγχο σύμφωνα με την παράγραφο 1, στοιχείο α), σημείο i) και, κατά περίπτωση, την παράγραφο 1, στοιχείο γ), σημείο i) και αναλαμβάνουν ενδεχομένως περαιτέρω δράση, σύμφωνα με τις παραγράφους 1 και 2.
2. Τα κράτη μέλη ορίζουν ότι απαγορεύεται η φύτευση του καταχωρημένου φυτικού υλικού που έχει χαρακτηρισθεί ως πιθανώς μολυσμένο βάσει του άρθρου 5, παράγραφος 1, σημείο α), στοιχείο iii), και στοιχείο γ), σημείο iii), συμπεριλαμβανομένου του καταχωρημένου φυτικού υλικού για το οποίο έχει εντοπιστεί κίνδυνος και το οποίο έχει παραχθεί σε τόπους παραγωγής που έχουν χαρακτηριστεί ως πιθανώς μολυσμένοι σύμφωνα με το άρθρο 5, παράγραφος 1, στοιχείο α), σημείο iii), και ότι πρέπει υπό τον έλεγχο των αρμόδιων επίσημων φορέων, να χρησιμοποιείται ή να διατίθεται καταλλήλως, όπως ορίζεται στο παράρτημα VI, σημείο 2, κατά τρόπο ώστε να διασφαλίζεται ότι δεν υπάρχει εμφανής κίνδυνος μετάδοσης του οργανισμού.
Άρθρο 7
α) στις περιπτώσεις που έχουν επιβεβαιωθεί ευρήματα του οργανισμού στην παραγωγή πατατοσπόρου του,
β) στις λοιπές περιπτώσεις, είτε σε κάθε φυτό της αρχικής κλωνικής επιλογής ή σε αντιπροσωπευτικά δείγματα του βασικού πατατόσπορου ή των προηγουμένων γενεών.
- οι κανόνες που αφορούν τα αντιπροσωπευτικά δείγματα που προβλέπονται στην παράγραφο 1, δεύτερο εδάφιο, στοιχείο β).
Άρθρο 9
Άρθρο 11
1. Τα κράτη μέλη θέτουν σε ισχύ τις απαιτούμενες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία από τις 21 Αυγούστου 1999. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Άρθρο 13
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 103 Α παράγραφος 1,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής (3), Εκτιμώντας:
(3) ότι, με την οδηγία 73/238/ΕΟΚ (5), το Συμβούλιο αποφάσισε ενδεδειγμένα μέτρα, συμπεριλαμβανομένης της χρησιμοποίησης αποθεμάτων πετρελαίου, που πρέπει να λαμβάνονται σε περίπτωση που ανακύψουν δυσκολίες στον εφοδιασμό της Κοινότητας με αργό πετρέλαιο και προϊόντα πετρελαίου 7 ότι τα κράτη μέλη έχουν αναλάβει παρόμοιες υποχρεώσεις στο πλαίσιο της συμφωνίας για το «διεθνές ενεργειακό πρόγραμμα» 7
(6) ότι οι διατάξεις της παρούσας οδηγίας δεν επηρεάζουν την πλήρη εφαρμογή της συνθήκης, ιδίως τις διατάξεις που αφορούν την εσωτερική αγορά και τον ανταγωνισμό 7
(9) ότι οι οργανωτικοί διακανονισμοί για τη διατήρηση αποθεμάτων θα πρέπει να εξασφαλίζουν τη διαθεσιμότητα των αποθεμάτων και την προσιτότητά τους στον καταναλωτή 7
(12) ότι η εγχώρια παραγωγή συμβάλλει από μόνη της στην ασφάλεια του εφοδιασμού 7 ότι η εξέλιξη της πετρελαιοαγοράς μπορεί να δικαιολογήσει ανάλογη παρέκκλιση από την υποχρέωση διατήρησης αποθεμάτων πετρελαίου για όσα κράτη μέλη έχουν εγχώρια πετρελαιοπαραγωγή 7 ότι, σύμφωνα με την αρχή της επικουρικότητας, τα κράτη μέλη μπορούν να εξαιρούν ορισμένες επιχειρήσεις από την υποχρέωση διατήρησης αποθεμάτων για ποσότητα που δεν υπερβαίνει την ποσότητα προϊόντων που παράγουν οι επιχειρήσεις αυτές από αργό πετρέλαιο εγχώριας παραγωγής 7
(15) ότι τα αποθέματα πετρελαίου μπορούν, κατ' αρχήν, να διατηρούνται οπουδήποτε στην Κοινότητα και, ως εκ τούτου, είναι σκόπιμο να διευκολύνεται η εγκατάσταση αποθεμάτων έξω από την εθνική επικράτεια 7 ότι οι αποφάσεις για διατήρηση αποθεμάτων έξω από την εθνική επικράτεια είναι αναγκαίο να λαμβάνονται από την κυβέρνηση του ενδιαφερόμενου κράτους μέλους ανάλογα με τις ανάγκες του και τις παραμέτρους ασφάλειας του εφοδιασμού 7 ότι, στην περίπτωση αποθεμάτων που τηρούνται στη διάθεση άλλης επιχείρησης ή ενός φορέα/μιας οντότητας, χρειάζονται λεπτομερέστεροι κανόνες που να εξασφαλίζουν τη διαθεσιμότητα και την προσιτότητα των αποθεμάτων σε περίπτωση δυσχερειών προμήθειας πετρελαίου 7
(18) ότι, με την οδηγία 72/425/ΕΟΚ, η περίοδος αναφοράς που αναφέρεται στην πρώτη παράγραφο του άρθρου 1 της οδηγίας 68/414/ΕΟΚ αυξήθηκε από 65 σε 90 ημέρες και καθορίστηκαν οι προϋποθέσεις εφαρμογής της αύξησης αυτής 7 ότι η προαναφερόμενη οδηγία καθίσταται άνευ αντικειμένου με την παρούσα οδηγία 7 ότι, επομένως, η οδηγία 72/425/ΕΟΚ θα πρέπει να καταργηθεί 7
Άρθρο 1
2. Το μέρος της εσωτερικής κατανάλωσης που καλύπτεται από παράγωγα πετρελαίου παραγόμενα εγχωρίως από το οικείο κράτος μέλος μπορεί να αφαιρείται έως ποσοστό 25 % κατ' ανώτατο όριο, από την εν λόγω κατανάλωση. Η κατανομή, μεταξύ των κρατών μελών, του αποτελέσματος αυτής της αφαίρεσης, αποφασίζεται από τα ενδιαφερόμενα κράτη μέλη.»
«Άρθρο 4
Στο στατιστικό δελτίο, τα αποθέματα καυσίμων αεριωθουμένων τύπου κηροζίνης αναφέρονται χωριστά στην κατηγορία ΙΙ.» 6. Το άρθρο 5 αντικαθίσταται από το ακόλουθο κείμενο:
Στο στατιστικό δελτίο των αποθεμάτων που προβλέπεται στο άρθρο 4, τα τελικά προϊόντα υπολογίζονται με την πραγματική τους ποσότητα 7 το αργό πετρέλαιο και τα ενδιάμεσα προϊόντα υπολογίζονται:
- είτε βάσει του λόγου της συνολικής ποσότητας προϊόντων που υπόκεινται στην υποχρέωση διατήρησης αποθεμάτων και που έχουν παραχθεί κατά το προηγούμενο ημερολογιακό έτος στο οικείο κράτος, προς τη συνολική ποσότητα αργού πετρελαίου που χρησιμοποιήθηκε κατά το ίδιο έτος 7 η μέθοδος αυτή εφαρμόζεται για το 40 % το πολύ της συνολικής υποχρέωσης διατήρησης αποθεμάτων της πρώτης και δεύτερης κατηγορίας (βενζίνες και πετρέλαια εσωτερικής καύσης (gas oil) και για το 50 % το πολύ της τρίτης κατηγορίας [πετρέλαια εξωτερικής καύσης (fuel oils)].
«1. Για τον υπολογισμό του ελαχίστου επιπέδου αποθεμάτων του άρθρου 1, στο στατιστικό δελτίο περιλαμβάνονται μόνον οι ποσότητες που θα διατηρούνταν σύμφωνα με το άρθρο 3 παράγραφος 1.» β) η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
Στην περίπτωση αυτή, μαζί με το στατιστικό δελτίο που προβλέπεται στο άρθρο 4, έκαστο κράτος μέλος αποστέλλει στην Επιτροπή έκθεση σχετικά με τα αποθέματα που διατηρούνται στην επικράτειά του προς όφελος άλλου κράτους μέλους, καθώς και σχετικά με τα αποθέματα που διατηρούνται σε άλλα κράτη μέλη προς όφελός του. Και στις δύο περιπτώσεις, στην έκθεση αναφέρεται ο τόπος αποθήκευσης ή/και η εταιρεία που κρατά τα αποθέματα,, η ποσότητα και η κατηγορία αποθηκευμένου προϊόντος ή αργού πετρελαίου.
- πρέπει να αφορούν το αργό πετρέλαιο και τα πάσης φύσεως προϊόντα πετρελαίου που καλύπτονται από την παρούσα οδηγία,
- πρέπει να συνάπτονται, κατά γενικό κανόνα, για απεριόριστη διάρκεια,
- η δικαιούχος επιχείρηση ή ο φορέας/οντότητα πρέπει να διατηρεί το συμβατικό δικαίωμα να αποκτήσει τα αποθέματα αυτά καθ' όλη τη διάρκεια ισχύος της σύμβασης 7 η μέθοδος καθορισμού της τιμής για την απόκτηση αυτή, πρέπει να συμφωνείται μεταξύ των ενδιαφερομένων μερών,
- η πραγματική διαθεσιμότητα των αποθεμάτων υπέρ της δικαιούχου επιχείρησης ή του φορέα/οντότητας πρέπει να εξασφαλίζεται, συνεχώς καθ' όλη την περίοδο ισχύος της σύμβασης, από την επιχείρηση ή το φορέα/οντότητα που κρατεί τα αποθέματα στη διάθεση της δικαιούχου επιχείρησης ή του φορέα/οντότητας,
«Άρθρο 6α
«Άρθρο 6β
Η οδηγία 72/425/ΕΟΚ καταργείται με ισχύ από τις 31 Δεκεμβρίου 1999.
2. Τα μέτρα αυτά, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
Άρθρο 5
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 121/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Ιανουαρίου 1998 σχετικά με την τροποποίηση των παραρτημάτων Ι, ΙΙ και ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό των ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης (Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου, της 26ης Ιουνίου 1990, για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό των ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1850/97 της Επιτροπής (2), και ιδίως τα άρθρα 6, 7 και 8,
ότι κατά τη θέσπιση ανώτατων ορίων για τα κατάλοιπα των κτηνιατρικών φαρμάκων στα τρόφιμα ζωικής προέλευσης, χρειάζεται να καθορισθούν τα ζωικά είδη στα οποία επιτρέπεται η παρουσία των καταλοίπων αυτών, οι ποσότητες που επιτρέπεται να ανευρίσκονται σε καθένα από τους ιστούς που λαμβάνονται από το ζώο στο οποίο χορηγήθηκε το φάρμακο (ιστός-στόχος) και η φύση του καταλοίπου εκείνου που είναι κατάλληλο για τον έλεγχο των καταλοίπων (κατάλοιπο-ανιχνευτής) 7
ότι, δανοφλοξακίνη, κεφαζολίνη και τριμεθοπρίμη πρέπει να προστεθούν στο παράρτημα Ι του κανονισμού (ΕΟΚ) αριθ. 2377/90 7
ότι πρέπει να προβλεφθεί προθεσμία εξήντα ημερών πριν από την έναρξη ισχύος του παρόντος κανονισμού, ώστε να μπορέσουν τα κράτη μέλη να πραγματοποιήσουν, υπό το πρίσμα των διατάξεων του παρόντος κανονισμού, τις αναγκαίες τροποποιήσεις στις άδειες κυκλοφορίας των εν λόγω φαρμακευτικών προϊόντων, που χορηγήθηκαν σύμφωνα με την οδηγία 81/851/ΕΟΚ του Συμβουλίου (3), όπως τροποποιήθηκε από την οδηγία 93/40/ΕΟΚ (4), ούτως ώστε να ληφθούν υπόψη οι διατάξεις του παρόντος κανονισμού 7
Άρθρο 1
Ο παρών κανονισμός τίθεται σε ισχύ την εξηκοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι προκειμένου να εξασφαλισθεί ομοιόμορφη εφαρμογή του διεθνούς κώδικα διαχείρισης της ασφάλειας (ISM), ο ΙΜΟ εξέδωσε στις 23 Νοεμβρίου 1995, με το ψήφισμα A.788 (19), κατευθύνσεις προς τις εθνικές διοικήσεις σχετικά με την εφαρμογή του κώδικα ISM 7
ότι ο κανονισμός (ΕΚ) αριθ. 3051/95 πρέπει να τροποποιηθεί αναλόγως 7
Ο παρών κανονισμός αρχίζει να ισχύει την 20ή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι ο κανονισμός (ΕΟΚ) αριθ. 2658/87 έχει καθορίσει τους γενικούς κανόνες για την ερμηνεία της συνδυασμένης ονοματολογίας 7 ότι αυτοί οι κανόνες εφαρμόζονται επίσης σε κάθε άλλη ονοματολογία που την περιλαμβάνει, έστω και εν μέρει ή με την προσθήκη ενδεχομένως υποδιαιρέσεων, η οποία έχει συνταχθεί από ειδικούς κοινοτικούς νομοθετικούς κανόνες ενόψει της εφαρμογής δασμολογικών ή άλλων μέτρων στο πλαίσιο των εμπορικών ανταλλαγών 7
Άρθρο 1
Οι δεσμευτικές δασμολογικές πληροφορίες που παρέχονται από τις τελωνειακές αρχές των κρατών μελών και δεν είναι σύμφωνες με το δίκαιο που καθορίζει ο παρών κανονισμός μπορούν να συνεχίσουν να αποτελούν αντικείμενο επίκλησης, σύμφωνα με τις διατάξεις του άρθρου 12 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 2913/92, κατά τη διάρκεια περιόδου τριών μηνών.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 539/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 9ης Μαρτίου 1998 για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3077/78 σχετικά με τη διαπίστωση της ισοδυναμίας των βεβαιώσεων που συνοδεύουν το λυκίσκο που εισάγεται από τρίτες χώρες με τα κοινοτικά πιστοποιητικά
τον κανονισμό (ΕΟΚ) αριθ. 1696/71 του Συμβουλίου, της 26ης Ιουλίου 1971, περί κοινής οργανώσεως της αγοράς στον τομέα του λυκίσκου (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1554/97 (2), και ιδίως το άρθρο 5 παράγραφος 2,
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι ο κανονισμός (ΕΚ) αριθ. 2543/95 της Επιτροπής (3), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 2126/96 (4), αφορά τις ειδικές λεπτομέρειες του καθεστώτος των πιστοποιητικών εξαγωγής στον τομέα του ελαιολάδου 7 ότι, για τη βελτίωση της λειτουργίας του καθεστώτος, πρέπει να θεσπιστούν οι ειδικές λεπτομέρειες εφαρμογής για τα πιστοποιητικά που δεν περιλαμβάνουν προκαθορισμό της επιστροφής, ιδίως όσον αφορά το ύψος της εγγύησης καθώς και τη διαδικαία σχετικά με την υποβολή των αιτήσεων και την έκδοση των πιστοποιητικών 7 ότι, βάσει της αποκτηθείσας πείρας, κρίνεται σκόπιμο να προσαρμοστεί το ύψος της εγγύησης και η προθεσμία που προβλέπονται για την υποβολή των αιτήσεων πιστοποιητικών που περιλαμβάνουν προκαθορισμό της επιστροφής καθώς και για την έκδοσή τους 7 ότι πρέπει επίσης να προβλεφθεί ότι τα λαμβανόμενα μέτρα σε περίπτωση κινδύνου υπέρβασης των ποσοτήτων κανονικής διάθεσης αφορούν μόνο τα πιστοποιητικά εξαγωγής που περιλαμβάνουν προκαθορισμό της επιστροφής 7 ότι, για να διασφαλιστεί καλύτερη παρακολούθηση του ρυθμού των εξαγωγών, είναι αναγκαίο να προσδιοριστούν τα στοιχεία που πρέπει να ανακοινώνουν τα κράτη μέλη 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στην παράγραφο 2 του άρθρου 2, ο όρος «έντεκα» αντικαθίσταται από τον όρο «δώδεκα».
«3. Το ύψος της εγγύησης σχετικά με τα πιστοποιητικά εξαγωγής καθορίζεται σε:
2. Προστίθεται η ακόλουθη παράγραφος:
1. Η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:
«2. Τα πιστοποιητικά εξαγωγής που περιλαμβάνουν προκαθορισμό της επιστροφής εκδίδονται την πρώτη εργάσιμη ημέρα από την Τρίτη της εβδομάδας που ακολουθεί την περίοδο που προβλέπεται στην παράγραφο 1, εφόσον, εν τω μεταξύ, δεν έχει ληφθεί από την Επιτροπή κανένα από τα ειδικά μέτρα που προβλέπονται στην παράγραφο 3.»
4. Στην παράγραφο 5 τελευταία περίπτωση ο όρος αντικαθίσταται από τον όρο «Τρίτη» και προστίθεται η ακόλουθη φράση:
«6. Οι αιτήσεις πιστοποιητικών εξαγωγής που δεν περιλαμβάνουν προκαθορισμό της επιστροφής υποβάλλονται στις αρμόδιες αρχές από τη Δευτέρα μέχρι την Παρασκευή κάθε εβδομάδας. Τα πιστοποιητικά εκδίδονται χωρίς καθυστέρηση.»
2. Η παράγραφος 1 στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
4. Στην παράγραφο 2 το τμήμα της φράσης που προηγείται της πρώτης περίπτωσης αντικαθίσταται από:
6. Στην παράγραφο 2, προστίθεται το ακόλουθο εδάφιο:
«. . . . .,προσδιορίζοντας την περίοδο εμπορίας κατά τη διάρκεια της οποίας εκδόθηκε το πιστοποιητικό.»
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1011/98 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 14ης Μαΐου 1998 για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 1722/93 περί λεπτομερών κανόνων εφαρμογής των κανονισμών (ΕΟΚ) αριθ. 1766/92 και (ΕΟΚ) αριθ. 1418/76 του Συμβουλίου όσον αφορά τα καθεστώτα επιστροφών στην παραγωγή στους τομείς των σιτηρών και του ρυζιού αντιστοίχως
τον κανονισμό (ΕΟΚ) αριθ. 1766/92 του Συμβουλίου, της 30ής Ιουνίου 1992, περί κοινής οργανώσεως αγοράς στον τομέα των σιτηρών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 923/96 της Επιτροπής (2), και ιδίως το άρθρο 7 παράγραφος 3,
ότι θα πρέπει να προβλεφθούν ειδικά μέτρα κατά την αλλαγή της περιόδου εμπορίας, τόσο όσον αφορά τη διάρκεια ισχύος των πιστοποιητικών επιστροφής όσο και την προσαρμογή του ποσού της ενιαίας επιστροφής 7
ότι η επιτροπή διαχείρισης σιτηρών δεν διατύπωσε γνώμη στην προθεσμία που όρισε ο πρόεδρός της,
1. Σε περίπτωση χορήγησης επιστροφής, η εν λόγω επιστροφή καθορίζεται μια φορά τον μήνα. Εντούτοις, εάν οι τιμές του αραβοσίτου ή του σίτου στην Κοινότητα ή στη διεθνή αγορά υποστούν σημαντική μεταβολή, η υπολογιζόμενη σύμφωνα με την παράγραφο 2 επιστροφή δύναται να τροποποιείται κατά τη διάρκεια του συγκεκριμένου μηνός, για να ληφθούν υπόψη οι εν λόγω μεταβολές.
ii) του μέσου όρου των αντιπροσωπευτικών τιμών εισαγωγής cif Rotterdam, που χρησιμοποιούνται για τον καθορισμό των δασμών εισαγωγής για τον αραβόσιτο και διαπιστώθηκαν κατά τη διάρκεια πέντε ημερών πριν από την ημερομηνία έναρξης της εφαρμογής,
4. Οι αποφάσεις που προβλέπονται στο παρόν άρθρο εγκρίνονται από την Επιτροπή σύμφωνα με τη διαδικασία που ορίζεται στο άρθρο 23 του κανονισμού (ΕΟΚ) αριθ. 1766/92.»
Ωστόσο, κατά τους μήνες Ιούλιο και Αύγουστο και μέχρι και τις 24 Σεπτεμβρίου, η διάρκεια ισχύος των πιστοποιητικών που απαιτήθηκαν κατά τη διάρκεια των εν λόγω περιόδων περιορίζεται σε 30 ημέρες από την ημέρα κατά την οποία εξεδόθησαν, χωρίς να είναι δυνατή η υπέρβαση της προθεσμίας της 30ής Σεπτεμβρίου.
3. Στο άρθρο 9, η παράγραφος 2 συμπληρώνεται με το ακόλουθο εδάφιο:
«Εντούτοις, οι αγοραστές που χρησιμοποιούν, ανά τρίμηνο του ημερολογιακού έτους, ποσότητα μικρότερη από 1 000 χιλιόγραμμα προϊόντων που υπάγονται στον εν λόγω κωδικό, δύνανται να απαλλαγούν από την υποχρέωση της εν λόγω διάταξης.»
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι για ορισμένες ονομασίες που έχουν γνωστοποιηθεί από τα κράτη μέλη κατά την έννοια του άρθρου 17 του κανονισμού (ΕΟΚ) αριθ. 2081/92, έχουν ζητηθεί συμπληρωματικές πληροφορίες για να εξασφαλισθεί ότι οι ονομασίες αυτές δεν αντιβαίνουν στα άρθρα 2 και 4 του εν λόγω κανονισμού 7 ότι, από την εξέταση αυτών των συμπληρωματικών πληροφοριών, προκύπτει ότι οι ονομασίες αυτές δεν αντιβαίνουν στα εν λόγω άρθρα 7 ότι, επομένως, είναι αναγκαίο να καταχωρηθούν και να προστεθούν στο παράρτημα του κανονισμού (ΕΚ) αριθ. 1107/96 της Επιτροπής (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 644/98 (4) 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
ότι πρέπει να συμπεριληφθούν στο παράρτημα Ι διατάξεις για τη ρύθμιση των χαρακτηριστικών των υποστρωμάτων για την παραγωγή μανιταριών ώστε να επιτραπεί η βιολογική παραγωγή μανιταριών στα κράτη μέλη με τους ίδιους όρους παραγωγής 7
ότι το άρθρο 7 παράγραφος 2, τρίτο εδάφιο θεσπίζει τη δυνατότητα καθορισμού ιδιαιτέρων απαιτήσεων σήμανσης για προϊόντα που παράγονται με τη βοήθεια ορισμένων προϊόντων που αναφέρονται στο παράρτημα ΙΙ του κανονισμού (ΕΟΚ) αριθ. 2092/91 7 ότι στη συγκεκριμένη αυτή παραγωγή, είναι σκόπιμο να προβλεφθεί μια ενημερωτική σήμανση αναφορικά με τη μη βιολογική προέλευση των συστατικών του υποστρώματος κατά τη διάρκεια της μεταβατικής περιόδου 7
ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής που αναφέρεται στο άρθρο 14 του κανονισμού (ΕΟΚ) αριθ. 2092/91,
Το παράρτημα Ι του κανονισμού (ΕΟΚ) αριθ. 2092/91 τροποποιείται σύμφωνα με το παράρτημα του παρόντος κανονισμού.
2. Κατά παρέκκλιση των διατάξεων των σημείων 5.1 και 5.2 του παραρτήματος Ι, μπορούν να χρησιμοποιηθούν κατά τη διάρκεια μεταβατικής περιόδου που λήγει την 1η Δεκεμβρίου 2001:
στην περίπτωση που τα προϊόντα τα οποία αναφέρονται στα σημεία 5.1.α) και 5.2 δεν είναι διαθέσιμα από εκμεταλλεύσεις που παράγουν σύμφωνα με τη μέθοδο της βιολογικής καλλιέργειας και αναγνωρίζεται η ανάγκη αυτή από την αρχή ή τον οργανισμό ελέγχου.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ, ΕΚΑΧ, ΕΥΡΑΤΟΜ) αριθ. 2460/98 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 12ης Νοεμβρίου 1998 που τροποποιεί τον κανονισμό αριθ. 7/66/Ευρατόμ, 122/66/ΕΟΚ περί καθορισμού του καταλόγου των τόπων για τους οποίους δύναται να χορηγηθεί αποζημίωση μεταφοράς, καθώς και περί του ανώτατου ποσού και του τρόπου χορήγησης αυτής της αποζημίωσης
την πρόταση της Επιτροπής, Εκτιμώντας
Άρθρο 1
Άρθρο 2
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας: ότι το άρθρο 2 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 577/97 της Επιτροπής, της 1ης Απριλίου 1998, περί ορισμένων λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 2991/94 του Συμβουλίου για τον καθορισμό των κανόνων για λιπαρές ουσίες για επάλειψη και του κανονισμού (ΕΟΚ) αριθ. 1898/87 του Συμβουλίου σχετικά με την προστασία της ονομασίας του γάλακτος και των γαλακτοκομικών προϊόντων κατά τη διάθεσή τους στο εμπόριο (3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1298/98 (4), καθορίζει τους γενικούς κανόνες που αφορούν την ένδειξη της περιεκτικότητας σε λιπαρές ουσίες των λιπαρών ουσιών για επάλειψη με εξαίρεση τα προϊόντα που αναφέρονται στον κανονισμό (ΕΚ) αριθ. 2991/94 που έχουν ελάχιστη περιεκτικότητα σε λιπαρές ουσίες 80 % 7 ότι στο άρθρο 2 παράγραφος 3 του κανονισμού (ΕΚ) αριθ. 577/97, καθώς και στο παράρτημα ΙΙ έχει καθοριστεί μέθοδος που επιτρέπει την εξακρίβωση της τηρήσεως των κανόνων αυτών 7 ότι η ημερομηνία εφαρμογής της μεθόδου αυτής μεταφέρθηκε στην 1η Ιανουαρίου 1999 για να μπορέσουν οι χρήστες να αποκτήσουν εμπειρία και με βάση των αποτελεσμάτων που θα ανακοινωθούν στην Επιτροπή να επιτραπεί μία σε βάθος εξέταση της βιωσιμότητας της εν λόγω μεθόδου 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
γ) σε κάθε περίπτωση η μέση περιεκτικότητα σε λιπαρές ουσίες πρέπει να τηρεί τα όρια που έχουν καθοριστεί στο παράρτημα του κανονισμού (ΕΚ) αριθ. 2991/94» 7
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2531/98 ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ της 23ης Νοεμβρίου 1998 σχετικά με την εφαρμογή ελάχιστων αποθεματικών από την Ευρωπαϊκή Κεντρική Τράπεζα
τη σύσταση της Ευρωπαϊκής Κεντρικής Τράπεζας (εφεξής «ΕΚΤ») (1),
Ενεργώντας σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 106 παράγραφος 6 της συνθήκης για την ίδρυση της Ευρωπαϊκής Κοινότητας, (εφεξής «συνθήκη»), και στο άρθρο 42 του καταστατικού και υπό τους όρους που καθορίζονται στο άρθρο 43.1 του καταστατικού και στην παράγραφο 8 του πρωτοκόλλου αριθ. 11 για ορισμένες διατάξεις που αφορούν το Ηνωμένο Βασίλειο της Μεγάλης Βρετανίας και Βορείου Ιρλανδίας, Εκτιμώντας:
(3) ότι το άρθρο 19.2 του καταστατικού απαιτεί επίσης από το Συμβούλιο να ορίσει τις κατάλληλες κυρώσεις σε περίπτωση μη συμμόρφωσης με αυτή την υποχρέωση 7 ότι διά του παρόντος ορίζονται ειδικές κυρώσεις 7 ότι ο παρών κανονισμός αναφέρεται στον κανονισμό (ΕΚ) αριθ. 2532/98 του Συμβουλίου, της 23ης Νοεμβρίου 1998, σχετικά με τις εξουσίες της Ευρωπαϊκής Κεντρικής Τράπεζας για επιβολή κυρώσεων (4) για τις αρχές και διαδικασίες που αφορούν την επιβολή των κυρώσεων και προβλέπει απλουστευμένη διαδικασία για τη επιβολή κυρώσεων στην περίπτωση συγκεκριμένων παραβάσεων 7 ότι, σε περίπτωση σύγκρουσης των διατάξεων του κανονισμού (ΕΚ) αριθ. 2532/98 και των διατάξεων του παρόντος κανονισμού, που παρέχει στην ΕΚΤ το δικαίωμα να επιβάλλει κυρώσεις, κατισχύει ο παρών κανονισμός 7
(6) ότι η ΕΚΤ, προκειμένου να θεσπίσει τους λεπτομερείς κανόνες για την εφαρμογή των ελάχιστων αποθεματικών, συμπεριλαμβανομένων των πραγματικών αναλογιών των αποθεματικών, των κάθε είδους απολαβών αποθεματικών, των ενδεχόμενων εξαιρέσεων από τη διατήρηση ελάχιστων αποθεματικών ή των τυχόν τροποποιήσεων αυτών των υποχρεώσεων, για συγκεκριμένη κατηγορία ή κατηγορίες ιδρυμάτων, υποχρεούται να ενεργεί τηρώντας τους στόχους του ευρωπαϊκού συστήματος κεντρικών τραπεζών (εφεξής «ΕΣΚΤ»), όπως αυτοί καθορίζονται στο άρθρο 105 παράγραφος 1 της συνθήκης και αντικατοπτρίζονται στο άρθρο 2 του καταστατικού 7 ότι αυτό υποδηλώνει, μεταξύ άλλων, την αρχή της αποφυγής πρόκλησης σοβαρών και ανεπιθύμητων φαινομένων επαναπροσδιορισμού των δραστηριοτήτων των ιδρυμάτων και αποδιαμεσολάβησης 7 ότι η επιβολή παρόμοιων ελάχιστων αποθεματικών μπορεί να αποτελεί στοιχείο της χάραξης και της εφαρμογής της νομισματικής πολιτικής της Κοινότητας, που αποτελούν ένα από τα βασικά καθήκοντα του ΕΣΚΤ, όπως αυτό ορίζεται στο άρθρο 105 παράγραφος 2 πρώτη περίπτωση της συνθήκης και αντικατοπτρίζεται στο άρθρο 3.1 πρώτη περίπτωση του καταστατικού 7
(9) ότι οι διατάξεις του παρόντος κανονισμού μπορούν να εφαρμοσθούν αποτελεσματικά στο σύνολό τους μόνον εφόσον τα συμμετέχοντα κράτη μέλη λάβουν τα αναγκαία μέτρα με σκοπό να εξασφαλίσουν ότι οι αρχές τους διαθέτουν την εξουσία για να συνεργαστούν πλήρως με την ΕΚΤ και να την συνδράμουν κατά τη συλλογή και επαλήθευση των στοιχείων που απαιτούνται από τον παρόντα κανονισμό, σύμφωνα με το άρθρο 5 της συνθήκης,
3. «ίδρυμα», οποιοσδήποτε φορέας συμμετέχοντος κράτους μέλους από τον οποίο η ΕΚΤ μπορεί να απαιτεί τη διατήρηση ελάχιστων αποθεματικών, σύμφωνα με το άρθρο 19.1 του καταστατικού 7
Άρθρο 2
Άρθρο 3
i) υποχρεώσεις του ιδρύματος που απορρέουν από την αποδοχή κεφαλαίων, καθώς και
iv) τις υποχρεώσεις έναντι της ΕΚΤ ή μιας εθνικής κεντρικής τράπεζας.
Άρθρο 4
2. Με την επιφύλαξη της παραγράφου 1, η ΕΚΤ μπορεί, χωρίς διακριτική μεταχείριση, να καθορίσει διαφορετικές αναλογίες αποθεματικών για συγκεκριμένες κατηγορίες υποχρεώσεων που συμπεριλαμβάνονται στη βάση για τα ελάχιστα αποθεματικά.
Για τους σκοπούς των άρθρων 2, 3 και 4, η ΕΚΤ εκδίδει, οσάκις ενδείκνυνται, κανονισμούς ή αποφάσεις.
1. Η ΕΚΤ έχει το δικαίωμα να συλλέγει από τα ιδρύματα τις πληροφορίες εκείνες που είναι αναγκαίες για την εφαρμογή των ελάχιστων αποθεματικών. Οι πληροφορίες αυτές είναι εμπιστευτικές.
α) να απαιτεί την υποβολή εγγράφων 7
δ) να λαμβάνει γραπτές ή προφορικές εξηγήσεις.
Άρθρο 7
α) καταβολή τόκου με επιτόκιο έως 5 ποσοστιαίες μονάδες άνω του επιτοκίου οριακής χρηματοδότησης του ΕΣΚΤ ή το διπλάσιο του επιτοκίου οριακής χρηματοδότησης του ΕΣΚΤ, εφαρμοζόμενο και στις δύο περιπτώσεις επί του ποσού των ελάχιστων αποθεματικών το οποίο το ίδρυμα δεν διατήρησε 7
3. Σε περίπτωση που ένα ίδρυμα δεν συμμορφώνεται με τις υποχρεώσεις που απορρέουν από τον παρόντα κανονισμό ή τους συναφείς κανονισμούς ή αποφάσεις της ΕΚΤ, εκτός των υποχρεώσεων που ορίζονται στην παράγραφο 1, οι σχετικές κυρώσεις, τα όρια και οι όροι που συνδέονται με αυτή την επιβολή κυρώσεων καθορίζονται στον κανονισμό (ΕΚ) αριθ. 2532/98.
Ο παρών κανονισμός αρχίζει να ισχύει την ημερομηνία της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
σχετικά με την καθιέρωση ενός εντύπου ενιαίου τύπου ως αποδεικτικού πρόσκλησης, δήλωσης ανάληψης ευθύνης ή πιστοποιητικού φιλοξενίας
Έχοντας υπόψη: το άρθρο 132 της σύμβασης εφαρμογής της συμφωνίας του Σένγκεν,
ΑΠΟΦΑΣΙΖΕΙ:
Οι εν λόγω διαφορές δημιουργούν ειδικότερα μεγαλύτερο κίνδυνο κατάχρησης. Για το λόγο αυτό, καθιερώνεται ένα έγγραφο το οποίο φέρει χαρακτηριστικά ασφαλείας κατά των πλαστογραφήσεων και της νόθευσης.
- παράμετροι ασφάλειας των εν λόγω εγγράφων.
2. Τα συμβαλλόμενα κράτη Σένγκεν συμπληρώνουν το εναρμονισμένο έντυπο βάσει του εθνικού τους δικαίου.
5. Τα απαιτούμενα φιλμ για την κατασκευή των εντύπων υποβάλλονται στα κράτη Σένγκεν από τη Γαλλία. Οι δαπάνες κατανέμονται μεταξύ των συμβαλλόμενων μερών.
8. Η απόφαση αρχίζει να ισχύει από τη στιγμή που τα συμβαλλόμενα μέρη γνωστοποιήσουν την εφαρμογή των παραπάνω μέτρων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
ότι, σύμφωνα με το άρθρο 13 παράγραφος 4, στις εντολές και τις τεχνικές προδιαγραφές πρέπει να αναφέρεται η διαδικασία που καθορίζεται με αυτό τον τρόπο 7 ότι, κατά συνέπεια, είναι επιθυμητό να ορισθούν οι έννοιες των προϊόντων ή οικογενειών προϊόντων που χρησιμοποιούνται στις εντολές και τις τεχνικές προδιαγραφές 7
ότι τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής τεχνικών έργων,
Η πιστότητα των προϊόντων και οικογενειών προϊόντων που αναφέρονται στο παράρτημα Ι βεβαιούται με διαδικασία που συνίσταται σε σύστημα ελέγχου της παραγωγής στο εργοστάσιο με ευθύνη του κατασκευαστή, ούτως ώστε να διασφαλίζεται ότι το προϊόν συμμορφώνεται προς τις αντίστοιχες τεχνικές προδιαγραφές.
Άρθρο 3
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
για τον καθορισμό συμπληρωματικών διατάξεων σχετικά με τους καταλόγους των ποικιλιών καλλωπιστικών φυτών που τηρούν οι προμηθευτές στο πλαίσιο της οδηγίας 98/56/ΕΚ του Συμβουλίου
την οδηγία 98/56/ΕΚ του Συμβουλίου, της 20ής Ιουλίου 1998, σχετικά με την εμπορία πολλαπλασιαστικού υλικού καλλωπιστικών φυτών(1), και ιδίως το άρθρο 9 παράγραφος 4,
(3) ότι, σύμφωνα με το άρθρο 9 παράγραφος 4 της οδηγίας 98/56/ΕΚ, μπορούν να θεσπιστούν συμπληρωματικές διατάξεις εφαρμογής για τους καταλόγους ποικιλιών καλλωπιστικών φυτών που τηρούν οι προμηθευτές, συμπεριλαμβανομένων της τεχνικής περιγραφής και των ονομασιών·
(6) ότι, υπό το φως της εξέλιξης της κοινοτικής νομοθεσίας που διέπει τα δικαιώματα φυτικών ποικιλιών, είναι σκόπιμο να εξασφαλιστεί η συνοχή μ' αυτή τη νομοθεσία, όσον αφορά την περιγραφή των ποικιλιών στο πλαίσιο της οδηγίας 98/56/ΕΚ·
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
ii) ενδείξεις σχετικά με τη διατήρηση της ποικιλίας και το σύστημα πολλαπλασιασμού που εφαρμόζεται·
2. Τα στοιχεία ii) και iv) της παραγράφου 1 δεν εφαρμόζονται στους προμηθευτές των οποίων η δραστηριότητα περιορίζεται στη διάθεση στην αγορά πολλαπλασιαστικού υλικού καλλλωπιστικών φυτών.
Άρθρο 4
3. Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των βασικών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
της 16ης Δεκεμβρίου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Οικονομικής Κοινότητας, και ιδίως το άρθρο 137,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης υπό το πρίσμα του κοινού σχεδίου που εγκρίθηκε από την επιτροπή συνδιαλλαγής στις 21 Οκτωβρίου 1999(3),
(2) σύμφωνα με το εν λόγω άρθρο, στις οδηγίες αυτές πρέπει να αποφεύγεται η επιβολή διοικητικών, οικονομικών και νομικών εξαναγκασμών οι οποίοι θα παρεμπόδιζαν τη δημιουργία και την ανάπτυξη των μικρομεσαίων επιχειρήσεων·
(5) η παρούσα οδηγία αποτελεί ειδική οδηγία κατά την έννοια του άρθρου 16 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ του Συμβουλίου, της 12ης Ιουνίου 1989, σχετικά με την εφαρμογή μέτρων για την προώθηση της βελτίωσης της υγείας και της ασφάλειας των εργαζομένων κατά την εργασία(4)· οι διατάξεις της εν λόγω οδηγίας, και ιδίως όσες αφορούν την ενημέρωση των εργαζομένων, τη διαβούλευση μαζί τους, τη συμμετοχή τους και την κατάρτισή τους, εφαρμόζονται συνεπώς πλήρως και στην περίπτωση που οι εργαζόμενοι μπορεί να εκτεθούν σε κίνδυνο λόγω εκρηκτικής ατμόσφαιρας, με την επιφύλαξη τυχόν αυστηρότερων ή ειδικότερων διατάξεων της παρούσας οδηγίας·
(8) η προστασία από τις εκρήξεις έχει ιδιαίτερη σημασία όσον αφορά την ασφάλεια· σε περίπτωση έκρηξης τίθενται σε κίνδυνο η ζωή και η υγεία των εργαζομένων λόγω των ανεξέλεγκτων συνεπειών της φλόγας και της πίεσης καθώς και λόγω των βλαβερών προϊόντων των αντιδράσεων και της κατανάλωσης του απαραίτητου για την αναπνοή οξυγόνου στην ατμόσφαιρα του χώρου εργασίας·
(11) η πρόληψη του σχηματισμού εκρηκτικών ατμοσφαιρών περιλαμβάνει και την εφαρμογή της αρχής της υποκατάστασης·
(14) η οδηγία 92/58/ΕΟΚ του Συμβουλίου, της 24ης Ιουνίου 1992, σχετικά με τις ελάχιστες προδιαγραφές για τη σήμανση ασφάλειας ή/και υγείας στην εργασία (ένατη ειδική οδηγία κατά την έννοια του άρθρου 16 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ)(6), εφαρμόζεται πλήρως, και ιδίως σε τόπους που έχουν άμεση γειτνίαση με τις επικίνδυνες ζώνες και όπου το κάπνισμα, το πριόνισμα, η συγκόλληση και άλλες δραστηριότητες που εισάγουν φλόγες ή σπίθες ενδέχεται να έχουν αλληλεπίδραση με την επικίνδυνη ζώνη·
ΤΜΗΜΑ Ι
Αντικείμενο και πεδίο εφαρμογής
α) στους χώρους οι οποίοι χρησιμοποιούνται άμεσα για την ιατρική θεραπεία ασθενών, και κατά τη διάρκειά της·
δ) στις εξορυκτικές βιομηχανίες που καλύπτονται από την οδηγία 92/91/ΕΟΚ(8) ή από την οδηγία 92/104/ΕΟΚ(9)·
Άρθρο 2
ΤΜΗΜΑ ΙΙ
Πρόληψη των εκρήξεων και προστασία από αυτές
- αποφυγή της ανάφλεξης εκρηκτικών ατμοσφαιρών, και
Άρθρο 4
- την πιθανότητα δημιουργίας εκρηκτικών ατμοσφαιρών και τη διάρκειά τους,
- την κλίμακα των προβλεπόμενων επιπτώσεων.
Άρθρο 5
- όταν είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες σε ποσότητα που να απειλεί την ασφάλεια και την υγεία των εργαζομένων ή άλλων, το περιβάλλον εργασίας να είναι τέτοιο ώστε οι εργασίες να μπορούν να εκτελούνται με ασφάλεια,
Καθήκοντα συντονισμού
Άρθρο 7
2. Ο εργοδότης εξασφαλίζει ότι οι ελάχιστες απαιτήσεις του παραρτήματος ΙΙ εφαρμόζονται στους χώρους που καλύπτονται από την παράγραφο 1.
Έγγραφο προστασίας από εκρήξεις
- ότι έχουν προσδιορισθεί και αξιολογηθεί οι κίνδυνοι εκρήξεων,
- τους χώρους στους οποίους ισχύουν οι ελάχιστες απαιτήσεις του παραρτήματος ΙΙ,
Το έγγραφο προστασίας από εκρήξεις συντάσσεται πριν από την έναρξη των εργασιών και αναθεωρείται όταν ο χώρος εργασίας, ο εξοπλισμός ή η οργάνωση της εργασίας υφίστανται σημαντικές αλλαγές, επεκτάσεις ή μετατροπές.
Ειδικές απαιτήσεις για τον εξοπλισμό εργασίας και τους χώρους εργασίας
3. Οι χώροι εργασίας που περιλαμβάνουν τομείς στους οποίους είναι δυνατόν να δημιουργηθούν εκρηκτικές ατμόσφαιρες και οι οποίοι χρησιμοποιούνται για πρώτη φορά μετά τις 30 Ιουνίου 2003, πρέπει να συμμορφούνται προς τις ελάχιστες απαιτήσεις που προβλέπονται στην παρούσα οδηγία.
ΤΜΗΜΑ ΙΙΙ
Προσαρμογή των παραρτημάτων
- τεχνικής προόδου, εξέλιξης των διεθνών κανονισμών ή προδιαγραφών και νέων γνώσεων σχετικά με την πρόληψη των εκρήξεων και την προστασία από αυτές,
Οδηγός ορθής πρακτικής
Στο πλαίσιο της εφαρμογής της παρούσας οδηγίας, τα κράτη μέλη λαμβάνουν υπόψη, στο μέγιστο δυνατό βαθμό, τον προαναφερόμενο οδηγό κατά την κατάρτιση των εθνικών πολιτικών τους για την προστασία της υγείας και της ασφάλειας των εργαζομένων.
Τα κράτη μέλη, κατόπιν αιτήσεως, μεριμνούν ώστε οι σχετικές πληροφορίες να είναι διαθέσιμες στους εργοδότες σύμφωνα με το άρθρο 11, με ειδική αναφορά στον οδηγό ορθής πρακτικής.
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις προκειμένου να συμμορφωθούν με την παρούσα οδηγία το αργότερο έως την 30ή Ιουνίου 2003. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
3. Τα κράτη μέλη υποβάλλουν στην Επιτροπή ανά πενταετία έκθεση σχετικά με την πρακτική εφαρμογή των διατάξεων της παρούσας οδηγίας, αναφέροντας τις απόψεις εργοδοτών και εργαζομένων. Η Επιτροπή ενημερώνει σχετικώς το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο, την Οικονομική και Κοινωνική Επιτροπή και τη συμβουλευτική επιτροπή για την ασφάλεια, την υγιεινή και την υγεία στους χώρους εργασίας.
της 15ης Δεκεμβρίου 1999
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 96/79/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 16ης Δεκεμβρίου 1996 σχετικά με την προστασία των επιβαινόντων των οχημάτων με κινητήρα σε περίπτωση μετωπικής κρούσης και την τροποποίηση της οδηγίας 70/156/ΕΚ(3),
(2) ότι βάσει του άρθρου 4 στοιχείο β) της οδηγίας 96/79/ΕΚ η Επιτροπή πρέπει να επανεξετάσει και, ενδεχομένως, να τροποποιήσει το προσάρτημα 7 του παραρτήματος ΙΙ της οδηγίας για να συνυπολογίσει τις δοκιμές αξιολόγησης του αστραγάλου του ανδρεικέλου Hybrid ΙΙΙ, καθώς και δοκιμές επί οχημάτων·
Άρθρο 1
1. Από την 1η Οκτωβρίου 2000, τα κράτη μέλη δεν δύνανται, προβάλλοντας λόγους σχετικά με τις δοκιμές αξιολόγησης του αστραγάλου του ανδρεικέλου Hybrid ΙΙΙ:
εφόσον οι δοκιμές αξιολόγησης του αστραγάλου του ανδρεικέλου Hybrid ΙΙΙ πληρούν τις απαιτήσεις της οδηγίας 96/79/ΕΚ, όπως τροποποιείται από την παρούσα οδηγία.
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς τη παρούσα οδηγία το αργότερο την 30ή Σεπτεμβρίου 2000. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Άρθρο 4
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ, ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ ΚΑΙ Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Λαμβάνοντας υπό σημείωση την απόφαση 1999/352/ΕΚ, ΕΚΑΧ, Ευρατόμ της Επιτροπής, της 28ης Απριλίου 1999, για την ίδρυση της Ευρωπαϊκής Υπηρεσίας Καταπολέμησης της Απάτης(2),
(3) ότι θα πρέπει να ενισχυθεί η εμβέλεια και η αποτελεσματικότητα της καταπολέμησης της απάτης, αξιοποιώντας την κτηθείσα πείρα στον τομέα των διοικητικών ερευνών·
(6) ότι οι έρευνες αυτές θα πρέπει να πραγματοποιούνται υπό ισοδύναμους όρους σε όλα τα θεσμικά όργανα, όργανα ή οργανισμούς των Κοινοτήτων, χωρίς η ανάθεση του καθήκοντος αυτού στην Υπηρεσία να θίγει τις κατ' ιδίαν αρμοδιότητες των θεσμικών οργάνων, οργάνων ή οργανισμών και να μειώνει καθ' οιονδήποτε τρόπο την έννομη προστασία των ενδιαφερομένων προσώπων·
Καλώντας τα λοιπά θεσμικά όργανα και οργανισμούς να προσχωρήσουν στην παρούσα συμφωνία,
- την καταπολέμηση της απάτης, της δωροδοκίας και οποιασδήποτε άλλης παράνομης δραστηριότητας επιζήμιας για τα οικονομικά συμφέροντα των Ευρωπαϊκών Κοινοτήτων,
Οι έρευνες πραγματοποιούνται επίσης σύμφωνα με τους όρους και τις λεπτομέρειες που προβλέπονται από τους κανονισμούς της Ευρωπαϊκής Κοινότητας και της Ευρωπαϊκής Κοινότητας Ατομικής Ενέργειας.
4. Να γνωστοποιήσουν στην Υπηρεσία τις διατάξεις που θέσπισαν για την εφαρμογή της παρούσας συμφωνίας.
Η παρούσα συμφωνία αρχίζει να ισχύει από την 1η Ιουνίου 1999.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 43,
ότι, σύμφωνα με το άρθρο 1 παράγραφος 5 του κανονισμού (ΕΟΚ) αριθ. 2262/84 (3), το Συμβούλιο, αποφασίζοντας με ειδική πλειοψηφία μετά από πρόταση της Επιτροπής, θεσπίζει, πριν από την 1η Ιανουαρίου 1999, τη μέθοδο χρηματοδοτήσεως των πραγματικών δαπανών των οργανισμών από την περίοδο εμπορίας 1999/2000 7
Άρθρο 1
Πριν από την 1η Οκτωβρίου 2001, η Επιτροπή εξετάζει την ανάγκη διατήρησης της κοινοτικής συμμετοχής στις δαπάνες των οργανισμών, και, ενδεχομένως, υποβάλλει πρόταση στο Συμβούλιο. Το Συμβούλιο, σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 43 παράγραφος 2 της συνθήκης, αποφασίζει, πριν από την 1η Ιανουαρίου 2002, την ενδεχόμενη χρηματοδότηση των εν λόγω δαπανών.»
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 568/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 16ης Μαρτίου 1999 για τροποποίηση του κανονισμού (ΕΚ) αριθ. 577/97 περί ορισμένων λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 2991/94 του Συμβουλίου για τον καθορισμό των κανόνων για λιπαρές ουσίες για επάλειψη και του κανονισμού (ΕΟΚ) αριθ. 1898/87 του Συμβουλίου σχετικά με την προστασία της ονομασίας του γάλακτος και των γαλακτοκομικών προϊόντων κατά τη διάθεσή τους στο εμπόριο
τον κανονισμό (ΕΚ) αριθ. 2991/94 του Συμβουλίου, της 5ης Δεκεμβρίου 1994, για τον καθορισμό των κανόνων για λιπαρές ουσίες για επάλειψη (1), και ιδίως το άρθρο 8,
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 676/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ της 26ης Μαρτίου 1999 σχετικά με την πέμπτη τροποποίηση του κανονισμού (ΕΚ) αριθ. 785/95 περί λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 603/95 του Συμβουλίου σχετικά με την κοινή οργάνωση της αγοράς στον τομέα των αποξηραμένων ζωοτροφών
τον κανονισμό (ΕΚ) αριθ. 603/95 του Συμβουλίου, της 21ης Φεβρουαρίου 1995, σχετικά με την κοινή οργάνωση της αγοράς στον τομέα των αποξηραμένων ζωοτροφών (1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1347/95 (2), και ιδίως το άρθρο 18,
ότι η κατάσταση της αγοράς αποξηραμένων ζωοτροφών, η οποία χαρακτηρίζεται από μειούμενες τιμές πώλησης και από αύξηση της παραγωγής, είναι τέτοια που αποδεικνύεται αναγκαίο να παρέχονται εγγυήσεις για την προσφορά ενός τελικού προϊόντος υψηλής θρεπτικής ποιότητας που επιτυγχάνεται υπό συγκρίσιμες συνθήκες ανταγωνισμού και να αιτιολογηθεί το ποσό της χορηγούμενης ενίσχυσης στα πλαίσια της συνδρομής στις δαπάνες μεταποίησης 7 ότι ο στόχος αυτός δύναται να επιτευχθεί με τη γενίκευση της πρακτικής της αποξήρανσης σε υψηλή θερμοκρασία 7
ότι σήμερα χρησιμοποιείται σε ορισμένα κράτη μέλη ένας μικρός αριθμός συσκευών αποξήρανσης με ιμάντες, στις οποίες η ελάχιστη θερμοκρασία εισερχόμενου αέρα είναι 110 °C 7 ότι πρόκειται για μικρές εγκαταστάσεις χαμηλής δυναμικότητας, που δεν επιτρέπουν αύξηση της θερμοκρασίας λειτουργίας αν δεν επέλθει ριζική τροποποίηση των τεχνικών τους χαρακτηριστικών 7 ότι, ως εκ τούτου οι συσκευές αυτές μπορεί να τύχουν παρέκκλισης ως προς τον όρο της ελάχιστης απαιτούμενης θερμοκρασίας ξήρανσης των 350 °C, όπου πάντως εξυπακούεται ότι δεν θα μπορεί να λάβει έγκριση καμιά νέα εγκατάσταση του είδους αυτού πριν από την έναρξη της περιόδου εμπορίας 1999/2000 7
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Το κείμενο του άρθρου 2 παράγραφος 2 στοιχείο α) πρώτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο:
2. Τα κράτη μέλη γνωστοποιούν στην Επιτροπή, το αργότερο έως τις 15 Μαΐου 1999, τον πίνακα των συσκευών αποξήρανσης με ιμάντες οι οποίες έτυχαν έγκρισης πριν από την έναρξη της περιόδου εμπορίας 1999/2000, οπότε και δύναται να επικαλεστούν την παρέκκλιση που προβλέπεται στο άρθρο 1 σημείο 1.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 730/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: ότι τα καρότα περιλαμβάνονται στο παράρτημα Ι του κανονισμού (ΕΚ) αριθ. 2200/96 μεταξύ των προϊόντων για τα οποία πρέπει να εγκριθούν κανόνες· ότι ο κανονισμός (ΕΟΚ) αριθ. 920/89 της Επιτροπής, της 10ης Απριλίου 1989, για τον καθορισμό των κανόνων ποιότητας για τα καρότα, τα εσπεριδοειδή και τα επιτραπέζια μήλα και αχλάδια(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2536/98(4), υπέστη πολλαπλές τροποποιήσεις, που δεν εξασφαλίζουν πλέον σαφήνεια του δικαίου·
ότι οι κανόνες εφαρμόζονται σε όλα τα σχέδια εμπορίας· ότι η μεταφορά σε μεγάλη απόσταση, η αποθήκευση για μια ορισμένη διάρκεια ή οι διαφορετικοί χειρισμοί τους οποίους υφίστανται τα προϊόντα μπορούν να έχουν στα αποτελέσματα ορισμένες αλλοιώσεις που οφείλονται στη βιολογική εξέλιξη των προϊόντων αυτών ή στην κατά το μάλλον ή ήττον φθαρτή φύση τους· ότι πρέπει να ληφθούν υπόψη οι αλλοιώσεις αυτές στην εφαρμογή των κανόνων στα στάδια εμπορίας που ακολουθούν το στάδιο της αποστολής· ότι, σε ό,τι αφορά τα προϊόντα της κατηγορίας "έξτρα", τα οποία πρέπει να αποτελούν αντικείμενο ιδιαίτερα φροντισμένης διαλογής και συσκευασίας, πρέπει να λαμβάνεται υπόψη μόνο η μείωση της φρεσκάδας και της σπαργής·
Άρθρο 1
Εντούτοις, στα στάδια που έπονται εκείνου της αποστολής, τα προϊόντα μπορούν να παρουσιάσουν σε σχέση με τις προδιαγραφές του κανόνα:
Άρθρο 2
2) το παράρτημα Ι καταργείται.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1081/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
τον κανονισμό (ΕΚ) αριθ. 3066/95 του Συμβουλίου, της 22ας Δεκεμβρίου 1995, για τη θέσπιση ορισμένων παραχωρήσεων υπό μορφή κοινοτικών δασμολογικών ποσοστώσεων όσον αφορά ορισμένα γεωργικά προϊόντα και για αυτόνομη και μεταβατική προσαρμογή ορισμένων γεωργικών παραχωρήσεων που προβλέπονται στις ευρωπαϊκές συμφωνίες, προκειμένου να ληφθεί υπόψη η συμφωνία για τη γεωργία που έχει συναφθεί στο πλαίσιο των πολυμερών εμπορικών διαπραγματεύσεων του Γύρου της Ουρουγουάης(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2435/98(4), και ιδίως το άρθρο 8,
(2) ότι θα πρέπει να διασφαλισθεί, ιδίως, η ισότιμη και αδιάλειπτη πρόσβαση στην εν λόγω ποσόστωση όλων των ενδιαφερομένων εμπορευομένων της Κοινότητας και η εφαρμογή, χωρίς διακοπή, των τελωνειακών δασμών που προβλέπονται για τις ποσοστώσεις αυτές σε όλες τις εισαγωγές των εν λόγω ζώων, μέχρις εξαντλήσεως των ποσοστώσεων·
(5) ότι για τον έλεγχο των εν λόγω κριτηρίων απαιτείται να υποβάλεται η αίτηση στο κράτος μέλος όπου ο εισαγωγέας είναι εγγεγραμμένος στο μητρώο του φόρου προστιθέμενης αξίας (ΦΠΑ)·
(8) ότι πρέπει να προβλεφθεί ότι η διαχείριση του καθεστώτος θα πραγματοποιείται μέσω πιστοποιητικών εισαγωγής· ότι, για το σκοπό αυτό, πρέπει να προβλεφθούν, ιδίως οι λεπτομέρειες υποβολής των αιτήσεων, καθώς και τα στοιχεία που πρέπει να περιέχουν οι αιτήσεις και τα πιστοποιητικά, ενδεχομένως, παρεκκλίνοντας ή συμπληρώνοντας ορισμένες διατάξεις του κανονισμού (ΕΟΚ) αριθ. 3719/88 της Επιτροπής, της 16ης Νοεμβρίου 1988, για τις κοινές λεπτομέρειες εφαρμογής του καθεστώτος πιστοποιητικών εισαγωγής, εξαγωγής και προκαθορισμού για τα γεωργικά προϊόντα(6), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 168/1999(7), και του κανονισμού (ΕΚ) αριθ. 1445/95 της Επιτροπής, της 26ης Ιουνίου 1995, για τις λεπτομέρειες εφαρμογής του καθεστώτος πιστοποιητικών εισαγωγής και εξαγωγής στον τομέα του βοείου κρέατος και για την κατάργηση του κανονισμού (ΕΟΚ) αριθ. 2377/80(8), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2648/98(9)·
(11) ότι ο κανονισμός (ΕΚ) αριθ. 1143/98 της Επιτροπής, της 2ας Ιουνίου 1998 για τον καθορισμό των λεπτομερειών εφαρμογής για δασμολογική ποσόστωση αγελάδων και δαμάλεων, άλλων πλην των προοριζομένων για σφαγή, ορισμένων ορεσίβιων φυλών, καταγωγής τρίτων χωρών και για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1012/98, προβλέπει, στο άρθρο 7 παράγραφοι 2 και 3, για τη διασφάλιση της τήρησης της μη σφαγής, κατά τη διάρκεια ορισμένης προθεσμίας, την ταυτοποίηση των εισαγόμενων ζώων σύμφωνα με τις διατάξεις του κανονισμού (ΕΚ) αριθ. 820/97 του Συμβουλίου, της 21ης Απριλίου 1997, για τη θέσπιση συστήματος αναγνώρισης και καταγραφής των βοοειδών και την επισήμανση του βοείου κρέατος και των προϊόντων με βάση το βόειο κρέας(14), καθώς και την παροχή ορισμένων συμπληρωματικών στοιχείων που αποτελούν μέρος της ταυτοποίησης· ότι, δεδομένου ότι τα εν λόγω στοιχεία είναι υποχρεωτικά, θα πρέπει να διαγραφούν οι σχετικές δύο παράγραφοι·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
>ΘΕΣΗ ΠΙΝΑΚΑ>
3. Η υπαγωγή στη δασμολογική ποσόστωση με αύξοντα αριθμό 09.0003 εξαρτάται από την προσκόμιση:
Άρθρο 2
Εντούτοις, τα κράτη μέλη μπορούν να δεχθούν ως ποσότητα αναφοράς τα δικαιώματα εισαγωγής του προηγούμενου έτους εισαγωγής, τα οποία, ωστόσο, δεν χορηγήθηκαν λόγω διοικητικού σφάλματος που διέπραξε ο αρμόδιος εθνικός οργανισμός·
2. Με βάση τις αιτήσεις για τη χορήγηση δικαιωμάτων εισαγωγής, η κατανομή του πρώτου τμήματος μεταξύ των διαφόρων εισαγωγέων πραγματοποιείται κατ' αναλογία των εισαγωγών τους σε ζώα, που αναφέρονται στην παράγραφο 1 στοιχείο α) πρώτο εδάφιο, κατά τη διάρκεια περιόδου 36 μηνών πριν από το συγκεκριμένο έτος εισαγωγής.
- πρέπει να αφορά ποσότητα ίση ή ανώτερη των 15 κεφαλών
4. Η απόδειξη εισαγωγής παρέχεται αποκλειστικώς με τελωνειακό έγγραφο θέσης σε ελεύθερη κυκλοφορία, δεόντως θεωρημένο από τις τελωνειακές αρχές.
1. Δεν λαμβάνονται υπόψη για την κατανομή δυνάμει του άρθρου 2 παράγραφος 1 στοιχείο α) πρώτο εδάφιο, οι εμπορευόμενοι οι οποίοι, την 1η Ιουνίου πριν από το εν λόγω έτος εισαγωγής, δεν ασκούσαν πλέον καμία δραστηριότητα στον τομέα του βοείου κρέατος.
1. Η αίτηση για τη χορήγηση δικαιώματος εισαγωγής υποβάλλεται μόνο στο κράτος μέλος στο εθνικό μητρώο ΦΠΑ του οποίου είναι εγγεγραμμένος ο αιτών.
3. Για τους σκοπούς της εφαρμογής του άρθρου 2 παράγραφος 1 στοιχεία α) και β), οι εμπορευόμενοι υποβάλλουν στις αρμόδιες αρχές, για κάθε αύξοντα αριθμό ποσόστωσης, την αίτηση χορήγησης δικαιωμάτων εισαγωγής, συνοδευόμενη από την απόδειξη που αναφέρεται στο άρθρο 2 παράγραφος 4, το αργότερο έως τις 15 Ιουνίου πριν από το εν λόγω έτος εισαγωγής.
- όσον αφορά το καθεστώς που αναφέρεται στο άρθρο 2 παράγραφος 1 στοιχείο β), τον κατάλογο των αιτούντων με τα ονόματά τους και τις διευθύνσεις τους καθώς και τις αιτούμενες ποσότητες.
1. Η Επιτροπή αποφασίζει σε ποιο βαθμό μπορεί να δοθεί συνέχεια στις αιτήσεις.
Άρθρο 6
3. Μετά τις ανακοινώσεις κατανομής από την Επιτροπή, σύμφωνα με το άρθρο 5 παράγραφος 1, τα πιστοποιητικά εισαγωγής εκδίδονται κατόπιν αιτήσεων και επ' ονόματι των εμπορευομένων για τους οποίους αναγνωρίστηκαν δικαιώματα εισαγωγής.
6. Με την επιφύλαξη των διατάξεων του παρόντος κανονισμού, ισχύουν οι διατάξεις των κανονισμών (ΕΟΚ) αριθ. 3719/88 και (ΕΚ) αριθ. 1445/95.
Άρθρο 7
Η εγγύηση αποδεσμεύεται αμέσως εάν παρασχεθεί απόδειξη στις ενδιαφερόμενες τελωνειακές αρχές ότι τα ζώα:
Η αίτηση έκδοσης πιστοποιητικού και το πιστοποιητικό φέρουν:
γ) στη θέση 20, μία από τις ακόλουθες ενδείξεις:
1. Οι απαιτήσεις που έχουν αποτελέσει το αντικείμενο της αίτησης για την έκδοση πιστοποιητικού εισαγωγής στις 15 Μαρτίου του έτους εισαγωγής, αποτελούν το αντικείμενο της δεύτερης κατανομής για το ίδιο έτος εισαγωγής, η οποία προορίζεται για τους ενδιαφερόμενους εισαγωγείς οι οποίοι ζήτησαν πιστοποιητικά εισαγωγής για όλες τις ποσότητες τις οποίες εδικαιούντο, χωρίς να λαμβάνονται υπόψη τα δύο διαφορετικά καθεστώτα που αναφέρονται στο άρθρο 2 παράγραφος 1 στοιχεία α) και β).
4. Η αίτηση για τη χορήγηση δικαιωμάτων εισαγωγής, που υποβάλλεται από τον ενδιαφερόμενο εισαγωγέα που αναφέρεται στην παράγραφο 1, πρέπει να αφορά ποσότητα ίση με 15 κεφαλές.
Εάν ο αιτών υποβάλει περισσότερες από μία αιτήσεις για την ίδια ποσόστωση, δεν γίνεται δεκτή καμία από τις αιτήσεις που αφορούν την εν λόγω ποσόστωση.
8. Για την εφαρμογή του παρόντος άρθρου, εφαρμόζονται κατ' αναλογία οι διατάξεις των άρθρων 5, 6, 7 και 8.
Άρθρο 11
2. Στο άρθρο 7, διαγράφονται οι παράγραφοι 2 και 3.
- Bergraser (förordning (EG) nr 1143/98), importår: ..."
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1125/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας: (1) ότι ο κανονισμός (ΕΚ) αριθ. 111/1999 της Επιτροπής(2) θεσπίζει τις γενικές λεπτομέρειες εφαρμογής για την εκτέλεση των προμηθειών στο πλαίσιο του καθεστώτος που θεσπίζεται από τον κανονισμό (ΕΚ) αριθ. 2802/98·
(4) ότι είναι σκόπιμο, για να διευκολυνθεί η συμμετοχή των συναλλασσομένων στους διαγωνισμούς, να καταστούν ελαφρύτεροι ορισμένοι όροι που ετέθησαν αρχικά για την υποβολή των προσφορών και να διευκρινιστούν ορισμένες λεπτομέρειες εκτέλεσης των προμηθειών·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
5. Στο άρθρο 5 παράγραφος 1, στοιχείο στ), καταργείται το κείμενο του σημείου 4.
14. Στο άρθρο 6, καταργείται η παράγραφος 5.
2. Για την προμήθεια που προβλέπεται στο άρθρο 2 παράγραφος 1 στοιχείο α), το πιστοποιητικό παραλαβής εκδίδεται από τον οργανισμό παρέμβασης εντός προθεσμίας τριών εργάσιμων ημερών από το τέλος των εργασιών παραλαβής του συνόλου των αποθηκευμένων ποσοτήτων σε μία αποθήκη που αναφέρεται στον κανονισμό που αφορά τη συγκεκριμένη προμήθεια. Ο οργανισμός παρέμβασης αναλαμβάνει τα έξοδα που συνεπάγεται η καθυστερημένη έκδοση του πιστοποιητικού, τα οποία καθορίζονται με την εφαρμογή ενός επιτοκίου ίσου προς το επιτόκιο αναφοράς που αναφέρεται στο παράρτημα VII, το οποίο εφαρμόζεται στο σχετικό κράτος μέλος την τελευταία ημέρα υποβολής των προσφορών, προσαυξημένου κατά 1,5 μονάδα."
2. Η αίτηση πληρωμής συνοδεύεται από τα ακόλουθα δικαιολογητικά:
- από το πρωτότυπο του πιστοποιητικού παραλαβής, το οποίο έχει εκδοθεί από τον οργανισμό ελέγχου που ορίζεται από την Επιτροπή και έχει υπογραφεί από τον αντιπρόσωπο της δικαιούχου χώρας που αναφέρεται στο παράρτημα του κανονισμού σχετικά με την προκήρυξη του διαγωνισμού για την προμήθεια. Το έγγραφο αυτό συντάσσεται σύμφωνα με το παράρτημα Ι,
β) σε περίπτωση εφαρμογής του άρθρου 2 παράγραφος 1 στοιχείο α), εκτός των εγγράφων που αναφέρονται στο στοιχείο α), η αίτηση συνοδεύεται και από το έγγραφο ελέγχου που αναφέρεται στο άρθρο 14 παράγραφος 2.
5. Για την προμήθεια που αναφέρεται στο άρθρο 2 παράγραφος 3, η πληρωμή της προσφοράς του αναδόχου συγκέντρωσης προϊόντος γίνεται αφού προσκομισθεί το πιστοποιητικό παραλαβής, το οποίο συντάσσεται σύμφωνα με το παράρτημα V, και εκδίδεται από τον μεταφορέα και υπογράφεται από τον επιφορτισμένο με τον έλεγχο οργανισμό που αναφέρεται στο άρθρο 9 παράγραφος 1, μετά την πλήρη φόρτωση της παρτίδας.
24. Στο άρθρο 13, προστίθεται το ακόλουθο κείμενο: "Η εγγύηση προκαταβολής αποδεσμεύεται εφόσον έχουν εκπληρωθεί οι όροι που καθορίζονται για πληρωμή του υπολοίπου της προμήθειας σε εφαρμογή του άρθρου 10."
26. Το παράρτημα ΙΙ αντικαθίσταται από το παράρτημα Α του παρόντος κανονισμού.
Ο παρών κανονισμός αρχίζει να ισχύει την επόμενη ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την άδεια χρησιμοποιήσεως νέων πρόσθετων υλών για τη διατροφή των ζώων
την οδηγία 70/524/ΕΟΚ του Συμβουλίου, της 23ης Νοεμβρίου 1970, περί των πρόσθετων υλών στη διατροφή των ζώων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 866/1999(2), και ιδίως τα άρθρα 3 και 9ι, Εκτιμώντας:
(3) ότι ένα νέο προσθετικό ο "Κλινοπτιλόλιθος ηφαιστειακής προέλευσης" που ανήκει στην ομάδα "Συνδετικά, αντιπηκτικά και θρομβωτικά μέσα" δοκιμάστηκε με επιτυχία σε ορισμένα κράτη μέλη· ότι αυτό το νέο προσθετικό πρέπει να επιτραπεί προσωρινά·
(6) ότι τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης ζωοτροφών,
Ο "Natrolite-phonolite", που ανήκει στην ομάδα "Συνδετικά, αντιπηκτικά και θρομβωτικά μέσα", πρέπει να επιτρέπει σύμφωνα με την οδηγία 70/524/ΕΟΚ ως πρόσθετο Ε 566 στις ζωοτροφές, με τους όρους που προβλέπονται στο παράρτημα Ι του παρόντος κανονισμού.
Άρθρο 3
της 17ης Μαΐου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 37,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(3),
(2) ότι, στο στάδιο της ενιαίας αγοράς, δεδομένου ότι τα συστήματα τιμών είναι ενοποιημένα και η γεωργική πολιτική είναι κοινοτική πολιτική, οι οικονομικές συνέπειες που προκύπτουν βαρύνουν την Κοινότητα· ότι, σύμφωνα με την αρχή αυτή, όπως αναφέρεται στο άρθρο 2 παράγραφος 2 του κανονισμού αριθ. 25, οι επιστροφές κατά την εξαγωγή προς τρίτες χώρες, οι παρεμβάσεις που προορίζονται για τη σταθεροποίηση των γεωργικών αγορών, τα μέτρα αγροτικής ανάπτυξης, τα ειδικά κτηνιατρικά μέτρα, όπως ορίζονται στην απόφαση 90/424/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1990, σχετικά με ορισμένες δαπάνες στον κτηνιατρικό τομέα(6), τα μέτρα ενημέρωσης για την κοινή γεωργική πολιτική, καθώς και ορισμένες δράσεις αξιολόγησης χρηματοδοτούνται από το τμήμα Εγγυήσεων του Ταμείου προκειμένου να επιτευχθούν οι στόχοι του άρθρου 33 παράγραφος 1 της συνθήκης·
(5) ότι η ευθύνη για τον έλεγχο των δαπανών του τμήματος Εγγυήσεων του Ταμείου, εμπίπτει, καταρχήν, στην αρμοδιότητα των κρατών μελών, τα οποία ορίζουν τις υπηρεσίες και τους οργανισμούς που είναι αρμόδιοι για την πληρωμή των δαπανών· ότι τα κράτη μέλη οφείλουν να αναλάβουν πλήρως και ουσιαστικά την εν λόγω ευθύνη· ότι η Επιτροπή, η οποία είναι αρμόδια για την εκτέλεση του κοινοτικού προϋπολογισμού οφείλει να επαληθεύει τις συνθήκες υπό τις οποίες έχουν πραγματοποιηθεί οι πληρωμές και έλεγχοι· ότι η Επιτροπή μπορεί να χρηματοδοτεί δαπάνες μόνον εάν οι συνθήκες αυτές παρέχουν όλα τα απαιτούμενα εχέγγυα συμφωνίας προς τους κοινοτικούς κανόνες· ότι, στα πλαίσια ενός αποκεντρωμένου συστήματος διαχείρισης των κοινοτικών δαπανών, η Επιτροπή, ως το αρμόδιο όργανο για τη χρηματοδότηση, δικαιούται και είναι σε θέση να διενεργεί όλους τους ελέγχους στη διαχείριση των δαπανών που θεωρεί αναγκαίους και να υπάρχει πλήρης και ουσιαστική διαφάνεια και αμοιβαία βοήθεια μεταξύ των κρατών μελών και της Επιτροπής·
(8) ότι τα κράτη μέλη πρέπει να συγκεντρώνουν χρηματικούς πόρους σε συνάρτηση με τις ανάγκες των οργανισμών πληρωμών, ενώ η Επιτροπή καταβάλλει τις προκαταβολές έναντι του καταλογισμού των δαπανών που πραγματοποιούνται από τους οργανισμούς πληρωμών· ότι, στο πλαίσιο των δράσεων για την αγροτική ανάπτυξη, πρέπει να προβλέπονται πραγματικές προκαταβολές για την υλοποίηση προγραμμάτων· ότι ο χειρισμός αυτών των προκαταβολών πρέπει να γίνεται σύμφωνα με τους δημοσιονομικούς μηχανισμούς που ισχύουν για προκαταβολές έναντι του καταλογισμού δαπανών που πραγματοποιούνται εντός περιόδου αναφοράς·
(11) ότι πρέπει να ληφθούν μέτρα για την πρόληψη και δίωξη κάθε παρατυπίας και για την ανάκτηση των απωλεσθέντων ποσών από τέτοιες παρατυπίες ή αμέλειες· ότι πρέπει να καθορισθεί η οικονομική ευθύνη αυτών των παρατυπιών ή αμελειών·
(14) ότι η ευρύτητα της κοινοτικής χρηματοδότησης καθιστά αναγκαία την τακτική ενημέρωση του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου υπό μορφή δημοσιονομικών εκθέσεων·
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
- το τμήμα Προσανατολισμού.
β) τις παρεμβάσεις για τη σταθεροποίηση των γεωργικών αγορών·
ε) τα μέτρα ενημέρωσης για την κοινή γεωργική πολιτική και ορισμένες δράσεις αξιολόγησης των μέτρων που χρηματοδοτούνται από το Τμήμα Εγγυήσεων του Ταμείου.
Άρθρο 2
3. Το Συμβούλιο, με ειδική πλειοψηφία, μετά από πρόταση της Επιτροπής, θεσπίζει, εάν χρειαστεί, τη διαδικασία χρηματοδότησης των μέτρων που αναφέρονται στις παραγράφους 1 και 2.
2. Τα κτηνιατρικά και φυτοϋγειονομικά μέτρα που αναλαμβάνονται σύμφωνα με τους κοινοτικούς κανόνες, χρηματοδοτούνται δυνάμει του άρθρου 1 παράγραφος 2 στοιχείο δ).
Άρθρο 4
β) σε περίπτωση που εγκρίνονται περισσότεροι του ενός οργανισμοί πληρωμών, την υπηρεσία ή τον οργανισμό στον οποίο αναθέτει, αφενός, τη συγκέντρωση των πληροφοριών που τίθενται στη διάθεση της Επιτροπής και τη διαβίβασή τους σε αυτήν, και, αφετέρου, την προώθηση της εναρμονισμένης εφαρμογής των κοινοτικών κανόνων, που καλείται στο εξής "οργανισμός συντονισμού".
β) καταχωρίζονται ορθά και πλήρως στα λογιστικά βιβλία οι εκτελούμενες πληρωμές και
4. Μόνον οι δαπάνες που πραγματοποιούν οι εγκεκριμένοι οργανισμοί πληρωμών μπορούν να αποτελέσουν αντικείμενο κοινοτικής χρηματοδότησης.
α) την επωνυμία και το καταστατικό τους·
Η Επιτροπή ενημερώνεται αμέσως για κάθε επερχόμενη μεταβολή.
Άρθρο 5
2. Μέχρις ότου καταβληθούν οι προαναφερόμενες προκαταβολές έναντι του καταλογισμού των πραγματοποιούμενων δαπανών, τα κράτη μέλη διαθέτουν τους πόρους που είναι αναγκαίοι για την εκτέλεση των δαπανών αυτών ανάλογα με τις ανάγκες των εγκεκριμένων οργανισμών πληρωμών τους.
1. Τα κράτη μέλη διαβιβάζουν ανά τακτά διαστήματα στην Επιτροπή τις ακόλουθες πλροφορίες, όσον αφορά τους εγκεκριμένους οργανισμούς συντονισμού, σχετικά με τις πράξεις που χρηματοδοτούνται από το τμήμα Εγγυήσεων του Ταμείου:
2. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου, και ιδίως αυτές που αφορούν τις βεβαιώσεις των λογαριασμών που αναφέρονται στην παράγραφο 1 στοιχείο β), αποφασίζονται με τη διαδικασία του άρθρου 13.
2. Η Επιτροπή αποφασίζει μηνιαίες προκαταβολές έναντι του καταλογισμού των δαπανών που πραγματοποιήθηκαν από τους εγκεκριμένους οργανισμούς πληρωμών.
3. Η Επιτροπή εκκαθαρίζει τους λογαριασμούς των οργανισμών πληρωμών, πριν από τις 30 Απριλίου του έτους που ακολουθεί το εξεταζόμενο οικονομικό έτος, βάσει των πληροφοριών που αναφέρονται στο άρθρο 6 παράγραφος 1 στοιχείο β).
Πριν από οποιαδήποτε απόφαση απόρριψης της χρηματοδότησης, τα αποτελέσματα των εξακριβώσεων της Επιτροπής και οι απαντήσεις του κράτους μέλους κοινοποιούνται εκατέρωθεν γραπτώς, κατόπιν τούτου δε τα δύο μέρη επιχειρούν να έλθουν σε συμφωνία για τη συνέχεια που θα δοθεί.
Η απόρριψη χρηματοδότησης δεν μπορεί να αφορά:
Εντούτοις, το πέμπτο εδάφιο δεν εφαρμόζεται στις δημοσιονομικές συνέπειες που προκύπτουν:
5. Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου αποφασίζονται με τη διαδικασία του άρθρου 13. Οι λεπτομέρειες αυτές αφορούν, ιδιώς, τον χειρισμό των προκαταβολών που αναφέρονται στο άρθρο 5 παράγραφος 1 δεύτερο εδάφιο, δυνάμει των παραγράφων 2, 3 και 4 του παρόντος άρθρου, καθώς και τις διαδικασίες των αποφάσεων που αναφέρονται στις εν λόγω παραγράφους 2, 3 και 4.
α) να βεβαιώνονται για την πραγματικότητα και την κανονικότητα των χρηματοδοτούμενων από το Ταμείο πράξεων·
Τα κράτη μέλη ενημερώνουν την Επιτροπή για τα ληφθέντα προς το σκοπό αυτό μέτρα, και ιδίως για την πορεία των διοικητικών και δικαστικών διαδικασιών.
3. Το Συμβούλιο, με ειδική πλειοψηφία, κατόπιν προτάσεως της Επιτροπής θεσπίζει τους γενικούς κανόνες εφαρμογής του παρόντος άρθρου.
Τα κράτη μέλη γνωστοποιούν στην Επιτροπή τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που θέσπισαν για την εφαρμογή των κοινοτικών νομοθετικών πράξεων οι οποίες έχουν σχέση με την κοινή γεωργική πολιτική, εφόσον οι πράξεις αυτές έχουν οικονομική επίπτωση για το Ταμείο.
α) τη συμμόρφωση της διοικητικής πρακτικής προς τους κοινοτικούς κανόνες·
Η Επιτροπή ειδοποιεί εγκαίρως, προ του ελέγχου, το κράτος μέλος το οποίο ελέγχεται ή στο έδαφος του οποίου διεξάγεται ο έλεγχος αυτός. Υπάλληλοι του ενδιαφερομένου κράτους μέλους δύνανται να μετέχουν στους ελέγχους αυτούς.
3. Το Συμβούλιο, με ειδική πλειοψηφία, κατόπιν προτάσεως της Επιτροπής θεσπίζει, εφόσον είναι αναγκαίο, τους γενικούς κανόνες εφαρμογής του παρόντος άρθρου.
Άρθρο 11
Η επιτροπή του Ταμείου αποτελείται από αντιπροσώπους των κρατών μελών και της Επιτροπής. Κάθε κράτος μέλος αντιπροσωπεύεται στην επιτροπή του Ταμείου από, το πολύ, πέντε υπαλλήλους. Της επιτροπής του Ταμείου προεδρεύει αντιπρόσωπος της Επιτροπής.
2. Ο αντιπρόσωπος της Επιτροπής υποβάλλει στην επιτροπή σχέδιο των μέτρων που πρέπει να ληφθούν. Η επιτροπή διατυπώνει τη γνώμη της για το σχέδιο αυτό μέσα σε προθεσμία που μπορεί να ορίσει ο πρόεδρος ανάλογα με τον επείγοντα χαρακτήρα του θέματος. Αποφασίζει με την πλειοψηφία που προβλέπεται στο άρθρο 205 παράγραφος 2 της συνθήκης για την έκδοση των αποφάσεων που καλείται να λάβει το Συμβούλιο βάσει προτάσεως της Επιτροπής. Κατά την ψηφοφορία στην επιτροπή, οι ψήφοι των αντιπροσώπων των κρατών μελών σταθμίζονται σύμφωνα με το προαναφερόμενο άρθρο. Ο πρόεδρος δεν λαμβάνει μέρος στη ψηφοφορία.
- η Επιτροπή μπορεί να αναβάλει επί ένα μήνα το πολύ, από την ημερομηνία της ανακοίνωσης αυτής, την εφαρμογή των μέτρων τα οποία αποφάσισε,
1. Η γνώμη της επιτροπής του Ταμείου ζητείται:
γ) για τα σχέδια εκθέσεων που αφορούν το Ταμείο τα οποία υποβάλλονται στο Συμβούλιο.
Άρθρο 15
Η επιτροπή του Ταμείου καταρτίζει τον εσωτερικό της κανονισμό.
2. Οι αναφορές στον καταργούμενο κανονισμό θεωρούνται ότι γίνονται στον παρόντα κανονισμό και διαβιβάζονται σύμφωνα με τον πίνακα αντιστοιχίας που εμφαίνεται στο παράρτημα.
Άρθρο 18
Η Επιτροπή μπορεί να απαλείψει την πρώτη φράση του άρθρου 7 παράγραφος 2 δεύτερο εδάφιο σύμφωνα με τη διαδικασία του άρθρου 13 εφόσον οι πόροι του προϋπολογισμού που χορηγούνται στο Τμήμα Εγγυήσεων του Ταμείου, οι οποίοι είναι διαθέσιμοι κατά το τέλος ενός συγκεκριμένου οικονομικού έτους, επιτρέπουν στο Ταμείο να χρηματοδοτήσει τις πρόσθετες δαπάνες που προκύπτουν από αυτή την απαλοιφή για το εν λόγω οικονομικό έτος. Εφόσον η Επιτροπή κάνει χρήση αυτής της δυνατότητας, σύμφωνα με την ίδια διαδικασία μπορεί να αναβάλει την ημερομηνία έναρξης των χρονικών περιόδων πληρωμής των μέτρων, που αρχίζουν να τρέχουν από 16 έως 31 Οκτωβρίου, για την 1η Νοεμβρίου.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 1636/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
την οδηγία 70/524/ΕΟΚ του Συμβουλίου, της 23ης Νοεμβρίου 1970, περί των προσθέτων υλών στη διατροφή των ζώων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1411/1999 της Επιτροπής(2), και ιδίως τα άρθρα 3 και 9ι, Εκτιμώντας:
(3) ότι δύναται να χορηγηθεί προσωρινή έγκριση νέων προσθέτων υλών και νέων χρήσεων των προσθέτων υλών εάν, στα επιτρεπόμενα για τις ζωοτροφές επίπεδα, δεν έχει δυσμενείς επιπτώσεις για την υγεία του ανθρώπου ή των ζώων ή για το περιβάλλον ούτε βλάπτει τον καταναλωτή αλλοιώνοντας τα χαρακτηριστικά των κτηνοτροφικών προϊόντων, εάν είναι δυνατόν να ελεγχθεί η παρουσία τους στις ζωοτροφές, και εάν ευλόγως μπορούμε να υποθέσουμε ότι, βάσει των διαθέσιμων αποτελεσμάτων, έχει ευνοϊκές επιπτώσεις στα χαρακτηριστικά των ζωοτροφών αυτών ή στην κτηνοτροφική παραγωγή όταν ενσωματώνεται στις εν λόγω ζωοτροφές·
(6) ότι η επιστημονική επιτροπή ζωοτροφών διετύπωσε ευνοϊκή γνώμη όσον αφορά το αβλαβές των εν λόγω ουσιών·
Άρθρο 1
Τα παρασκευάσματα που ανήκουν στην ομάδα των "μικροοργανισμών" και τα οποία απαριθμούνται στο παράρτημα ΙΙ του παρόντος κανονισμού μπορούν να εγκριθούν, σύμφωνα με την οδηγία 70/524/ΕΟΚ, ως πρόσθετες ύλες στις ζωοτροφές, υπό τους όρους οι οποίοι καθορίζονται στο εν λόγω παράρτημα.
ΚΑΝΟΝΙΣΜΟΣ (ΕΚ) αριθ. 2376/1999 ΤΗΣ ΕΠΙΤΡΟΠΗΣ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Κατ' εφαρμογή των εν λόγω γενικών κανόνων, το εμπόρευμα που περιγράφεται στη στήλη 1 του πίνακα του παραρτήματος του παρόντος κανονισμού πρέπει να καταταγεί στον αντίστοιχο κωδικό ΣΟ που σημειώνεται στη στήλη 2 βάσει των διατάξεων της στήλης 3.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) συγκεκριμένα, το άρθρο 9θ της οδηγίας 70/524/ΕΟΚ προβλέπει την αντικατάσταση των προσωρινών εγκρίσεων προσθέτων υλών που έχουν περιληφθεί στο παράρτημα ΙΙ πριν από την 1η Απριλίου 1998, οι οποίες ανήκουν στην ομάδα των αντιβιοτικών και έχουν μεταφερθεί στο κεφάλαιο ΙΙΙ του παραρτήματος Β, με προσωρινές εγκρίσεις που συνδέονται με τον υπεύθυνο κυκλοφορίας τους·
(6) τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής ζωοτροφών,
Οι προσωρινές εγκρίσεις των προσθέτων υλών που περιλαμβάνονται στο παράρτημα Ι του παρόντος κανονισμού αντικαθίστανται με εγκρίσεις που χορηγούνται στον υπεύθυνο κυκλοφορίας τους, ο οποίος αναφέρεται στη δεύτερη στήλη του παραρτήματος Ι.
Άρθρο 3
της 16ης Δεκεμβρίου 1999
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) ο κανονισμός (ΕΚ) αριθ. 1255/1999 αντικαθιστά, με εφαρμογή από 1ης Ιανουαρίου 2000, τον κανονισμό (ΕΟΚ) αριθ. 804/68 του Συμβουλίου(2), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1587/1996(3), και, μεταξύ άλλων, τον κανονισμό (ΕΟΚ) αριθ. 987/68 του Συμβουλίου, της 15ης Ιουλίου 1968, περί θεσπίσεως των γενικών κανόνων σχετικά με τη χορήγηση ενισχύσεως για το αποκορυφωμένο γάλα που μεταποιείται σε τυρίνη και τυρινικά άλατα(4), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΟΚ) αριθ. 1435/90(5)· για να ληφθεί υπόψη το νέο καθεστώς, πρέπει να τροποποιηθούν οι διατάξεις του κανονισμού (ΕΟΚ) αριθ. 2921/90 της Επιτροπής, της 10ης Οκτωβρίου 1990, περί της χορήγησης ενισχύσεων για το αποκορυφωμένο γάλα το οποίο μεταποιείται για παρασκευή καζεΐνης και καζεϊνικών αλάτων(6), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2501/1999(7)· προς τούτο, πρέπει να συμπληρωθεί ο κανονισμός με τους ορισμούς των προϊόντων που αφορά το εν λόγω καθεστώς ενίσχυσης και να διευκρινισθεί σε ποιον οργανισμό ο αιτούμενος την ενίσχυση πρέπει να υποβάλλει την αίτηση του· οι διατάξεις αυτές εφαρμόζονται από την 1η Ιανουαρίου 2000·
Άρθρο 1
β) 'ακατέργαστη καζεΐνη': το αδιάλυτο στο νερό προϊόν, το οποίο λαμβάνεται από αποκορυφωνένο γάλα με κατακρήμνιση με μικροβιακή οξίνιση ή με τη χρήση οξέων, πυτίας ή άλλων ενζύμων που προκαλούν πήξη του γάλακτος, χωρίς να αποκλείεται η ενδεχόμενη προηγούμενη εφαρμογή ιοντανταλλακτικών μεθόδων και μεθόδων συμπύκνωσης·
Άρθρο 2
της 22ας Μαρτίου 1999
Τα έμπιστα άτομα και οι πληροφοριοδότες αποτελούν ένα σημαντικό βοηθητικό μέσο για την καταπολέμηση της διασυνοριακής βαριάς εγκληματικότητας, ειδικότερα δε της εγκληματικότητας στον τομέα των ναρκωτικών, εφόσον τα εν λόγω άτομα κατά κανόνα χαίρουν της εμπιστοσύνης των εγκληματιών και έτσι παρέχουν τη δυνατότητα απόκτησης μιας γενικής εικόνας των δραστηριοτήτων των στεγανών εγκληματικών οργανώσεων και των δομών τους.
της 21ης Δεκεμβρίου 1999
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(3) οι παραπομπές στην νομοθεσία που αναφέρονται στο υπόδειγμα του υγειονομικού πιστοποιητικού το οποίο περιλαμβάνεται στο παράρτημα Α της απόφασης 93/436/ΕΟΚ παρουσιάζουν ορισμένα λάθη και, ως εκ τούτου, είναι αναγκαίο να τροποποιηθεί το εν λόγω υπόδειγμα·
Άρθρο 1
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
σχετικά με τη μη καταχώρηση της monolinuron στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ του Συμβουλίου και την απόσυρση των εγκρίσεων για τα φυτοπροστατευτικά προϊόντα που περιέχουν αυτή τη δραστική ουσία
(2000/234/ΕΚ)
την οδηγία 91/414/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1991, όσον αφορά τη θέση σε εμπορία φυτοπροστατευτικών προϊόντων(1), όπως τροποποιήθηκε τελευταία από την οδηγία 97/73/ΕΚ της Επιτροπής(2),
(1) Στον κανονισμό (ΕΚ) αριθ. 933/94 της Επιτροπής(5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2230/95(6), καθορίζονται δραστικές ουσίες που περιέχονται σε φυτοπροστατευτικά προϊόντα, ορίζονται κράτη μέλη εισηγητές για την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 3600/92, και ορίζονται οι αρμόδιοι για την κοινοποίηση για κάθε δραστική ουσία.
(4) Η υποβληθείσα έκθεση έχει αναθεωρηθεί από τα κράτη μέλη και την Επιτροπή στο πλαίσιο της μόνιμης φυτοϋγειονομικής επιτροπής. Η εν λόγω αναθεώρηση έχει οριστικοποιηθεί στις 20 Ιουλίου 1999 από την τυποποιημένη έκθεση αναθεώρησης της Επιτροπής για την monolinuron, σύμφωνα με τις διατάξεις του άρθρου 7 παράγραφος 6 του κανονισμού (ΕΟΚ) αριθ. 3600/92.
(7) Ω εκ τούτου, δεν είναι δυνατό να καταχωρηθεί αυτή η δραστική ουσία στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ.
(10) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης φυτοϋγειονομικής επιτροπής,
Η monolinuron δεν καταχωρείται ως δραστική ουσία στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ.
1. ότι οι εγκρίσεις φυτοπροστατευτικών προϊόντων τα οποία περιέχουν την ουσία monolinuron αποσύρονται εντός περιόδου έξι μηνών από την ημερομηνία της παρούσας απόφασης·
Τα κράτη μέλη χορηγούν περίοδο χάριτος για τη διάθεση, αποθήκευση, διάθεση στην αγορά και χρησιμοποίηση των υφισταμένων αποθεμάτων σύμφωνα με τις διατάξεις του άρθρου 4 παράγραφος 6 της οδηγίας 91/414/ΕΟΚ, η οποία είναι κατά το δυνατόν βραχεία και δεν υπερβαίνει τους 18 μήνες από την ημερομηνία κοινοποίησης της παρούσας απόφασης.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2000) 2261]
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Συνεπώς είναι αναγκαίο να τροποποιηθεί το υπόδειγμα πιστοποιητικού που αναφέρεται στο παράρτημα IV της οδηγίας 90/539/ΕΟΚ και της απόφασης 96/482/ΕΚ, αναλόγως.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
Η παρούσα απόφαση εφαρμόζεται στις αποστολές νεοσσών μίας ημέρας που συνοδεύονται από πιστοποιητικό από την 1η Οκτωβρίου 2000.
Απόφαση της Επιτροπής
(2000/520/ΕΚ)
την οδηγία 95/46/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 24ης Οκτωβρίου 1995, για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων(1), και ιδίως το άρθρο 25 παράγραφος 6,
(2) Η Επιτροπή δύναται να αποφαίνεται ότι μια τρίτη χώρα εξασφαλίζει ικανοποιητικό επίπεδο προστασίας. Στην περίπτωση αυτή επιτρέπεται να διαβιβάζονται τα δεδομένα προσωπικού χαρακτήρα από τα κράτη μέλη, χωρίς να είναι απαραίτητη η παροχή πρόσθετων εγγυήσεων.
(5) Το ικανοποιητικό επίπεδο προστασίας για τη διαβίβαση δεδομένων από την Κοινότητα στις Ηνωμένες Πολιτείες, όπως αναγνωρίζεται από την παρούσα απόφαση, πρέπει να επιτυγχάνεται εφόσον οι οργανισμοί συμμορφώνονται με τις αρχές "ασφαλούς λιμένα" για την προστασία της ιδιωτικής ζωής (εφεξής "οι αρχές ασφαλούς λιμένα") και τις συχνά υποβαλλόμενες ερωτήσεις [εφεξής: "συχνές ερωτήσεις" (ΣΕ)], που παρέχουν καθοδήγηση για την εφαρμογή των αρχών ασφαλούς λιμένα, τις οποίες εξέδωσε η κυβέρνηση των Ηνωμένων Πολιτειών στις 21 Ιουλίου 2000. Εξάλλου, οι οργανισμοί πρέπει να δημοσιοποιούν τις πολιτικές που ακολουθούν στον τομέα της προστασίας της ιδιωτικής ζωής και να υπαχθούν είτε στη δικαιοδοσία της Federal Trade Commission ομοσπονδιακή επιτροπής εμπορίου, εφεξής: "FTC"), σύμφωνα με το τμήμα 5 του νόμου Federal Trade Commisison Act [νόμος περί της (ομοσπονδιακής επιτροπής εμπορίου (εφεξής "FTC Act")], που απαγορεύει τις αθέμιτες ή δόλιες ενέργειες ή πρακτικές που επηρεάζουν τις εμπορικές συναλλαγές, είτε στη δικαιοδοσία άλλου νόμιμου φορέα, ο οποίος θα εξασφαλίσει όντως τη συμμόρφωση με τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις.
(8) Προς το συμφέρον της διαφάνειας και προκειμένου να διασφαλιστεί η ικανότητα των αρμόδιων αρχών των κρατών μελών να εξασφαλίζουν την προστασία των ατόμων κατά την επεξεργασία των δεδομένων προσωπικού χαρακτήρα που τα αφορούν, είναι απαραίτητο να διευκρινιστούν στην απόφαση οι εξαιρετικές περιστάσεις κάτω από τις οποίες πρέπει να δικαιολογείται η αναστολή συγκεκριμένων διαβιβάσεων δεδομένων, παρά τη διαπίστωση περί ικανοποιητικού επιπέδου προστασίας.
(11) Τα μέτρα που προβλέπονται από την παρούσα απόφαση είναι σύμφωνα με τη γνώμη της επιτροπής που συστάθηκε βάσει του άρθρου 31 της οδηγίας 95/46/ΕΚ,
1. Για τους σκοπούς του άρθρου 25 παράγραφος 2 της οδηγίας 95/46/ΕΚ, για όλες τις δραστηριότητες που εμπίπτουν στο πεδίο εφαρμογής της οδηγίας, οι "αρχές ασφαλούς λιμένα για την προστασία της ιδιωτικής ζωής" (εφεξής: "οι αρχές ασφαλούς λιμένα"), όπως παρατίθενται στο παράρτημα I της παρούσας απόφασης, που εφαρμόζονται σύμφωνα με την καθοδήγηση που παρέχεται από τις συχνά υποβαλλόμενες ερωτήσεις (εφεξής: "συχνές ερωτήσεις"), που εκδόθηκαν από το Υπουργείο Εμπορίου των ΗΠΑ στις 21 Ιουλίου 2000, όπως παρατίθενται στο παράρτημα II της παρούσας απόφασης, θεωρείται ότι παρέχουν ικανοποιητικό επίπεδο προστασίας για τη διαβίβαση δεδομένων προσωπικού χαρακτήρα από την Κοινότητα σε οργανισμούς εγκατεστημένους στις Ηνωμένες Πολιτείες, λαμβανομένων υπόψη των ακόλουθων εγγράφων, που εκδόθηκαν από το Υπουργείο Εμπορίου των ΗΠΑ:
γ) μιας επιστολής από την ομοσπονδιακή επιτροπή εμπορίου, όπως παρατίθεται στο παράρτημα V·
α) ο οργανισμός που παραλαμβάνει τα δεδομένα έχει δηλώσει σαφώς και δημοσίως τη δέσμευσή του να συμμορφωθεί με τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις και
Άρθρο 2
1. Με την επιφύλαξη των εξουσιών τους να αναλαμβάνουν δράση προκειμένου να εξασφαλίζουν την τήρηση των εθνικών διατάξεων που εκδίδονται σύμφωνα με διατάξεις διαφορετικές από το άρθρο 25 της οδηγίας 95/46/ΕΚ, οι αρμόδιες αρχές των κρατών μελών δύνανται να ασκούν τις υφιστάμενες εξουσίες τους για να αναστέλλουν τη ροή δεδομένων προς οργανισμό που έχει δηλώσει ότι προσχωρεί στις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, προκειμένου να προστατεύουν τα φυσικά πρόσωπα από την επεξεργασία δεδομένων προσωπικού χαρακτήρα που τα αφορούν, στις ακόλουθες περιπτώσεις:
Η αναστολή της ροής δεδομένων λήγει αμέσως μόλις εξασφαλιστεί η συμμόρφωση με τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, και ενημερωθούν σχετικά οι αρμόδιες αρχές στην ΕΕ.
4. Αν από τα πληροφοριακά στοιχεία που συλλέγονται βάσει των παραγράφων 1 έως 3 προκύπτει ότι οποιοσδήποτε φορέας που είναι αρμόδιος για τη συμμόρφωση με τις αρχές ασφαλούς λιμένα, όπως αυτές εφαρμόζονται σύμφωνα με τις συχνές ερωτήσεις, στις Ηνωμένες Πολιτείες δεν εκπληρώνει ικανοποιητικά την αποστολή του, η Επιτροπή ενημερώνει σχετικά το Υπουργείο Εμπορίου των ΗΠΑ και, εφόσον χρειάζεται, υποβάλλει σχέδιο μέτρων σύμφωνα με τη διαδικασία που προβλέπεται στο άρθρο 31 της οδηγίας 95/46/ΕΚ, με σκοπό την ακύρωση ή την αναστολή της παρούσας απόφασης ή τον περιορισμό του πεδίου εφαρμογής της.
Άρθρο 5
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
με την οποία αναγνωρίζεται, καταρχήν, η πληρότητα των φακέλων που υποβλήθηκαν για λεπτομερή εξέταση ενόψει της ενδεχόμενης καταχώρισης των ουσιών RH-7281 (zoxamide), B-41· E-187 (milbémectine), BAS500F (pyraclostrobine) και AEF130360 (foramsulfurone) στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ του Συμβουλίου σχετικά με τη διάθεση φυτοπροστατευτικών προϊόντων στην αγορά
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Η Sankyo Company Limited υπέβαλε φάκελο για τη δραστική ουσία B-41· E-187 (milbémectine) στις ολλανδικές αρχές, στις 6 Μαρτίου 2000, με σκοπό την καταχώριση της ουσίας στο παράρτημα Ι της οδηγίας.
(6) Οι εν λόγω αρχές ενημέρωσαν την Επιτροπή σχετικά με τα αποτελέσματα μιας αρχικής εξέτασης του φακέλου για να βεβαιωθούν ότι περιλαμβάνει όλες τις πληροφορίες που προβλέπονται στο παράρτημα ΙΙ και, για τουλάχιστον ένα φυτοπροστατευτικό προϊόν που περιέχει τη σχετική δραστική ουσία, στο παράρτημα ΙΙΙ της οδηγίας. Στη συνέχεια, σύμφωνα με το άρθρο 6, παράγραφος 2, ο αιτών υπέβαλε το φάκελο στην Επιτροπή και στα άλλα κράτη μέλη.
(9) Η επιβεβαίωση αυτή είναι αναγκαία για να καταστεί δυνατή η λεπτομερής εξέταση του φακέλου και για να μπορέσουν τα κράτη μέλη να χορηγήσουν προσωρινή έγκριση για φυτοπροστατευτικά προϊόντα που περιέχουν τη σχετική δραστική ουσία σύμφωνα με τους όρους που καθορίζονται στο άρθρο 8 παράγραφος 1 της οδηγίας και, ιδίως, τον όρο που αφορά τη λεπτομερή αξιολόγηση της δραστικής ουσίας και του φυτοπροστατευτικού προϊόντος υπό το φως των απαιτήσεων που καθορίζονται από την οδηγία.
(12) Το Ηνωμένο Βασίλειο, οι Κάτω Χώρες και η Γερμανία θα υποβάλουν στην Επιτροπή έκθεση με τα πορίσματα των εξετάσεων, συνοδευόμενα από τυχόν συστάσεις για καταχώριση ή μη και τυχόν σχετικούς όρους, το συντομότερο δυνατό και το αργότερο σε διάστημα ενός έτους από την ημέρα δημοσίευσης της παρούσας απόφασης.
Άρθρο 1
2. Ο φάκελος που υποβλήθηκε από την Sankyo Company Limited στην Επιτροπή και στα κράτη μέλη με σκοπό την καταχώριση της Β-41· Ε 187 (milbémectine) ως δραστικής ουσίας στο παράρτημα Ι της οδηγίας 91/414/ΕΟΚ και ο οποίος παραπέμφθηκε στην μόνιμη φυτοϋγειονομική επιτροπή στις 31 Μαΐου 2000.
Οδηγία 2000/13/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(1),
(1) Η οδηγία 79/112/ΕΟΚ του Συμβουλίου, της 18ης Δεκεμβρίου 1978, περί προσεγγίσεως των νομοθεσιών των κρατών μελών σχετικά με την επισήμανση και την παρουσίαση των τροφίμων που προορίζονται για τον τελικό καταναλωτή καθώς επίσης και τη διαφήμισή τους(3), έχει επανειλημμένα τροποποιηθεί κατά τρόπο ουσιαστικό(4). Είναι, ως εκ τούτου, σκόπιμη, για λόγους σαφήνειας και εξορθολογισμού, η κωδικοποίηση της εν λόγω οδηγίας.
(4) Αντικείμενο της παρούσας οδηγίας πρέπει να είναι η θέσπιση των κοινοτικών κανόνων, γενικού και οριζοντίου χαρακτήρα που θα εφαρμόζονται στο σύνολο των τροφίμων που διατίθενται στο εμπόριο.
(7) Η αρχή αυτή συνεπάγεται ότι τα κράτη μέλη μπορούν να επιβάλουν, τηρώντας τους κανόνες της συνθήκης, γλωσσικές απαιτήσεις.
(10) Συνεπώς, ο οριζόντος χαρακτήρας της παρούσας οδηγίας δεν επέτρεψε σε πρώτο στάδιο να περιληφθούν στις υποχρεωτικές ενδείξεις σε πρώτο στάδιο να περιληφθούν στις υποχρεωτικές ενδείξεις όλες όσες οφείλουν να περιλαμβάνονται στον κατάλογο που θα εφαρμόζεται κατ' αρχή στο σύνολο των τροφίμων, αλλά πρέπει σε ένα μεταγενέστερο στάδιο, να εκδοθούν κοινοτικές διατάξεις που να αποσκοπούν στη συμπλήρωση των κανόνων που θα ισχύουν επί του παρόντος.
(13) Είναι επιπλέον σκόπιμο να προβλεφθεί η δυνατότητα για τον κοινοτικό νομοθέτη, σε εξαιρετικές περιπτώσεις, να παρεκκλίνει από ορισμένες υποχρεώσεις που έχουν θεσπισθεί γενικά.
(16) Τα κράτη μέλη πρέπει να διατηρήσουν την ευχέρεια, ανάλογα με τις τοπικές συνθήκες και τις πρακτικές περιστάσεις, να καθορίζουν τους τρόπους επισημάνσεως των τροφίμων που πωλούνται χύμα. Ότι πρέπει, εν τούτοις, στην παραπάνω περίπτωση να εξασφαλίζεται η πληροφόρηση του καταναλωτή.
(19) Η παρούσα οδηγία δεν πρέπει να θίγει τις υποχρεώσεις των κρατών μελών όσον αφορά τις προθεσμίες ενσωμάτωσης των οδηγιών που παρατίθενται στο παράρτημα IV, μέρος Β,
3. Κατά την έννοια της παρούσης οδηγίας νοείται ως:
Άρθρο 2
i) ως προς τα χαρακτηριστικά του τροφίμου και ιδίως τη φύση, την ταυτότητα, τις ιδιότητες, την σύνθεση, την ποσότητα, τη διατηρησιμότητα, την καταγωγή ή προέλευση, τον τρόπο παρασκευής ή λήψεως,
β) με την επιφύλαξη των κοινοτικών διατάξεων σχετικά με τα φυσικά μεταλλικά νερά και με τα τρόφιμα ειδικής διατροφής, να αποδίδει σε τρόφιμο ιδιότητες πρόληψης, αγωγής και θεραπείας οποιασδήποτε ανθρώπινης ασθένειας ή να επικαλείται τις ιδιότητες αυτές.
α) στην παρουσίαση των τροφίμων και ιδίως στο σχήμα ή στην όψη που δίνεται σ' αυτά ή στη συσκευασία τους, στο υλικό συσκευασίας που χρησιμοποιήθηκε, στον τρόπο που είναι τροποποιημένα καθώς επίσης και στο χώρο εκθέσεώς τους,
1. Η επισήμανση των τροφίμων περιλαμβάνει, σύμφωνα με τους όρους και υπό την επιφύλαξη των παρεκλίσεων που προβλέπονται στα άρθρα 4 έως 17, τις ακόλουθες υποχρεωτικές ενδείξεις:
3. την ποσότητα ορισμένων συστατικών ή κατηγοριών συστατικών σύμφωνα με τις διατάξεις του άρθρου 7·
6. τις ιδιαίτερες συνθήκες διατηρήσεως και χρήσεως·
Υπό την επιφύλαξη της πληροφορήσεως που προβλέπεται στο άρθρο 24, τα κράτη μέλη ανακοινώνουν στην Επιτροπή και στα άλλα κράτη μέλη κάθε μέτρο που λαμβάνουν δυνάμει του δεύτερου εδαφίου·
10. για τα ποσά με περιεκτικότητα σε οινόπνευμα μεγαλύτερη από 1,2 % κατ' όγκο, η αναγραφή του κτηθέντος κατ' όγκο αλκοολικού τίτλου.
Άρθρο 4
Άρθρο 5
Ελλείψει αυτών, η ονομασία πώλησης συνίσταται στην καθιερωμένη ονομασία που χρησιμοποιείται στο κράτος μέλος στο οποίο πραγματοποιείται η πώληση στον τελικό καταναλωτή ή στις μονάδες ομαδικής εστίασης ή σε μία περιγραφή του τροφίμου και, εφόσον είναι αναγκαίο, της χρήσης του, διατυπωμένης με επαρκή ακρίβεια ώστε να μπορεί ο αγοραστής να αντιλαμβάνεται την πραγματική φύση του προϊόντος και να το διακρίνει από άλλα με τα οποία θα ήταν δυνατόν να το συγχέει.
γ) Σε εξαιρετικές περιπτώσεις, η ονομασία πώλησης του κράτους μέλους παραγωγής δεν χρησιμοποιείται στο κράτος μέλος εμπορίας όταν το τρόφιμο που φέρει αυτή την ονομασία απέχει, ως προς τη σύνθεση ή την παρασκευή του, από το τρόφιμο που είναι γνωστό υπό την ονομασία αυτή, ώστε οι διατάξεις του στοιχείου β) δεν είναι επαρκείς για να εξασφαλίζουν την ορθή ενημέρωση των καταναλωτών στο κράτος μέλος εμπορίας.
Σε όλα τα τρόφιμα τα οποία έχουν υποστεί επεξεργασία με ιονίζουσα ακτινοβολία πρέπει να αναγράφεται μία από τις εξής ειδοποιήσεις:
- στα δανικά:
"bestrahlt" ή "mit ionisierenden Strahlen behandelt",
- στα γαλλικά:
"irradiato" ή "trattato con radiazioni ionizzanti",
- στα πορτογαλικά:
"säteilytetty" ή "käsitelty ionisoivalla säteilyllä",
Άρθρο 6
α) - νωπών φρούτων και λαχανικών, στα οποία περιλαμβάνονται και οι πατάτες, τα οποία δεν έχουν αποφλοιωθεί, κοπεί ή υποστεί παρόμοια επεξεργασία,
β) - τυριών,
εφ' όσον δεν έχουν προστεθεί άλλα συστατικά εκτός από γαλακτικά προϊόντα, τα ένζυμα και τις καλλιέργειες μικροοργανισμών που είναι αναγκαία για την παρασκευή τους ή το αναγκαίο αλάτι για την παρασκευή τυριών εκτός από τα νωπά ή ανακατειργασμένα·
ή - υπό τον όρο ότι η ονομασία πώλησης επιτρέπει τον καθορισμό της φύσης του συστατικού χωρίς να υπάρχει κίνδυνος συγχύσεως.
β) Όταν ένα συστατικό τροφίμου προέρχεται το ίδιο από περισσότερα συστατικά, τα τελευταία αυτά θεωρούνται συστατικά του τροφίμου αυτού.
ii) τα πρόσθετα:
iii) ουσίες που χρησιμοποιούνται στις αυστηρά αναγκαίες ποσότητες ως διαλύτες ή φορείς για πρόσθετα και αρωματικές ύλες.
Εν τούτοις:
- στην περίπτωση συμπυκνωμένων ή αφυδατωμένων τροφίμων στα οποία πρέπει να προστεθεί νερό, η αναγραφή των συστατικών μπορεί να γίνει κατά την κατιούσα σειρά περιεκτικότητας στο ανασυνιστάμενο προϊόν, αρκεί ο κατάλογος των συστατικών να συνοδεύεται από μια ένδειξη όπως "συστατικά ανασυσταθέντος προϊόντος" ή "συστατικά προϊόντος ετοίμου για κατανάλωση"·
6. Τα συστατικά αναφέρονται με το ειδικό τους όνομα, εφ' όσον έχουν, σύμφωνα με τους κανόνες που προβλέπονται στο άρθρο 5.
Τροποποιήσεις στον κατάλογο των κατηγοριών που παρατίθεται στο παράρτημα Ι μπορούν να θεσπιστούν σύμφωνα με τη διαδικασία του άρθρου 20 παράγραφος 2.
Οι τροποποιήσεις που πρέπει να γίνουν στο προαναφερόμενο παράρτημα λόγω της εξέλιξης των επιστημονικών γνώσεων θεσπίζονται σύμφωνα με τη διαδικασία του άρθρου 20 παράγραφος 2.
- οι ειδικές κοινοτικές διατάξεις που θα διέπουν την αναγραφή ειδοποίησης για την επεξεργασία ενός συστατικού με ιονίζουσες ακτινοβολίες θα θεσπιστούν αργότερα σύμφωνα με το άρθρο 95 της συνθήκης.
Οι κοινοτικές διατάξεις που αναφέρονται στην παρούσα παράγραφο θεσπίζονται με τη διαδικασία του άρθρου 20 παράγραφος 2.
α) όταν το σύνθετο συστατικό υπεισέρχεται σε ποσοστό μικρότερο του 25 % του τελικού προϊόντος εν τούτοις η παρούσα διάταξη δεν εφαρμόζεται για τα πρόσθετα υπό την επιφύλαξη της παραγράφου 4 στοιχείο γ),
α) όταν το νερό χρησιμοποιείται κατά τη διαδικασία παρασκευής αποκλειστικά για την ανασύσταση στην αρχική του μορφή ενός συστατικού που χρησιμοποιήθηκε σε συμπυκνωμένη ή αφυδατωμένη μορφή,
1. Η ένδειξη της ποσότητας ενός συστατικού ή μιας κατηγορίας συστατικών που χρησιμοποιήθηκε στην παραγωγή ή παρασκευή ενός τροφίμου αναγράφεται σύμφωνα με το παρόν άρθρο.
β) όταν το εν λόγω συστατικό ή κατηγορία συστατικών διακρίνονται σαφώς στην επισήμανση, με λέξεις, εικόνες ή γραφική απεικόνιση,
3. Η παράγραφος 2 δεν εφαρμόζεται:
ή - των οποίων η ποσότητα πρέπει ήδη να αναγράφεται στην επισήμανση δυνάμει κοινοτικών διατάξεων,
β) όταν ειδικές κοινοτικές διατάξεις ορίζουν επακριβώς την ποσότητα του συστατικού ή της κατηγορίας συστατικών, χωρίς να προβλέπεται η ένδειξή της στην επισήμανση·
4. Η αναγραφόμενη ποσότητα εκφρασμένη ως ποσοστό, είναι η ποσότητα του ή των συστατικών κατά τη στιγμή της χρησιμοποίησής τους για την κατασκευή του τροφίμου. Ωστόσο, μέσω κοινοτικών διατάξεων, μπορούν να προβλέπονται παρεκκλίσεις από την αρχή αυτή για ορισμένα τρόφιμα. Οι διατάξεις αυτές θεσπίζονται με τη διαδικασία του άρθρου 20 παράγραφος 2.
Άρθρο 8
- σε μονάδες μάζας για τα υπόλοιπα προϊόντα,
Η διαδικασία που προβλέπεται στο άρθρο 19 εφαρμόζεται στις ενδεχόμενες εθνικές διατάξεις.
β) Οι κοινοτικές διατάξεις και, αν δεν υπάρχουν τέτοιες, οι εθνικές διατάξεις δύνανται για μερικά καθορισμένα τρόφιμα, που ταξινομούνται σε κατηγορίες κατά ποσότητα, να προβλέπουν άλλες ενδείξεις ποσότητας.
δ) Όταν μία προσυσκευασία αποτελείται από δύο ή περισσότερες αυτοτελείς συσκευασίες που δεν θεωρούνται μονάδες πωλήσεως, η ένδειξη της καθαρής ποσότητας δίνεται με αναγραφή της ολικής καθαρής ποσότητας και του ολικού αριθμού των αυτοτελών συσκευασιών. Οι κοινοτικές διατάξεις και, αν δεν υπάρχουν τέτοιες, οι εθνικές διατάξεις είναι δυνατόν για ορισμένα τρόφιμα να μην επιβάλλουν την ένδειξη του ολικού αριθμού των αυτοτελών συσκευασιών.
Με την επιφύλαξη της πληροφόρησης που προβλέπεται στο άρθρο 24, τα κράτη μέλη ανακοινώνουν στην Επιτροπή και στα λοιπά κράτη μέλη κάθε μέτρτο που λαμβάνουν δυνάμει της παρούσας παραγράφου.
Η απαρίθμηση αυτή μπορεί να συμπληρωθεί με τη διαδικασία που προβλέπεται στο άρθρο 20 παράγραφος 2.
α) τα οποία υπόκεινται σε σημαντικές απώλειες του όγκου ή τους βάρους τους και που πωλούνται με το κομμάτι ή ζυγίζονται ενώπιον του αγοραστή·
Με την επιφύλαξη της πληροφόρησης που προβλέπεται στο άρθρο 24, τα κράτη μέλη ανακοινώνουν στην Επιτροπή και στα λοιπά κράτη μέλη κάθε μέτρο που λαμβάνουν σύμφωνα με την παρούσα παράγραφο.
1. Η χρονολογία ελάχιστης διατηρησιμότητας ενός τροφίμου είναι η χρονολογία, μέχρι την οποία το τρόφιμο διατηρεί τις ιδιαίτερες ιδιότητές του σε κατάλληλες συνθήκες διατηρήσεως.
- "ανάλωση κατά προτίμηση πριν από ...", εφ' όσον περιλαμβάνεται και η ακριβής ημέρα,
- είτε από την ίδια τη χρονολογία,
4. Η χρονολογία αποτελείται από την ένδειξη, καθαρά και με τη σειρά, της ημέρας, του μήνα και του έτους.
- με διατηρησιμότητα μικρότερη από τρεις μήνες, αλλά όχι μεγαλύτερη από δεκαοκτώ μήνες αρκεί η αναγραφή του μήνα και του έτους·
5. Με την επιφύλαξη των κοινοτικών διατάξεων σχετικά με άλλες ενδείξεις ημερομηνίας, η ένδειξη της ημερομηνίας διατηρητότητας δεν απαιτείται:
- για τα ποτά με κατ' όγκον περιεκτικότητα σε αλκοόλη τουλάχιστον 10 %,
- για το ξύδι,
- για τις ατομικές μερίδες παγωτών.
"sista förbrukningsdag".
- είτε ένδειξη η οποία παραπέμπει στο σημείο της ετικέτας όπου αναγράφεται η ημερομηνία.
4. Σε ορισμένες περιπτώσεις είναι δυνατόν να αποφασίζεται, με τη διαδικασία του άρθρου 20 παράγραφος 2, αν πληρούνται οι προϋποθέσεις της παραγράφου 1.
2. Οι κοινοτικές διατάξεις και, αν υπάρχουν τέτοιες, οι εθνικές διατάξεις μπορούν, για ορισμένα τρόφιμα, να καθορίζουν τους τρόπους σύμφωνα με τους οποίους πρέπει να υποδεικνύεται ο τρόπος χρήσεως.
Άρθρο 12
Άρθρο 13
- προορίζονται μεν για τον τελικό καταναλωτή αλλά διατίθενται στο εμπόριο σε στάδιο που προηγείται στο εμπόριο σε στάδιο που προηγείται της πώλησης στον τελικό καταναλωτή και όταν το στάδιο αυτό δεν είναι η πώληση σε μονάδα ομαδικής εστίασης,
Δεν πρέπει με κανένα τρόπο να σκεπάζονται, να κρύβονται ή να διαχωρίζονται από άλλες ενδείξεις ή εικόνες.
4. Στην περίπτωση των υαλίνων φιαλών που προορίζονται να ξαναχρησιμοποιηθούν, οι οποίες φέρουν ανεξίτηλες ενδείξεις και οι οποίες λόγω του γεγονότος αυτού δεν φέρουν ούτε ετικέτα ούτε δακτύλιο ούτε ετικέτα λαιμού, καθώς και των συσκευασιών ή δοχείων των οποίων η μέγιστη πλευρά έχει επιφάνεια μικρότερη από 10 cm2, πρέπει να αναγράφονται μόνο οι ενδείξεις που απαριθμούνται στο άρθρο 3 παράγραφος 1 σημεία 1, 4 και 5.
Τα εν λόγω κράτη μέλη ανακοινώνουν στην Επιτροπή κάθε μέτρο που λαμβάνουν δυνάμει του πρώτου εδαφίου.
Τα κράτη μέλη δύνανται να θεωρούν ως μη υποχρεωτικές τις ενδείξεις αυτές ή ορισμένες από αυτές, υπό την προϋπόθεση ότι εξασφαλίζεται η πληροφόρηση του αγοραστή.
Άρθρο 16
3. Οι παράγραφοι 1 και 2 δεν απαγορεύουν την πολύγλωσση επισήμανση.
Άρθρο 18
- προστασίας της δημοσίας υγείας,
Άρθρο 19
Το κράτος μέλος δύναται να θεσπίσει τα σχεδιαζόμενα μέτρα μόνο μετά τρεις μήνες από την κοινοποίηση αυτή και με την προϋπόθεση ότι δεν υπάρχει αντίθετη γνώμη της Επιτροπής.
1. Η Επιτροπή επικουρείται από τη μόνιμη επιτροπή Τροφίμων, εφεξής αποκαλούμενη "επιτροπή".
3. Η επιτροπή θεσπίζει τον εσωτερικό της κανονισμό.
Άρθρο 22
Άρθρο 23
Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων τις οποίες θεσπίζουν στο πλαίσιο της εθνικής τους νομοθεσίας και οι οποίες αναφέρονται στον τομέα ο οποίος διέπεται από τις διατάξεις της παρούσας οδηγίας.
Άρθρο 26
Άρθρο 27
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
(1) Είναι αναγκαίο να θεσπιστούν κριτήρια καθαρότητας για όλα τα πρόσθετα πλην των χρωστικών και γλυκαντικών υλών που αναφέρονται στην οδηγία 95/2/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 20ής Φεβρουαρίου 1995, για τα πρόσθετα τροφίμων πλην των χρωστικών και των γλυκαντικών υλών(3), όπως τροποποιήθηκε τελευταία από την οδηγία 98/72/ΕΚ(4).
(4) Είναι αναγκαίο να ληφθούν υπόψη οι προδιαγραφές και οι αναλυτικές τεχνικές για τα πρόσθετα Codex Alimentarius που έχει καταρτίσει η κοινή επιτροπή εμπειρογνωμόνων του FAO/WHO για τα πρόσθετα τροφίμων (JECFA).
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο παράρτημα, το κείμενο για το Ε 320 - βουτυλοϋδροξυανισόλη (BHA) αντικαθίσταται από το κείμενο του παραρτήματος Ι της παρούσας οδηγίας.
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία πριν από τις 31 Μαρτίου 2001. Πληροφορούν αμέσως σχετικά την Επιτροπή.
Άρθρο 3
για οριακές τιμές βενζολίου και μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Tο άρθρο 152 της συνθήκης προβλέπει ότι οι απαιτήσεις προστασίας της υγείας πρέπει να αποτελούν συνιστώσα των άλλων πολιτικών της Κοινότητας. Το άρθρο 3 παράγραφος 1 στοιχείο ο) της συνθήκης προβλέπει ότι οι δραστηριότητες της Κοινότητας πρέπει να περιλαμβάνουν συμβολή στην επίτευξη υψηλού επίπεδου προστασίας της υγείας.
(5) Η οδηγία 96/62/ΕΚ προβλέπει ότι οι αριθμητικές οριακές τιμές πρέπει να βασίζονται στα πορίσματα των εργασιών διεθνών επιστημονικών ομάδων του τομέα. Η Επιτροπή πρέπει να λαμβάνει υπόψη τα πλέον πρόσφατα επιστημονικά ερευνητικά δεδομένα στους σχετικούς τομείς της επιδημιολογίας και του περιβάλλοντος και τις πλέον πρόσφατες εξελίξεις στη μετρολογία για την επανεξέταση των στοιχείων επί των οποίων βασίζονται οι οριακές τιμές.
(8) Οι οριακές τιμές που ορίζει η παρούσα οδηγία αποτελούν απλώς στοιχειώδεις απαιτήσεις. Σύμφωνα με το άρθρο 176 της συνθήκης, τα κράτη μέλη μπορούν να διατηρούν σε ισχύ ή να θεσπίζουν αυστηρότερα προστατευτικά μέτρα. Ειδικότερα, μπορούν να θεσπιστούν αυστηρότερες οριακές τιμές για να προστατευθεί η υγεία ιδιαίτερα ευάλωτων πληθυσμιακών ομάδων όπως των παιδιών και των νοσηλευόμενων σε νοσοκομεία. Ένα κράτος μέλος μπορεί να απαιτεί την επίτευξη των οριακών τιμών και πριν από τις προθεσμίες που τάσσει η οδηγία.
(11) Για να διευκολυνθεί η επανεξέταση της παρούσας οδηγίας το 2004, η Επιτροπή και τα κράτη μέλη θα πρέπει να μελετήσουν την ενθάρρυνση της έρευνας όσον αφορά τις επιπτώσεις του βενζολίου και του μονοξειδίου του άνθρακα. Εκτός από τον εξωτερικό αέρα θα πρέπει εν προκειμένω να ληφθεί υπόψη και η ρύπανση του αέρα σε εσωτερικούς χώρους.
(14) Πρέπει να διατίθενται στο κοινό ευχερώς ενημερωμένες πληροφορίες για τις συγκεντρώσεις βενζολίου και μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος,
Στόχοι
β) η εκτίμηση των συγκεντρώσεων βενζολίου και μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος βάσει κοινών μεθόδων και κριτηρίων,
Άρθρο 2
Για τους σκοπούς της παρούσας οδηγίας νοούνται ως:
γ) "μετρήσεις σταθερών σημείων", μετρήσεις εκτελούμενες σύμφωνα με το άρθρο 6 παράγραφος 5 της οδηγίας 96/62/ΕΚ.
1. Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε οι συγκεντρώσεις βενζολίου στον αέρα του περιβάλλοντος, εκτιμώμενες κατ' άρθρο 5, να μην υπερβαίνουν την οριακή τιμή που καθορίζεται στο παράρτημα Ι σύμφωνα με τις ημερομηνίες που αναφέρονται σ' αυτό.
- καθορίζει τις οικείες ζώνες ή/και οικισμούς
- σκιαγραφεί τις μελλοντικές εξελίξεις όσον αφορά τα μέτρα που θα λάβει σύμφωνα με το άρθρο 8 παράγραφος 3 της οδηγίας 96/62/ΕΚ.
Μονοξείδιο του άνθρακα
Άρθρο 5
Η ταξινόμηση κάθε ζώνης ή οικισμού για τους σκοπούς του άρθρου 6 της οδηγίας 96/62/ΕΚ επανεξετάζεται τουλάχιστον ανά πενταετία με τη διαδικασία που προβλέπεται στο τμήμα ΙΙ του παραρτήματος ΙΙΙ της παρούσας οδηγίας. Η ταξινόμηση επανεξετάζεται και νωρίτερα σε περίπτωση σημαντικής μεταβολής δραστηριοτήτων συνδεόμενων με τις συγκεντρώσεις βενζολίου ή μονοξειδίου του άνθρακα στον αέρα του περιβάλλοντος.
4. Σε ζώνες και οικισμούς στους οποίους δεν απαιτούνται μετρήσεις, μπορούν να χρησιμοποιούνται τεχνικές προσομοίωσης ή αντικειμενικής εκτίμησης.
7. Οι τυχόν αναγκαίες τροποποιήσεις για την προσαρμογή του παρόντος άρθρου και των παραρτημάτων ΙΙΙ έως VII στην επιστημονική και τεχνική πρόοδο, εγκρίνονται με τη διαδικασία του άρθρου 6 παράγραφος 2 αλλά δεν επιτρέπεται να οδηγήσουν σε οποιαδήποτε άμεση ή έμμεση μεταβολή των οριακών τιμών.
1. Η Επιτροπή επικουρείται από την επιτροπή του άρθρου 12 σημείο 2 της οδηγίας 96/62/ΕΚ, καλούμενη στο εξής "η επιτροπή".
3. Η επιτροπή θεσπίζει τον εσωτερικό κανονισμό της.
1. Τα κράτη μέλη εξασφαλίζουν ότι ενημερωμένες πληροφορίες περί των συγκεντρώσεων βενζολίου και μονοξειδίου του άνθρακα στο περιβάλλον, τίθενται επί τακτικής βάσεως στη διάθεση του κοινού, καθώς και στη διάθεση καταλλήλων οργανώσεων όπως οι οργανώσεις προστασίας του περιβάλλοντος, οι οργανώσεις καταναλωτών, οι οργανώσεις που εκπροσωπούν τα συμφέροντα ευαίσθητων πληθυσμιακών ομάδων και άλλοι σχετικοί υγειονομικοί φορείς, μέσω, λόγου χάριν, των ραδιοτηλεοπτικών μέσων, του τύπου, των ενημερωτικών οθονών ή των υπηρεσιών δικτύου ηλεκτρονικών υπολογιστών, του τελετέξτ του τηλεφώνου ή τoυ φαξ.
2. Όταν καταρτίζονται σχέδια ή προγράμματα που τίθενται στη διάθεση του κοινού σύμφωνα με το άρθρο 8 παράγραφος 3 της οδηγίας 96/62/ΕΚ, τα κράτη μέλη πρέπει να τα διαθέτουν και στις οργανώσεις που αναφέρονται στην παράγραφο 1 του παρόντος άρθρου. Αυτό περιλαμβάνει επίσης την τεκμηρίωση που απαιτείται σύμφωνα με το παράρτημα VI σημείο II της παρούσας οδηγίας.
Έκθεση και επανεξέταση
α) την τρέχουσα ποιότητα του αέρα και τις τάσεις της μέχρι το έτος 2010 και πέραν αυτού,
δ) τις τρέχουσες και μελλοντικές απαιτήσεις όσον αφορά την ενημέρωση του κοινού και την ανταλλαγή πληροφοριών μεταξύ των κρατών μελών και της Επιτροπής,
Άρθρο 9
Άρθρο 10
Οταν τα κράτη μέλη θεσπίζουν τις ανωτέρω διατάξεις, αυτές περιέχουν αναφορά στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη έκδοσή τους. Ο τρόπος της αναφοράς αποφασίζεται από τα κράτη μέλη.
Έναρξη ισχύος
για τη θέσπιση των λεπτομερειών εφαρμογής που είναι απαραίτητες για την καλή λειτουργία ορισμένων διατάξεων του άρθρου 7 της οδηγίας 86/362/ΕΟΚ του Συμβουλίου και του άρθρου 4 της οδηγίας 90/642/ΕΟΚ του Συμβουλίου για τον έλεγχο των ανωτάτων ορίων περιεκτικότητας σε κατάλοιπα φυτοφαρμάκων επάνω και μέσα στα σιτηρά και στα προϊόντα φυτικής προέλευσης αντίστοιχα, συμπεριλαμβανομένων των οπωροκηπευτικών
την οδηγία 86/362/ΕΟΚ του Συμβουλίου, της 24ης Ιουλίου 1986, που αφορά τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα κατάλοιπα φυτοφαρμάκων μέσα και πάνω στα σιτηρά(1), όπως τροποποιήθηκε τελευταία από την οδηγία 1999/71/ΕΚ της Επιτροπής(2), και ιδίως το άρθρο 7,
(1) Το άρθρο 7 της οδηγίας 86/362/ΕΟΚ και το άρθρο 4 της οδηγίας 90/642/ΕΟΚ καθορίζουν τις βασικές διατάξεις σχετικά με τον έλεγχο των φυτοφαρμάκων επάνω και μέσα στα σιτηρά και, αντιστοίχως, στα οπωροκηπευτικά.
(4) Επειδή η Επιτροπή πρέπει να έχει εμπιστοσύνη στην ποιότητα, την ακρίβεια και τη δυνατότητα σύγκρισης των πληροφοριών που διαβιβάζονται από τα κράτη μέλη, όταν τις αντιπαραβάλει και τις συγκεντρώνει για την σύνταξη των εκθέσεων της Ευρωπαϊκής Κοινότητας, θα πρέπει να συμβάλλει οικονομικά στις ενέργειες οι οποίες στηρίζουν την εκτέλεση των προγραμμάτων ελέγχου σύμφωνα με τις βέλτιστες προδιαγραφές. Αντικείμενο στήριξης πρέπει να αποτελέσουν ιδίως οι τακτικές δοκιμές ικανότητας των εργαστηρίων, η επανεξέταση και η επεξεργασία των κατευθυντήριων γραμμών που αφορούν τις διαδικασίες ελέγχου της ποιότητας κατά τις τακτικές συνεδριάσεις των εμπειρογνωμόνων.
(7) Από το πρόγραμμα επίβλεψης κατά το 1996 και το 1997 προέκυψαν περιπτώσεις μη τήρησης των ανωτάτων ορίων περιεκτικότητας που καθορίζονται στην οδηγία 90/642/ΕΟΚ όπως έχει τροποποιηθεί.
(10) Πρέπει να θεσπιστούν οι απαραίτητες λεπτομέρειες εφαρμογής για την καλή λειτουργία των διατάξεων περί επιβλέψεως. Οι εν λόγω λεπτομέρειες εφαρμογής πρέπει να καθορίζουν σαφώς τα μέτρα και τις διαδικασίες με τις οποίες η Επιτροπή μπορεί να παράσχει χρηματοδοτική συνδρομή στο πλαίσιο των διαθέσιμων πιστώσεων του προϋπολογισμού.
Άρθρο 1
Άρθρο 2
2. χορηγεί, στο πλαίσιο των διαθέσιμων προβλεπόμενων πόρων του προϋπολογισμού των Ευρωπαϊκών Κοινοτήτων, χρηματοδοτική συνδρομή:
γ) για την ετήσια οργάνωση μελετών, διαβουλεύσεων και άλλων προπαρασκευαστικών ενεργειών που είναι απαραίτητες για να προβεί η Επιτροπή σταδιακώς στην εφαρμογή συστήματος το οποίο θα επιτρέπει να εκτιμάται η πραγματική έκθεση των ειδών διατροφής σε φυτοφάρμακα, βάσει των στοιχείων επίβλεψης, ιδίως απαιτείται στο δεύτερο εδάφιο του άρθρου 7 παράγραφος 3 της οδηγίας 86/362/ΕΟΚ και στο άρθρο 4 παράγραφος 3 της οδηγίας 90/642/ΕΟΚ και
1. Η Επιτροπή ορίζει τον ή τους δικαιούχους της χρηματοδοτικής συνδρομής που προβλέπεται στο άρθρο 2 παράγραφος 2, με απόφαση που εκδίδεται σύμφωνα με τις διαδικασίες που ορίζονται στο άρθρο 12 της οδηγίας 86/362/ΕΟΚ και στο άρθρο 10 της οδηγίας 90/642/ΕΟΚ.
- τη συνολική δαπάνη της προγραμματισμένης δράσης και τη συμμετοχή των εμπλεκόμενων στην εκτέλεσή της μερών, συμπεριλαμβανομένης της Ευρωπαϊκής Κοινότητας,
Άρθρο 4
- καταβάλλουν όλες τις απαραίτητες προσπάθειες για την εφαρμογή των διαδικασιών ποιοτικού ελέγχου οι οποίες εφαρμόζονται στις αναλύσεις για κατάλοιπα φυτοφαρμάκων που προβλέπονται στο άρθρο 2 παράγραφος 2 στοιχείο β) του παρόντος κανονισμού.
1. Η Επιτροπή ορίζει ειδικούς υπαλλήλους με τα κατάλληλα προσόντα για την επίβλεψη μέσα στα κράτη μέλη, σε συνεργασία με τις εθνικές αρχές, της εκτέλεσης των εθνικών και κοινοτικών προγραμμάτων ελέγχου καταλοίπων φυτοφαρμάκων επάνω και μέσα στα είδη διατροφής φυτικής προέλευσης, συμπεριλαμβανόμενων της δειγματοληψίας και των επιδόσεων των σχετικών εργαστηρίων.
4. Μετά από κάθε αποστολή, η Επιτροπή συντάσσει γραπτή έκθεση. Το κράτος μέλος στο οποίο πραγματοποιήθηκε η αποστολή έχει τη δυνατότητα να διατυπώσει τις παρατηρήσεις του σχετικά με την έκθεση αυτή.
Άρθρο 6
Κανονισμός (ΕΚ) αριθ. 657/2000 του Συμβουλίου
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου,
(4) Είναι επιπλέον σκόπιμο, προκειμένου να βελτιωθούν οι προϋποθέσεις υπό τις οποίες λαμβάνονται οι αποφάσεις, να ενημερώνεται πολύ νωρίς ο κλάδος για τις προβλεπόμενες πρωτοβουλίες και να επεξηγούνται οι στόχοι και οι λεπτομέρειες των διαφόρων μέτρων της ΚΑλΠ σε όλους τους ενδιαφερόμενους κύκλους,
Υπό τους όρους που προβλέπονται στο παράρτημα, η Επιτροπή αναλαμβάνει τα έξοδα που αφορούν:
Μπορούν επίσης να χρηματοδοτούνται συνεδριάσεις εμπειρογνωμόνων που διοργανώνονται από την Επιτροπή για να στηριχθούν οι δράσεις οι οποίες αναφέρονται στο πρώτο εδάφιο δεύτερη περίπτωση.
Άρθρο 3
της 17ης Απριλίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 28ης Ιουλίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Το άρθρο 3 του κανονισμού (ΕΚ) αριθ. 1784/1999 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 12ης Ιουλίου 1999, σχετικά με το Ευρωπαϊκό Κοινωνικό Ταμείο(4), προσδιορίζει τις ενέργειες στη χρηματοδότηση των οποίων είναι δυνατόν να συμβάλει το ΕΚΤ.
(6) Το άρθρο 36 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 1257/1999 προβλέπει ότι ο κανονισμός (ΕΚ) αριθ. 1260/1999 και οι διατάξεις που θεσπίζονται κατ' εφαρμογήν του εφαρμόζονται εκτός εάν ορίζεται άλλως στον κανονισμό (ΕΚ) αριθ. 1257/1999, για τα μέτρα αγροτικής ανάπτυξης στις περιοχές που καλύπτονται από τον στόχο 2 και χρηματοδοτούνται από το ΕΓΤΠΕ-τμήμα Εγγυήσεων. Ως εκ τούτου, οι κανόνες που θεσπίζονται με τον παρόντα κανονισμό πρέπει να εφαρμόζονται σε τέτοια μέτρα τα οποία αποτελούν μέρος των προγραμμάτων για τις περιφέρειες του στόχου αριθ. 2, εκτός εάν προβλέπουν διαφορετικά ο κανονισμός (ΕΚ) αριθ. 1257/1999 και ο αντίστοιχος εκτελεστικός κανονισμός (ΕΚ) αριθ. 1750/1999 της Επιτροπής(7), ο οποίος θεσπίζει λεπτομερείς κανόνες εφαρμογής του κανονισμού (ΕΚ) αριθ. 1257/1999.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 28ης Σεπτεμβρίου 2000
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 175 παράγραφος 1,
αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(2),
(2) Θα πρέπει, ως εκ τούτου, να τροποποιηθεί αναλόγως ο κανονισμός (ΕΚ) αριθ. 2037/2000,
Στο άρθρο 11 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 2037/2000, προστίθεται το ακόλουθο στοιχείο:
Ο παρών κανονισμός αρχίζει να ισχύει την επόμενη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(2) Θα πρέπει, κατά συνέπεια, να οριστούν, για τα είδη αυτά, κοινές προδιαγραφές εμπορίας, οι οποίες να είναι εναρμονισμένες για το σύνολο της κοινοτικής αγοράς, τροποποιώντας τον κανονισμό (ΕΚ) αριθ. 2406/96(3),
Ο κανονισμός (ΕΚ) αριθ. 2406/96 τροποποιείται ως εξής:
"- Κουτσομούρα ή μπαρμπούνι (Mullus barbatus, Mullus surmuletus)
"δ) όστρακα Saint-Jaques και άλλα υδρόβια ασπόνδυλα που υπάγονται στον κωδικό ΣΟ 0307:
2. Στο άρθρο 4 παράγραφος 3, το πρώτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:"3. Τα καβούρια, όστρακα Saint-Jaques και βούκινα που αναφέρονται στο άρθρο 3 δεν κατατάσσονται σύμφωνα με ειδικές προδιαγραφές φρεσκότητας."
4. Στο παράρτημα ΙΙ, ο πίνακας του παραρτήματος του παρόντος κανονισμού σχετικά με τις κατηγορίες μεγέθους που εφαρμόζονται στα μπαρμπούνια, στα σκαθάρια, στα όστρακα Saint-Jaques και στα βούκινα, προστίθεται μετά τον υπάρχοντα πίνακα.
Κανονισμός (ΕΚ) αριθ. 2700/2000 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
(1) Το άρθρο 253 παράγραφος 4 του κανονισμού (ΕΟΚ) αριθ. 2913/92 του Συμβουλίου, της 12ης Οκτωβρίου 1992, περί θεσπίσεως κοινοτικού τελωνειακού κώδικα(4) προβλέπει ότι το Συμβούλιο θα πραγματοποιήσει, πριν από την 1η Ιανουαρίου 1998 και με βάση έκθεση της Επιτροπής, η οποία μπορεί ενδεχομένως να συνοδεύεται από προτάσεις, επανεξέταση του τελωνειακού κώδικα προκειμένου να προβεί στις προσαρμογές που ενδεχομένως κρίνει αναγκαίες λαμβάνοντας, ιδίως, υπόψη την υλοποίηση της εσωτερικής αγοράς.
(4) Δεν έχουν ακόμη οριστεί οι αρμοδιότητες των διαφόρων αρχών στον τομέα του καθορισμού των τιμών συναλλάγματος μετά την καθιέρωση του ευρώ.
(7) Είναι σκόπιμο να προβλεφθούν, με τη διαδικασία της επιτροπής, πρόσθετες περιπτώσεις κατά τις οποίες η δασμολόγηση που επιβάλλεται στο πλαίσιο του καθεστώτος παθητικής τελειοποίησης υπολογίζεται με βάση το κόστος των εργασιών τελειοποίησης.
(10) Οι διατάξεις που αφορούν τον τόπο γένεσης της τελωνειακής οφειλής απαιτείται να προβλέπουν ειδικούς κανόνες για συγκεκριμένες περιπτώσεις κατά τις οποίες το σχετικό ποσό είναι κατώτερο από κάποιο συγκεκριμένο όριο.
(13) Είναι σκόπιμο να προβλέπεται αναστολή της υποχρέωσης καταβολής της τελωνειακής οφειλής, στην περίπτωση που η οφειλή γεννάται επειδή τα εμπορεύματα διέφυγαν την τελωνειακή επιτήρηση και όταν υπάρχουν πολλοί οφειλέτες, ώστε να μπορούν οι τελωνειακές αρχές να κινήσουν διαδικασία είσπραξης κατά συγκεκριμένου οφειλέτη, κατά προτεραιότητα έναντι άλλων οφειλετών.
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 4, το σημείο 24 αντικαθίσταται από το ακόλουθο κείμενο:
3. Στο άρθρο 77, το υπάρχον κείμενο γίνεται παράγραφος 1 και προστίθεται η ακόλουθη παράγραφος:
"4. Με τη διαδικασία της επιτροπής, μπορούν να θεσπίζονται μέτρα τα οποία αποσκοπούν στην απαγόρευση, την υπαγωγή σε ορισμένους όρους ή τη διευκόλυνση της προσφυγής στις διατάξεις της παραγράφου 1."
"Άρθρο 124
- υπέρ των εισαγομένων εμπορευμάτων εφαρμόζεται δασμολογικό μέτρο στο πλαίσιο των ποσοστώσεων,
2. Επιπλέον, δεν είναι δυνατή η εξόφληση των εισαγωγικών δασμών βάσει του συστήματος επιστροφής, εάν, κατά τη στιγμή αποδοχής της διασάφησης εξαγωγής των παράγωγων προϊόντων, τα προϊόντα αυτά υπόκεινται στην υποχρέωση υποβολής πιστοποιητικού εισαγωγής ή εξαγωγής στα πλαίσια της κοινής γεωργικής πολιτικής ή εάν έχει οριστεί γι' αυτά επιστροφή ή εισφορά κατά την εξαγωγή.
"Άρθρο 131
9. Tο άρθρο 142 αντικαθίσταται από το ακόλουθο κείμενο:
2. Ο κατάλογος των εμπορευμάτων τα οποία αποκλείονται από τη δυνατότητα υπαγωγής στο καθεστώς προσωρινής εισαγωγής με μερική απαλλαγή από τους εισαγωγικούς δασμούς, καθώς και οι προϋποθέσεις υπό τις οποίες μπορεί να εφαρμοσθεί το εν λόγω καθεστώς, καθορίζονται με τη διαδικασία της επιτροπής."
"3. Με την εξαίρεση των ελεύθερων ζωνών που ορίζονται σύμφωνα με το άρθρο 168α, οι ελεύθερες ζώνες περιφράσσονται. Τα κράτη μέλη καθορίζουν τα σημεία εισόδου και εξόδου κάθε ελεύθερης ζώνης ή ελεύθερης αποθήκης."
13. Το ακόλουθο άρθρο παρεμβάλλεται μεταξύ του άρθρου 168 και του σημείου Β ("Είσοδος των εμπορευμάτων σε ελεύθερες ζώνες ή ελεύθερες αποθήκες"):
Τα άρθρα 170, 176 και 180 δεν εφαρμόζονται στις ελεύθερες ζώνες που ορίζονται κατ' αυτόν τον τρόπο.
"Άρθρο 212α
"4. Εάν η τελωνειακή αρχή διαπιστώσει ότι γεννήθηκε τελωνειακή οφειλή, δυνάμει του άρθρου 202, σε άλλο κράτος μέλος, η τελωνειακή οφειλή θεωρείται ότι γεννήθηκε στο κράτος μέλος στο οποίο διαπιστώθηκε η γένεσή της, εφόσον το ύψος της οφειλής δεν υπερβαίνει τα 5000 ευρώ."
Όταν το προτιμησιακό καθεστώς ενός εμπορεύματος θεσπίζεται βάσει συστήματος διοικητικής συνεργασίας με τη συμμετοχή των αρχών τρίτης χώρας, η χορήγηση πιστοποιητικού από τις εν λόγω αρχές, εφόσον αυτό αποδειχθεί ανακριβές, συνιστά σφάλμα το οποίο δεν όφειλε ευλόγως να έχει γίνει αντιληπτό κατά την έννοια του πρώτου εδαφίου.
Ο υπόχρεος δεν μπορεί, ωστόσο, να επικαλεστεί την καλή του πίστη εάν η Επιτροπή έχει δημοσιεύσει στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων ανακοίνωση στην οποία αναφέρεται ότι υπάρχουν βάσιμες αμφιβολίες όσον αφορά την ορθή εφαρμογή του προτιμησιακού καθεστώτος από τη δικαιούχο χώρα."
4. Εάν η τελωνειακή οφειλή έχει γεννηθεί από πράξη η οποία, κατά τη στιγμή της διαπράξεώς της, εδιώκετο ως ποινικό αδίκημα, η γνωστοποίηση στον οφειλέτη είναι δυνατόν να γίνει, υπό τις προϋποθέσεις που ορίζονται στις ισχύουσες διατάξεις, μετά την παρέλευση της τριετούς προθεσμίας που αναφέρεται στην παράγραφο 3."
- όταν υποβάλλεται αίτηση διαγραφής δασμών σύμφωνα με τα άρθρα 236, 238 ή 239, ή
19. Τα άρθρα 247, 248 και 249 αντικαθίστανται από τα ακόλουθα άρθρα:
Άρθρο 247α
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ καθορίζεται σε τρεις μήνες.
Τα απαιτούμενα μέτρα για την εφαρμογή των άρθρων 11, 12 και 21 θεσπίζονται σύμφωνα με τη διαδικασία της διαχειριστικής επιτροπής που αναφέρεται στο άρθρο 248α παράγραφος 2.
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 4 και 7 της απόφασης 1999/468/ΕΚ.
Άρθρο 249
Ο παρών κανονισμός αρχίζει να ισχύει την έβδομη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τροποποίηση του κανονισμού (ΕΚ) αριθ. 296/96 για τα στοιχεία που πρέπει να διαβιβάζουν τα κράτη μέλη και για τη μηνιαία ανάληψη των δαπανών που χρηματοδοτούνται στο πλαίσιο του τμήματος Εγγυήσεων του Ευρωπαϊκού Γεωργικού Ταμείου Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ) και για τον καθορισμό ορισμένων λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 1259/1999 του Συμβουλίου
τον κανονισμό (ΕΚ) αριθ. 1258/1999 του Συμβουλίου, της 17ης Μαΐου 1999, για τη χρηματοδότηση της κοινής γεωργικής πολιτικής(1), και ιδίως το άρθρο 4 παράγραφος 8, το άρθρο 5 παράγραφος 3 και το άρθρο 7 παράγραφος 5,
(2) Ο κανονισμός (ΕΚ) αριθ. 974/98 του Συμβουλίου, της 3ης Μαΐου 1998, όσον αφορά την εισαγωγή του ευρώ(3), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 2596/2000(4), προβλέπει, στο άρθρο 2 δεύτερη φράση, ότι από την 1η Ιανουαρίου 2001 το νόμισμα της Ελλάδας είναι το ευρώ.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Στο άρθρο 3 παράγραφος 8 στοιχείο β) προστίθεται η ακόλουθη φράση:"Για την Ελλάδα, η επιλογή αυτή εννοείται από την 1η Ιανουαρίου 2001."
Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.
για τροποποίηση του κανονισμού (ΕΚ) αριθ. 2125/95 για το άνοιγμα και τον τρόπο διαχείρισης των δασμολογικών ποσοστώσεων που εφαρμόζονται στις κονσέρβες μανιταριών
τους κανονισμούς του Συμβουλίου (ΕΚ) αριθ. 2290/2000(1), (ΕΚ) αριθ. 2435/2000(2) και (ΕΚ) αριθ. 2851/2000(3) περί θεσπίσεως ορισμένων παραχωρήσεων υπό μορφή κοινοτικών δασμολογικών ποσοστώσεων για ορισμένα γεωργικά προϊόντα και περί προσαρμογής, ως αυτόνομου και μεταβατικού μέτρου, ορισμένων γεωργικών παραχωρήσεων που προβλέπονται στην ευρωπαϊκή συμφωνία με, αντίστοιχα, τις Δημοκρατίες της Βουλγαρίας, της Ρουμανίας και της Πολωνίας, και ιδίως το άρθρο 1 παράγραφος 3,
(2) Ο κανονισμός (ΕΚ) αριθ. 3066/95 καταργήθηκε με τον κανονισμό (ΕΚ) αριθ. 2851/2000 και αντικαταστάθηκε από τους κανονισμούς (ΕΚ) αριθ. 2290/2000, (ΕΚ) αριθ. 2435/2000 και (ΕΚ) αριθ. 2851/2000 όσον αφορά αντιστοίχως τη Βουλγαρία, τη Ρουμανία και την Πολωνία. Οι δασμολογικές παραχωρήσεις για τις κονσέρβες μανιταριών που αναφέρονται ανωτέρω περιλαμβάνονται, χωρίς τροποποιήσεις, στους κανονισμούς (ΕΚ) αριθ. 2290/2000 και (ΕΚ) αριθ. 2435/2000 για τα προϊόντα καταγωγής Βουλγαρίας και Ρουμανίας αφενός, και χορηγούνται χωρίς ποσοτικό περιορισμό με τον κανονισμό (ΕΚ) αριθ. 2851/2000, για τα προϊόντα καταγωγής Πολωνίας, αφετέρου. Πρέπει, επομένως, να τροποποιηθεί ο κανονισμός (ΕΚ) αριθ. 2125/95, ώστε να απαλειφθεί οποιαδήποτε αναφορά στην Πολωνία, με εξαίρεση την αναφορά στο άρθρο 5 όσον αφορά τις αιτήσεις πιστοποιητικών εκ μέρους των παραδοσιακών εισαγωγέων, προκειμένου να προσαρμοστεί στις νέες αυτές διατάξεις.
Άρθρο 1
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2000) 3866]
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της μόνιμης κτηνιατρικής επιτροπής,
Στο παράρτημα Ι κεφάλαιο 14 μέρος Ι.Α, της οδηγίας 92/118/ΕΟΚ, το σημείο 1 στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:
και
Η παρούσα απόφαση εφαρμόζεται από την 1η Ιανουαρίου 2001.
Απόφαση της Επιτροπής
[κοινοποιηθείσα υπό τον αριθμό Ε(2001) 143]
την οδηγία 64/432/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1964, περί προβλημάτων υγειονομικού ελέγχου στον τομέα των ενδοκοινοτικών συναλλαγών βοοειδών και χοιροειδών(1), όπως τροποποιήθηκε τελευταία από την οδηγία 2000/25/ΕΚ(2), και ιδίως το άρθρο 11 παράγραφος 6,
την οδηγία 90/426/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1990, σχετικά με τους όρους υγειονομικού ελέγχου που διέπουν τη διακίνηση των ιπποειδών και τις εισαγωγές ιπποειδών προέλευσης τρίτων χωρών(5), όπως τροποποιήθηκε τελευταία από την πράξη προσχώρησης της Αυστρίας, της Φινλανδίας και της Σουηδίας, και ιδίως το άρθρο 7,
Εκτιμώντας τα ακόλουθα:
(3) Το ενδοκοινοτικό εμπόριο εμβρύων και ωαρίων βοοειδών επιτρέπεται εάν έχουν συλλεγεί, υποβληθεί σε μεταποίηση και αποθηκευθεί από ομάδες συλλογής εμβρύων οι οποίες έχουν εγκριθεί από τις αρμόδιες αρχές του κράτους μέλους στο οποίο δρουν.
(6) Τα μέτρα που προβλέπονται στην παρούσα απόφαση είναι σύμφωνα με τη γνώμη της Μόνιμης Κτηνιατρικής Επιτροπής,
Οι κατάλογοι των μονάδων που απαριθμούνται στο παράρτημα Ι διαβιβάζονται στην Επιτροπή με μορφότυπο Word 97 (ή παλαιότερο), Excel 97 (ή παλαιότερο) ή pdf στην ακόλουθη διεύθυνση: Inforvet@cec.eu.int
Άρθρο 2
της 16ης Ιανουαρίου 2001
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
1. Το κείμενο του άρθρου 2 αντικαθίσταται από το ακόλουθο:
- σημείο ανάφλεξης <= 55 °C,
- περιέχει μία ή περισσότερες ουσίες που ταξινομούνται ως επιβλαβείς σε ολική συγκέντρωση >= 25 %,
- περιέχει μία ή περισσότερες ερεθιστικές ουσίες που ταξινομούνται ως R41 σε ολική συγκέντρωση >= 10 %,
- περιέχει μία ουσία γνωστή ως καρκινογόνο κατηγορίας 3 σε συγκέντρωση >= 1 %
- περιέχει μεταλλαξιογόνο ουσία κατηγορίας 1 ή 2 ταξινομημένη ως R46 σε συγκέντρωση >= 0,1 %,
Άρθρο 2
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
για τον καθορισμό των τεχνικών δειγματοληψίας και των διαγνωστικών μεθόδων για την ανίχνευση και τη διαπίστωση ορισμένων ασθενειών ιχθύων, καθώς και για την κατάργηση της απόφασης 92/532/ΕΟΚ
(2001/183/ΕΚ)
την οδηγία 91/67/ΕΟΚ του Συμβουλίου, της 28ης Ιανουαρίου 1991, σχετικά με τους όρους υγειονομικού ελέγχου που διέπουν τη διάθεση στην αγορά ζώων και προϊόντων υδατοκαλλιέργειας(1), όπως τροποποιήθηκε τελευταία από την οδηγία 98/45/ΕΚ(2), και ιδίως το άρθρο 15,
(2) Από την εποχή της έκδοσης της απόφασης 92/532/ΕΟΚ έχουν επιτευχθεί νέες πρακτικές και επιστημονικές εξελίξεις και έχει τροποποιηθεί η οδηγία 91/67/ΕΟΚ. Τούτο απαιτεί την ενημέρωση των τεχνικών δειγματοληψίας και των διαγνωστικών μεθόδων.
(5) Για λόγους σαφήνειας, πρέπει να καταργηθούν οι τεχνικές δειγματοληψίας και οι διαγνωστικές μέθοδοι για την ανίχνευση και την επιβεβαίωση ορισμένων ασθενειών ιχθύων, πού θεσπίστηκαν με την απόφαση 92/532/ΕΟΚ.
Άρθρο 1
Με την παρούσα απόφαση καταργείται η απόφαση 92/532/ΕΟΚ.
Απόφαση του Συμβουλίου
(2001/572/ΕΚ)
την απόφαση 90/424/ΕΟΚ του Συμβουλίου, της 26ης Ιουνίου 1990, σχετικά με ορισμένες δαπάνες στον κτηνιατρικό τομέα(1), και ιδίως το άρθρο 24, παράγραφοι 1 και 2,
(1) Η απόφαση 90/424/ΕΟΚ προβλέπει τη δυνατότητα χρηματοδοτικής συμβολής της Κοινότητας για την εκρίζωση και τον έλεγχο των νόσων που απαριθμούνται στον κατάλογο, ο οποίος προσαρτάται στην εν λόγω απόφαση.
(4) Είναι σημαντικό να καταπολεμηθεί η ΛΑΣ, ώστε να παρεμποδιστεί η περαιτέρω εξάπλωσή της σε άλλες περιοχές.
(7) Το 1998, ο καταρροϊκός πυρετός εισήλθε από τις τρίτες χώρες στο έδαφος της Κοινότητας και εξαπλώθηκε μέσω μολυσμένων ξενιστών.
(10) Υπό το πρίσμα αυτών των εξελίξεων, η ΛΑΣ και ο καταρροϊκός πυρετός θα πρέπει να προστεθούν στον εν λόγω κατάλογο, έτσι ώστε να μπορεί να χορηγείται κοινοτική χρηματοδοτική συνδρομή για την εφαρμογή προγραμμάτων εκρίζωσης και ελέγχου αυτών των ασθενειών. Για τον καταρροϊκό πυρετό, θα πρέπει να θεσπιστούν ειδικά κριτήρια που θα επιτρέπουν την εφαρμογή της χρηματοοικονομικής δράσης που προβλέπει το άρθρο 24 παράγραφος 1 της απόφασης 90/424/ΕΟΚ.
(13) Θα πρέπει να τροποποιηθεί αναλόγως η απόφαση 90/424/ΕΟΚ,
Στο παράρτημα της απόφασης 90/424/ΕΟΚ, προστίθενται οι ακόλουθες περιπτώσεις στην ομάδα 1: "- Λοιμώδης αναιμία των σαλμονιδών (ΛΑΣ)(5)
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
την πρόταση της Επιτροπής,
(2) Το άρθρο 1 παράγραφος 4 της οδηγίας 91/689/ΕΟΚ απαιτεί από τα κράτη μέλη να κοινοποιούν στην Επιτροπή τα απόβλητα που δεν περιλαμβάνονται στον κατάλογο των επικίνδυνων αποβλήτων εφόσον θεωρούν ότι διαθέτουν μια ή περισσότερες από τις ιδιότητες που απαριθμούνται στο παράρτημα ΙΙΙ της εν λόγω οδηγίας. Πολλά κράτη μέλη έχουν κοινοποιήσει απόβλητα που περιέχουν χλωροσιλάνια, απόβλητα που περιέχουν σιλικόνες και υλικά δομικών κατασκευών που περιέχουν αμίαντο και έχουν ζητήσει αντίστοιχη αναπροσαρμογή του καταλόγου επικίνδυνων αποβλήτων.
(5) Τα μέτρα που προβλέπονται στην παρούσα απόφαση δεν συμφωνούν με τη γνώμη της επιτροπής του άρθρου 18 της οδηγίας 75/442/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1975, περί αποβλήτων(3). Επομένως, δυνάμει του άρθρου 18, τέταρτη παράγραφος της οδηγίας 75/442/ΕΟΚ, πρέπει να θεσπιστούν από το Συμβούλιο,
Το παράρτημα της απόφασης 2000/532/ΕΚ τροποποιείται σύμφωνα με το παράρτημα της παρούσας απόφασης.
Άρθρο 3
της 6ης Αυγούστου 2001
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
Εκτιμώντας τα ακόλουθα:
(3) Με την απόφαση 93/590/ΕΚ της Επιτροπής(5), όπως τροποποιήθηκε τελευταία από την απόφαση 2000/112/ΕΚ(6), θεσπίστηκαν διατάξεις για την αγορά στελεχών Α5, Α22 και Ο1 αντιγόνων ιού του αφθώδους πυρετού.
(6) Με την απόφαση 2000/569/ΕΚ της Επιτροπής(9) θεσπίστηκαν διατάξεις για την αγορά συμπληρωματικών ποσοτήτων στελεχών Α22-Iraq, O1-Manisa, ASIA 1-Shamir, A Malaysia 97, SAT 1, SAT 2 (στελέχη ανατολικής Αφρικής και νότιας Αφρικής) και SAT 3 αντιγόνων ιού του αφθώδους πυρετού.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΑΠΟΦΑΣΗ:
Άρθρο 2
της 28ης Μαΐου 2001
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου(2),
(2) Οι σχετικές εργασίες διαφόρων διεθνών οργανισμών [μεταξύ άλλων, του Συμβουλίου της Ευρώπης, της Ομάδας των Οκτώ (G8), του ΟΟΣΑ, της Interpol και των Ηνωμένων Εθνών] είναι σημαντικές, αλλά χρειάζεται να συμπληρωθούν με δράση της Ευρωπαϊκής Ένωσης.
(5) Η παρούσα απόφαση-πλαίσιο θα πρέπει να συμβάλει στην καταπολέμηση της απάτης και της πλαστογραφίας που αφορούν τα μέσα πληρωμής πλην των μετρητών, καθώς και οι άλλες πράξεις που εγκρίθηκαν ήδη από το Συμβούλιο, όπως η κοινή δράση 98/428/ΔΕΥ για τη δημιουργία ευρωπαϊκού δικαστικού δικτύου(5), η κοινή δράση 98/733/ΔΕΥ σχετικά με το αξιόποινο της συμμετοχής σε εγκληματική οργάνωση στα κράτη μέλη της Ευρωπαϊκής Ένωσης(6), η κοινή δράση 98/699/ΔΕΥ για το ξέπλυμα χρήματος, τον προσδιορισμό, τον εντοπισμό, τη δέσμευση, την κατάσχεση και τη δήμευση των οργάνων και των προϊόντων του εγκλήματος(7) καθώς και η απόφαση της 29ης Απριλίου 1999 με την οποία παρατείνεται η εντολή στην Εuropol να ασχοληθεί με την παραχάραξη και τη νοθεία μέσων πληρωμής(8).
(8) Η περιγραφή των διαφόρων μορφών συμπεριφοράς που πρέπει να αναγορευθούν σε ποινικό αδίκημα σε σχέση με την απάτη και την πλαστογραφία που αφορούν τα μέσα πληρωμής πλην των μετρητών είναι ανάγκη να καλύπτει ολόκληρο το φάσμα των δραστηριοτήτων που συνολικά αποτελούν τη σχετική απειλή του οργανωμένου εγκλήματος.
(11) Είναι απαραίτητο τα κράτη μέλη να παρέχουν το ένα στο άλλο την ευρύτερη δυνατή αμοιβαία συνδρομή και να διαβουλεύονται μεταξύ τους όταν δύο ή περισσότερα κράτη μέλη έχουν δικαιοδοσία για το ίδιο αδίκημα,
Ορισμοί
β) "Νομικό πρόσωπο": κάθε οντότητα η οποία αναγνωρίζεται ως έχουσα την εν λόγω ιδιότητα βάσει του ισχύοντος δικαίου, πλην των κρατών ή των άλλων οργανισμών δημοσίου δικαίου, όταν ασκούν κρατική εξουσία, και των δημόσιων διεθνών οργανισμών.
Κάθε κράτος μέλος λαμβάνει τα απαραίτητα μέτρα προκειμένου να εξασφαλίσει ότι η ακόλουθη πράξη συνιστά ποινικό αδίκημα όταν τελείται εκ προθέσεως, τουλάχιστον όσον αφορά τις πιστωτικές κάρτες, τις κάρτες ευρωεπιταγών, λοιπές κάρτες εκδιδόμενες από χρηματοπιστωτικά ιδρύματα, τις ταξιδιωτικές επιταγές, τις ευρωεπιταγές, λοιπές επιταγές και συναλλαγματικές:
γ) αποδοχή, κτήση, μεταφορά, πώληση ή μεταβίβαση σε άλλο πρόσωπο ή κατοχή κλεμμένου ή άλλως παρανόμως ιδιοποιημένου ή πλαστού ή παραποιημένου μέσου πληρωμής προκειμένου να χρησιμοποιηθεί δολίως,
Αδικήματα που σχετίζονται με τους υπολογιστές
- παρεμβαίνοντας χωρίς δικαίωμα στη λειτουργία προγράμματος ή συστήματος υπολογιστή.
Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα για να διασφαλίσει ότι η ακόλουθη πράξη συνιστά ποινικό αδίκημα όταν διαπράττεται εκ προθέσεως:
- προγραμμάτων υπολογιστή σκοπός των οποίων είναι η διάπραξη οιουδήποτε εκ των αδικημάτων που περιγράφονται στο άρθρο 3.
Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα για να διασφαλίσει ότι, η συμμετοχή και η ενθάρρυνση προς πράξεις που αναφέρονται στα άρθρα 2, 3 και 4, ή η απόπειρα διάπραξης των πράξεων που αναφέρονται στο άρθρο 2 στοιχεία α), β) και δ) και στο άρθρο 3, τιμωρείται.
Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα για να διασφαλίσει ότι οι πράξεις οι οποίες αναφέρονται στα άρθρα 2 και 5 επισύρουν αποτελεσματικές, ανάλογες και αποτρεπτικές ποινές, ποινικού χαρακτήρα, οι οποίες συμπεριλαμβάνουν, στις βαρείες τουλάχιστον περιπτώσεις, ποινές εμπεριέχουσες στέρηση της ελευθερίας δυνάμενη να δικαιολογήσει έκδοση.
1. Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα ώστε να εξασφαλίσει ότι τα νομικά πρόσωπα υπέχουν ευθύνη για τις πράξεις οι οποίες αναφέρονται στο άρθρο 2 στοιχεία β), γ) και δ), και στα άρθρα 3 και 4, οι οποίες διαπράττονται προς όφελός τους, από οποιοδήποτε πρόσωπο που ενεργεί είτε ατομικά είτε ως μέλος οργάνου του νομικού προσώπου και που κατέχει ιθύνουσα θέση εντός του νομικού προσώπου, βάσει:
- δικαιώματος να ασκεί έλεγχο εντός του νομικού προσώπου,
3. Η βάσει των παραγράφων 1 και 2 ευθύνη ενός νομικού προσώπου δεν αποκλείει την άσκηση ποινικών διώξεων κατά των φυσικών προσώπων που τυγχάνουν δράστες, ηθικοί αυτουργοί ή συνεργοί στις πράξεις που αναφέρουν το άρθρο 2 στοιχεία β), γ) και δ) και τα άρθρα 3 και 4.
1. Κάθε κράτος μέλος λαμβάνει τα αναγκαία μέτρα ώστε να εξασφαλίσει ότι στο νομικό πρόσωπο που φέρει ευθύνη σύμφωνα με το άρθρο 7 παράγραφος 1, επιβάλλονται αποτελεσματικές, ανάλογες και αποτρεπτικές κυρώσεις, συμπεριλαμβανομένων προστίμων ποινικού και μη ποινικού χαρακτήρα, καθώς και άλλες κυρώσεις, όπως:
γ) η επιβολή δικαστικής επιτήρησης,
Άρθρο 9
α) εν όλω ή εν μέρει στο έδαφός του, ή
2. Με την επιφύλαξη του άρθρου 10, κάθε κράτος μέλος μπορεί να αποφασίσει ότι δεν θα εφαρμόζει ή θα εφαρμόζει μόνον σε ειδικές περιπτώσεις, ή υπό ειδικές περιστάσεις, τον κανόνα περί δικαιοδοσίας:
3. Τα κράτη μέλη ενημερώνουν σχετικά τη Γενική Γραμματεία του Συμβουλίου εφόσον αποφασίσουν να εφαρμόσουν την παράγραφο 2, επισημαίνοντας, οσάκις ενδείκνυται, τις συγκεκριμένες περιπτώσεις ή περιστάσεις για τις οποίες ισχύει η απόφαση.
1. α) Κάθε κράτος μέλος το οποίο, σύμφωνα με το δίκαιό του, δεν εκδίδει υπηκόους του, λαμβάνει τα αναγκαία μέτρα ώστε να επιβάλει τη δικαιοδοσία του επί των αδικημάτων που αναφέρουν τα άρθρα 2, 3, 4 και 5, όταν διαπράττονται από υπηκόους του εκτός του εδάφους του.
Άρθρο 11
2. Όταν περισσότερα από ένα κράτη μέλη έχουν δικαιοδοσία για τα αδικήματα που αφορά η παρούσα απόφαση-πλαίσιο, τα εν λόγω κράτη μέλη διαβουλεύονται μεταξύ τους προκειμένου να συντονίζουν τις ενέργειές τους για την αποτελεσματική άσκηση δίωξης.
1. Τα κράτη μέλη ορίζουν επιχειρησιακά σημεία επαφής ή μπορούν να χρησιμοποιούν τις υπάρχουσες επιχειρησιακές δομές για την ανταλλαγή πληροφοριών και για άλλες επαφές μεταξύ των κρατών μελών για τους σκοπούς της εφαρμογής της παρούσας απόφασης-πλαίσιο.
Εδαφική εφαρμογή
Εφαρμογή
Άρθρο 15
Οδηγία 2001/108/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
(1) Το πεδίο εφαρμογής της οδηγίας 85/611/ΕΟΚ του Συμβουλίου(4) περιοριζόταν αρχικά στους οργανισμούς συλλογικών επενδύσεων ανοικτού τύπου που διαθέτουν τα μερίδιά τους στο κοινό εντός της Κοινότητος και έχουν ως μοναδικό σκοπό να επενδύουν σε κινητές αξίες (ΟΣΕΚΑ). Το προοίμιο της οδηγίας 85/611/ΕΟΚ προέβλεπε ότι οι οργανισμοί συλλογικών επενδύσεων που δεν εμπίπτουν στο πεδίο εφαρμογής της θα αποτελέσουν αντικείμενο μεταγενέστερου συντονισμού.
(4) Τα μέσα χρηματαγοράς καλύπτουν τις κατηγορίες μεταβιβάσιμων μέσων που κανονικά δεν αποτελούν αντικείμενο διαπραγμάτευσης σε ελεγχόμενες αγορές αλλά στη χρηματαγορά, π.χ. τα βραχυπρόθεσμα ομόλογα του δημοσίου και των τοπικών αρχών, τα πιστοποιητικά καταθέσεων, τα αξιόγραφα, τα μεσοπρόθεσμα έντοκα γραμμάτια και οι τραπεζικές συναλλαγματικές.
(7) Η παροχή περισσότερων ευκαιριών σε έναν ΟΣΕΚΑ να επενδύει σε ΟΣΕΚΑ και σε άλλους οργανισμούς συλλογικών επενδύσεων θα πρέπει να διευκολυνθεί. Είναι επομένως βασικό να εξασφαλισθεί ότι αυτή η επενδυτική δραστηριότητα δεν μειώνει την προστασία των επενδυτών. Λόγω των αυξημένων δυνατοτήτων των ΟΣΕΚΑ να επενδύουν σε μερίδια άλλων ΟΣΕΚΑ ή/και οργανισμών συλλογικών επενδύσεων, είναι ανάγκη να θεσπιστούν ορισμένοι κανόνες για τα ποσοτικά όρια, την κοινοποίηση πληροφοριών και την πρόληψη του φαινομένου των αλυσιδωτών αμοιβαίων κεφαλαίων.
(10) Για προληπτικούς λόγους, οι ΟΣΕΚΑ είναι ανάγκη να αποφεύγουν την υπερβολική συγκέντρωση των επενδύσεών τους σε στοιχεία που τους εκθέτουν σε κίνδυνο αντισυμβαλλομένου, στην ίδια επιχείρηση ή σε επιχειρήσεις που ανήκουν στον ίδιο όμιλο.
(13) Οι πράξεις με αντικείμενο παράγωγα μέσα δεν μπορούν ποτέ να χρησιμοποιούνται προς καταστρατήγηση των αρχών και των κανόνων που προβλέπονται στην παρούσα οδηγία. Στην περίπτωση των εξωχρηματιστηριακών παραγώγων, θα πρέπει να εφαρμόζονται πρόσθετοι κανόνες διασποράς των κινδύνων όταν οι κίνδυνοι προκύπτουν από τον ίδιο αντισυμβαλλόμενο ή από την ίδια ομάδα αντισυμβαλλομένων.
(16) Είναι αναγκαίο να δοθεί σε ένα ευρύτερο φάσμα οργανισμών συλλογικών επενδύσεων η δυνατότητα ελεύθερης διασυνοριακής εμπορίας των μεριδίων τους, εξασφαλίζοντας παράλληλα στους επενδυτές ένα ομοιόμορφο ελάχιστο επίπεδο προστασίας. Επομένως, οι επιδιωκόμενοι στόχοι μπορούν να επιτευχθούν μόνο μέσω μιας δεσμευτικής κοινοτικής οδηγίας που θα καθορίζει στοιχειώδεις κανόνες συμφωνημένους από κοινού. Η παρούσα οδηγία αφορά μόνο την ελάχιστη απαιτούμενη εναρμόνιση και δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη των στόχων οι οποίοι επιδιώκονται σύμφωνα με την παράγραφο 3 του άρθρου 5 της συνθήκης.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Στο άρθρο 1 παράγραφος 2, η πρώτη περίπτωση αντικαθίσταται από το ακόλουθο κείμενο: "- που μοναδικό σκοπό έχουν να επενδύουν συλλογικά σε κινητές αξίες ή/και σε άλλα ρευστά χρηματοπιστωτικά στοιχεία που αναφέρονται στο άρθρο 19 παράγραφος 1, τα κεφάλαια που συγκεντρώνουν από το κοινό, και των οποίων η λειτουργία βασίζεται στην αρχή της κατανομής των κινδύνων, και".
- οι ομολογίες και τα υπόλοιπα είδη χρεογράφων (στο εξής: 'ομολογίες'),
9. Για τους σκοπούς της παρούσας οδηγίας, ως 'μέσα χρηματαγοράς' νοούνται τα επαρκούς ρευστότητος μέσα που συνήθως αποτελούν αντικείμενο διαπραγμάτευσης στη χρηματαγορά, των οποίων η αξία μπορεί να προσδιοριστεί επακριβώς ανά πάσα στιγμή."
5. Στο άρθρο 19, παράγραφος 1:
- οι εν λόγω άλλοι οργανισμοί συλλογικών επενδύσεων έχουν λάβει άδεια λειτουργίας βάσει νόμων που προβλέπουν ότι υπόκεινται σε εποπτεία την οποία οι αρμόδιες για τους ΟΣΕΚΑ αρχές θεωρούν ισοδύναμη με αυτήν που προβλέπει η κοινοτική νομοθεσία, και εφόσον η συνεργασία μεταξύ των αρχών διασφαλίζεται επαρκώς,
- ο ΟΣΕΚΑ ή ο άλλος οργανισμός συλλογικών επενδύσεων, του οποίου μελετάται η απόκτηση μεριδίων, δεν μπορεί να επενδύει, σύμφωνα με τον κανονισμό του ή τα καταστατικά του έγγραφα, ποσοστό μεγαλύτερο του 10 % του ενεργητικού του σε μερίδια άλλων ΟΣΕΚΑ ή οργανισμών συλλογικών επενδύσεων, ή/και
- το υποκείμενο στοιχείο συνίσταται σε κάποιο από τα μέσα που εμπίπτουν στην παράγραφο 1, σε χρηματοοικονομικούς δείκτες, επιτόκια, συναλλαγματικές ισοτιμίες ή νομίσματα, στα οποία ένας ΟΣΕΚΑ δύναται να επενδύει σύμφωνα με τους επενδυτικούς του στόχους, όπως αυτοί καθορίζονται στον κανονισμό ή στα καταστατικά του έγγραφα,
η) μέσα χρηματαγοράς πλην των διαπραγματευσίμων σε ελεγχόμενη αγορά, τα οποία εμπίπτουν στην παράγραφο 9 του άρθρου 1, εφόσον η έκδοση ή ο εκδότης των μέσων αυτών υπόκειται σε ρυθμίσεις για την προστασία των επενδυτών και της αποταμίευσης, και εφόσον τα μέσα αυτά:
- εκδίδονται ή είναι εγγυημένα από οργανισμό υποκείμενο σε προληπτική εποπτεία, σύμφωνα με τα κριτήρια της κοινοτικής νομοθεσίας, ή από οργανισμό που υπόκειται σε και τηρεί κανόνες προληπτικής εποπτείας θεωρούμενους από τις αρμόδιες αρχές ως τουλάχιστον εξίσου αυστηρούς με εκείνους της κοινοτικής νομοθεσίας, ή
7. Στο άρθρο 19 παράγραφος 2, το στοιχείο β) καθώς και η παράγραφος 3 διαγράφονται.
1. Η εταιρεία διαχείρισης ή επενδύσεων πρέπει να χρησιμοποιεί μια διαδικασία διαχείρισης των κινδύνων που να της επιτρέπει να ελέγχει και να μετρά ανά πάσα στιγμή τον κίνδυνο των θέσεών της και τη συμβολή τους στο γενικότερο προφίλ κινδύνου του χαρτοφυλακίου. Πρέπει να χρησιμοποιεί μια διαδικασία που να της επιτρέπει την ακριβή και αμερόληπτη αποτίμηση της αξίας των εξωχρηματιστηριακών παράγωγων μέσων. Πρέπει να κοινοποιεί στις αρμόδιες αρχές τακτικά και με τον τρόπο που αυτές καθορίζουν τους τύπους των παράγωγων μέσων, τους υποκείμενους κινδύνους, τα ποσοτικά όρια και τις επιλεγείσες μεθόδους εκτίμησης των κινδύνων από πράξεις σε παράγωγα μέσα, για κάθε ΟΣΕΚΑ που αυτή διαχειρίζεται.
3. Ο ΟΣΕΚΑ διασφαλίζει ότι ο συνολικός κίνδυνος στον οποίο εκτίθεται σε σχέση με τα παράγωγα μέσα δεν υπερβαίνει τη συνολική καθαρή αξία του χαρτοφυλακίου του.
Όταν μια κινητή αξία ή ένα μέσο χρηματαγοράς ενσωματώνει ένα παράγωγο, το παράγωγο αυτό πρέπει να λαμβάνεται υπόψη κατά τη συμμόρφωση με τις απαιτήσεις του παρόντος άρθρου.
1. Ένας ΟΣΕΚΑ δεν μπορεί να επενδύει περισσότερο από το 5 % του ενεργητικού του σε κινητές αξίες ή μέσα χρηματαγοράς που έχουν εκδοθεί από τον ίδιο οργανισμό. Ένας ΟΣΕΚΑ δεν μπορεί να επενδύει περισσότερο από το 20 % του ενεργητικού του σε καταθέσεις στον ίδιο οργανισμό.
- το 5 % του ενεργητικού του, στις λοιπές περιπτώσεις.
- επενδύσεις σε κινητές αξίες ή μέσα χρηματαγοράς που έχουν εκδοθεί από τον,
Όταν ένας ΟΣΕΚΑ επενδύει άνω του 5 % του ενεργητικού του σε ομολογίες που αναφέρονται στο πρώτο εδάφιο και οι οποίες έχουν εκδοθεί από τον ίδιο εκδότη, η συνολική αξία αυτών των επενδύσεων δεν μπορεί να υπερβαίνει το 80 % της αξίας του ενεργητικού του ΟΣΕΚΑ.
Τα όρια των παραγράφων 1, 2, 3 και 4 δεν επιτρέπεται να σωρεύονται και, κατά συνέπεια, οι επενδύσεις σε κινητές αξίες ή μέσα χρηματαγοράς που έχουν εκδοθεί από τον ίδιο οργανισμό, ή οι επενδύσεις σε καταθέσεις ή παράγωγα μέσα στον εν λόγω οργανισμό, που έχουν πραγματοποιηθεί σύμφωνα με τις παραγράφους 1, 2, 3 και 4, δεν πρέπει ποτέ να υπερβαίνουν συνολικά το 35 % του ενεργητικού του ΟΣΕΚΑ.
11. Παρεμβάλλεται το ακόλουθο άρθρο: "Άρθρο 22α
- ο δείκτης αποτελεί έναν κατάλληλο δείκτη αναφοράς της οικείας αγοράς,
12. Στο άρθρο 23 παράγραφος 1 προστίθενται οι λέξεις "και μέσων χρηματαγοράς" μετά τις λέξεις "κινητών αξιών".
2. Το άθροισμα των επενδύσεων σε μερίδια οργανισμών συλλογικών επενδύσεων πλην των ΟΣΕΚΑ δεν επιτρέπεται να υπερβαίνει συνολικώς το 30 % του ενεργητικού του ΟΣΕΚΑ.
Ένας ΟΣΕΚΑ που επενδύει σημαντικό μέρος του ενεργητικού του σε άλλους ΟΣΕΚΑ ή/και οργανισμούς συλλογικών επενδύσεων πρέπει να αναφέρει στο ενημερωτικό δελτίο του το ανώτατο επίπεδο των διαχειριστικών προμηθειών που ενδέχεται να βαρύνουν τόσο τον ίδιο τον ΟΣΕΚΑ όσο και τους άλλους ΟΣΕΚΑ ή/και οργανισμούς συλλογικών επενδύσεων στους οποίους προτίθεται να επενδύσει. Επισημαίνει στην ετήσια έκθεσή του τη μέγιστη αναλογία διαχειριστικών εξόδων που έχουν καταλογιστεί τόσο στον ίδιο τον ΟΣΕΚΑ όσο και στους ΟΣΕΚΑ ή/και άλλους οργανισμούς συλλογικών επενδύσεων στους οποίους έχει επενδύσει."
2. Ένας ΟΣΕΚΑ που επενδύει κυρίως σε οποιεσδήποτε από τις κατηγορίες στοιχείων του ενεργητικού που ορίζονται στο άρθρο 19, πλην των κινητών αξιών και των μέσων χρηματαγοράς, ή αναπαράγει χρηματιστηριακό δείκτη μετοχών ή ομολογιών σύμφωνα με το άρθρο 22α, πρέπει να συμπεριλαμβάνει στο ενημερωτικό δελτίο του και, ανάλογα με την περίπτωση, στις τυχόν άλλες διαφημιστικές δημοσιεύσεις του, εμφανή δήλωση η οποία να επισύρει την προσοχή στην επενδυτική του πολιτική.
15. Στο άρθρο 25 παράγραφος 2:
16. Στο άρθρο 25 παράγραφος 2, το δεύτερο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο: "Τα όρια που προβλέπονται στη δεύτερη, τρίτη και τέταρτη περίπτωση μπορούν να μην τηρούνται κατά την απόκτηση, εάν τη στιγμή εκείνη δεν είναι δυνατόν να υπολογιστεί η ακαθάριστη αξία των ομολογιών ή των μέσων χρηματαγοράς, ή η καθαρή αξία των εκδοθέντων τίτλων."
19. Στο άρθρο 26, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο: "1. Οι ΟΣΕΚΑ δεν οφείλουν να τηρούν τα όρια που καθορίζονται στο παρόν τμήμα όταν ασκούν δικαιώματα εγγραφής που συνδέονται με κινητές αξίες ή μέσα χρηματαγοράς που ανήκουν στο ενεργητικό τους.
22. Μετά το άρθρο 53, παρεμβάλλεται το ακόλουθο άρθρο: "Άρθρο 53α
- ευθυγράμμιση της ορολογίας και αναδιατύπωση των ορισμών σε συνάρτηση με μεταγενέστερες πράξεις για τους ΟΣΕΚΑ και για συναφή θέματα.
3. Η Επιτροπή θεσπίζει τον εσωτερικό κανονισμό της."
α) αναλύει τον τρόπο εμβάθυνσης και διεύρυνσης της ενιαίας αγοράς ΟΣΕΚΑ, ιδίως όσον αφορά τη διασυνοριακή εμπορία ΟΣΕΚΑ (συμπεριλαμβανομένων των αμοιβαίων κεφαλαίων τρίτων), τη λειτουργία του διαβατηρίου για τις εταιρείες διαχείρισης, τη λειτουργία του απλοποιημένου ενημερωτικού δελτίου ως μέσου ενημέρωσης και προώθησης, την επισκόπηση του πεδίου των δευτερευουσών δραστηριοτήτων και τις δυνατότητες βελτίωσης της συνεργασίας των αρχών εποπτείας για την κοινή ερμηνεία και εφαρμογή της οδηγίας·
δ) εξετάζει τους επενδυτικούς κανόνες για τους ΟΣΕΚΑ, παραδείγματος χάριν τη χρήση παραγώγων και άλλων μέσων και τεχνικών που σχετίζονται με τίτλους, τη ρύθμιση των αμοιβαίων κεφαλαίων που επενδύουν σε δείκτες χρηματιστηρίου, τη ρύθμιση των μέσων χρηματαγοράς, τις καταθέσεις, τη ρύθμιση των επενδύσεων αμοιβαίων κεφαλαίων σε άλλα αμοιβαία κεφάλαια ("fund of fund") καθώς και τα διάφορα επενδυτικά όρια·
2. Τα κράτη μέλη μπορούν να παρέχουν στους ΟΣΕΚΑ που υφίστανται κατά την ημερομηνία έναρξης ισχύος της παρούσας οδηγίας προθεσμία όχι ανώτερη των 60 μηνών από την εν λόγω ημερομηνία για τη συμμόρφωσή τους με τη νέα εθνική νομοθεσία.
Εφαρμόζουν τις διατάξεις αυτές το αργότερο στις 13 Φεβρουαρίου 2004.
Η παρούσα οδηγία τίθεται σε ισχύ κατά την ημέρα της δημοσίευσής της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Κανονισμός (ΕΚ) αριθ. 70/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Αφού δημοσίευσε σχέδιο του παρόντος κανονισμού(2),
(1) Με τον κανονισμό (ΕΚ) αριθ. 994/98 εξουσιοδοτείται η Επιτροπή να αποφαίνεται σύμφωνα με το άρθρο 87 της συνθήκης ότι, υπό ορισμένες προϋποθέσεις, ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις συμβιβάζονται με την κοινή αγορά και δεν υπόκεινται στην υποχρέωση κοινοποίησης που προβλέπεται στο άρθρο 88 παράγραφος 3 της συνθήκης.
(4) Ο παρών κανονισμός δεν θίγει την ευχέρεια των κρατών μελών να κοινοποιούν τις κρατικές ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις. Η Επιτροπή αξιολογεί τις κοινοποιήσεις αυτές με γνώμονα, ιδίως, τα κριτήρια που καθορίζονται στον παρόντα κανονισμό. Οι κατευθυντήριες γραμμές για τις κρατικές ενισχύσεις προς μικρές και μεσαίες επιχειρήσεις πρέπει να καταργηθούν από την ημερομηνία έναρξης ισχύος του παρόντος κανονισμού, δεδομένου ότι το περιεχόμενό τους αντικαθίσταται από τον παρόντα κανονισμό.
(7) Ενδείκνυται να προβλεφθεί ότι ο παρών κανονισμός ισχύει με την επιφύλαξη των ειδικών κανόνων που ενδεχομένως προβλέπονται σε κανονισμούς και οδηγίες που ισχύουν σήμερα για τις κρατικές ενισχύσεις προς συγκεκριμένους κλάδους, όπως είναι η ναυπηγική βιομηχανία, καθώς και ότι από την εφαρμογή του εξαιρούνται οι τομείς της γεωργίας, της αλιείας και των υδατοκαλλιεργειών.
(10) Για να κριθεί κατά πόσον μια δεδομένη ενίσχυση συμβιβάζεται ή όχι με την κοινή αγορά σύμφωνα με τον παρόντα κανονισμό, επιβάλλεται να λαμβάνεται υπόψη η ένταση της ενίσχυσης, δηλαδή το ποσό της ενίσχυσης εκπεφρασμένο ως ισοδύναμο επιχορήγησης. Στην περίπτωση των ενισχύσεων που είναι καταβλητέες σε περισσότερες δόσεις και των ενισχύσεων που έχουν τη μορφή δανείου υπό ευνοϊκούς όρους, ο υπολογισμός του ισοδυνάμου επιχορήγησης προϋποθέτει την εφαρμογή των επιτοκίων που ισχύουν στην αγορά κατά το χρόνο χορήγησης της ενίσχυσης. Για να επιτευχθεί η ομοιόμορφη, διαφανής και ευκολονόητη εφαρμογή της νομοθεσίας περί κρατικών ενισχύσεων, ως επιτόκια αγοράς κατά την έννοια του παρόντος κανονισμού πρέπει να νοούνται τα επιτόκια αναφοράς, υπό την προϋπόθεση ότι, στην περίπτωση του δανείου υπό ευνοϊκούς όρους, το δάνειο παρέχεται έναντι κανονικής ασφάλειας και δεν παρουσιάζει ασυνήθιστα υψηλό κίνδυνο. Τα επιτόκια αναφοράς πρέπει να είναι εκείνα τα οποία η Επιτροπή καθορίζει ανά τακτά χρονικά διαστήματα επί τη βάσει αντικειμενικών κριτηρίων και τα οποία δημοσιεύονται στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων και στο Ίντερνετ.
(13) Ενδείκνυται να θεσπισθούν και ορισμένες επιπλέον προϋποθέσεις που θα πρέπει να πληρούνται για να γίνει δεκτό ότι ένα καθεστώς ενισχύσεων ή μια μεμονωμένη ενίσχυση μπορεί πράγματι να εξαιρεθεί βάσει του παρόντος κανονισμού. Λαμβάνοντας υπόψη το άρθρο 87 παράγραφος 3 στοιχείο γ) της συνθήκης, οι εξαιρούμενες ενισχύσεις δεν πρέπει κανονικά να συνεπάγονται απλώς και μόνο τη διαρκή ή περιοδική μείωση των λειτουργικών δαπανών που θα ήταν υπό κανονικές συνθήκες υποχρεωμένος να επωμισθεί ο δικαιούχος, ενώ το ύψος τους πρέπει να είναι ανάλογο των μειονεξιών που είναι απαραίτητο να υπερπηδηθούν προκειμένου να εξασφαλισθούν τα κοινωνικοοικονομικά οφέλη που θεωρείται ότι εξυπηρετούν το συμφέρον της Κοινότητας. Κατά συνέπεια, ενδείκνυται η απαλλαγή την οποία προβλέπει ο παρών κανονισμός να περιοριστεί μόνο στις ενισχύσεις που χορηγούνται σε ορισμένες περιπτώσεις υλικών και άυλων επενδύσεων, ορισμένες υπηρεσίες στους δικαιούχους και ορισμένες άλλες δραστηριότητες. Λαμβάνοντας υπόψη το πλεονασματικό δυναμικό της Κοινότητας στον τομέα των μεταφορών, με εξαίρεση το σιδηροδρομικό τροχαίο υλικό, οι επιλέξιμες επενδυτικές δαπάνες για επιχειρήσεις των οποίων η κύρια οικονομική δραστηριότητα είναι στον τομέα των μεταφορών δεν πρέπει να περιλαμβάνουν μεταφορικά μέσα και εξοπλισμό.
(16) Λαμβάνοντας υπόψη τη συμφωνία του Παγκόσμιου Οργανισμού Εμπορίου (ΠΟΕ) για τις επιδοτήσεις και τα αντισταθμιστικά μέτρα(7), ο παρών κανονισμός δεν πρέπει να προβλέπει την απαλλαγή των εξαγωγικών ενισχύσεων ούτε των ενισχύσεων που ευνοούν τα εγχώρια προϊόντα εις βάρος των εισαγόμενων. Στην έννοια της εξαγωγικής ενίσχυσης κατά κανόνα δεν εμπίπτουν οι ενισχύσεις για την κάλυψη του κόστους συμμετοχής σε εμπορικές εκθέσεις ή μελετών ή συμβουλευτικών υπηρεσιών απαραίτητων για το λανσάρισμα ενός νέου ή ήδη υπάρχοντος προϊόντος σε μια νέα αγορά.
(19) Βάσει του παρόντος κανονισμού δεν πρέπει να απαλλάσσονται οι περιπτώσεις σώρευσης μιας ενίσχυσης με άλλες κρατικές ενισχύσεις, περιλαμβανομένων εκείνων που χορηγούνται από εθνικές, περιφερειακές ή τοπικές αρχές, ή με κοινοτική χρηματοδότηση, σχετικά με τις ίδιες επιλέξιμες δαπάνες, όταν αυτή η σώρευση οδηγεί σε υπέρβαση των ανώτατων ορίων που καθορίζονται στον παρόντα κανονισμό.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
1. Με την επιφύλαξη των ειδικών κοινοτικών κανονισμών ή οδηγιών που έχουν θεσπισθεί δυνάμει της συνθήκης ΕΚ και διέπουν τη χορήγηση κρατικών ενισχύσεων σε συγκεκριμένους τομείς, ανεξαρτήτως του αν οι διατάξεις τους είναι περισσότερο ή λιγότερο περιοριστικές από τις διατάξεις του παρόντος κανονισμού, ο παρών κανονισμός εφαρμόζεται στις ενισχύσεις που χορηγούνται σε μικρές και μεσαίες επιχειρήσεις όλων των κλάδων.
β) σε ενισχύσεις που συνδέονται με δραστηριότητες του εξαγωγικού κλάδου, δηλαδή ενισχύσεις που συνδέονται άμεσα με τις εξαγόμενες ποσότητες, με τη συγκρότηση και λειτουργία δικτύου διανομής ή με άλλες τρέχουσες δαπάνες οι οποίες σχετίζονται με εξαγωγική δραστηριότητα·
Ορισμοί
β) ως "μικρές και μεσαίες επιχειρήσεις": οι επιχειρήσεις που ορίζονται στο παράρτημα Ι·
ε) ως "ακαθάριστη ένταση ενίσχυσης": το ποσό της ενίσχυσης, εκπεφρασμένο ως ποσοστό των επιλέξιμων δαπανών του σχεδίου. Όλα τα χρησιμοποιούμενα αριθμητικά στοιχεία λαμβάνονται υπόψη πριν από την αφαίρεση των τυχόν άμεσων φόρων. Όταν χορηγούνται ενισχύσεις υπό μορφή άλλη πλην της επιδότησης, το ύψος της ενίσχυσης ισούται με το ισοδύναμο επιχορήγησης της ενίσχυσης. Όταν μία ενίσχυση είναι καταβλητέα σε περισσότερες δόσεις, γίνεται αναγωγή στην αξία της κατά τον χρόνο της χορήγησης. Το προεξοφλητικό επιτόκιο που εφαρμόζεται για τον σκοπό αυτό, καθώς και για τον υπολογισμό του ύψους της ενίσχυσης στην περίπτωση του δανείου υπό ευνοϊκούς όρους είναι το επιτόκιο αναφοράς που ισχύει κατά τον χρόνο της χορήγησης·
Άρθρο 3
2. Τα καθεστώτα ενισχύσεων που πληρούν όλες τις προϋποθέσεις του παρόντος κανονισμού συμβιβάζονται με την κοινή αγορά κατά την έννοια του άρθρου 87 παράγραφος 3 της συνθήκης και απαλλάσσονται της υποχρεώσεως προς κοινοποίηση που προβλέπεται από το άρθρο 88 παράγραφος 3 της συνθήκης, εφόσον:
3. Οι ενισχύσεις που χορηγούνται, βάσει των καθεστώτων που αναφέρονται στην παράγραφο 2, συμβιβάζονται με την κοινή αγορά κατά την έννοια του άρθρου 87 παράγραφος 3 της συνθήκης και απαλλάσσονται από την προβλεπόμενη στο άρθρο 88 παράγραφος 3 της συνθήκης υποχρέωση κοινοποίησης υπό την προϋπόθεση ότι η εκάστοτε ενίσχυση πληροί ευθέως όλους τους όρους του παρόντος κανονισμού.
1. Οι ενισχύσεις για επενδύσεις σε υλικά και άυλα στοιχεία ενεργητικού εντός ή εκτός της Κοινότητας συμβιβάζονται με την κοινή αγορά κατά την έννοια του άρθρου 87 παράγραφος 3 της συνθήκης και εξαιρούνται από την υποχρέωση κοινοποίησης που προβλέπεται στο άρθρο 88 παράγραφος 3 της συνθήκης εφόσον πληρούν τις προϋποθέσεις που καθορίζονται στις παραγράφους 2 έως 6.
β) το 7,5 % στην περίπτωση των μεσαίου μεγέθους επιχειρήσεων.
β) 15 ποσοστιαίες μονάδες σε ακαθάριστους όρους προκειμένου για περιοχές εμπίπτουσες στο άρθρο 87 παράγραφος 3 στοιχείο α), υπό την προϋπόθεση ότι η συνολική καθαρή ένταση ενίσχυσης δεν υπερβαίνει το 75 %.
5. Οσάκις η ενίσχυση υπολογίζεται με βάση το κόστος της επένδυσης, ως επιλέξιμο κόστος των υλικών επενδύσεων θεωρούνται οι δαπάνες για επενδύσεις σε γήπεδα, κτίρια, μηχανές και εξοπλισμό. Στον τομέα των μεταφορών, με εξαίρεση το τροχαίο σιδηροδρομικό υλικό, δεν θεωρούνται επιλέξιμες οι δαπάνες για μέσα μεταφοράς και μεταφορικό εξοπλισμό. Ως επιλέξιμο κόστος των άυλων επενδύσεων θεωρούνται οι δαπάνες για την απόκτηση τεχνολογίας.
β) το επενδυτικό σχέδιο συνεπάγεται καθαρή αύξηση του αριθμού εργαζομένων στην οικεία εγκατάσταση σε σύγκριση με τον μέσο όρο του προηγηθέντος δωδεκαμήνου και
Παροχή συμβουλών και άλλες υπηρεσίες και δραστηριότητες
β) εάν πρόκειται για συμμετοχή σε εμπορικές εκθέσεις, η ακαθάριστη ενίσχυση δεν πρέπει να υπερβαίνει το 50 % της πρόσθετης δαπάνης που είναι αναγκαία για τη μίσθωση, το στήσιμο και τη λειτουργία του περιπτέρου. Η εξαίρεση αυτή ισχύει μόνο για την πρώτη συμμετοχή της επιχείρησης στη συγκεκριμένη εμπορική έκθεση.
Δεν απαλλάσσονται βάσει του παρόντος κανονισμού μεμονωμένες ενισχύσεις εφόσον ανέρχονται σε οποιοδήποτε από τα ακόλουθα κατώφλια:
ii) σε περιοχές επιλέξιμες για τη χορήγηση περιφερειακών ενισχύσεων, η καθαρή ένταση της ενίσχυσης ανέρχεται τουλάχιστον στο 50 % του καθαρού ανώτατου ορίου ενίσχυσης που καθορίζεται στον χάρτη περιφερειακών ενισχύσεων για την οικεία περιοχή ή
Αναγκαιότητα της ενίσχυσης
- είτε το εκάστοτε κράτος μέλος έχει θεσπίσει διατάξεις νόμου οι οποίες προβλέπουν έννομο δικαίωμα λήψης ενίσχυσης βάσει αντικειμενικών κριτηρίων και χωρίς περαιτέρω άσκηση διακριτικής ευχέρειας από το κράτος μέλος.
1. Τα ανώτατα όρια ενίσχυσης που καθορίζονται στα άρθρα 4, 5 και 6 ισχύουν ανεξάρτητα από το αν η υποστήριξη του σχεδίου χρηματοδοτείται εξ ολοκλήρου από κρατικούς πόρους ή εν μέρει από την Κοινότητα.
Διαφάνεια και έλεγχος
3. Τα κράτη μέλη συντάσσουν έκθεση σχετικά με την εφαρμογή του παρόντος κανονισμού για κάθε πλήρες ή ελλιπές ημερολογιακό έτος κατά το οποίο εφαρμόζεται ο παρών κανονισμός χρησιμοποιώντας το έντυπο που παρατίθεται στο παράρτημα ΙΙΙ και σε ηλεκτρονική μορφή. Τα κράτη μέλη υποβάλλουν τις εκθέσεις αυτές στην Επιτροπή το αργότερο τρεις μήνες μετά την παρέλευση της χρονικής περιόδου την οποία καλύπτει η έκθεση.
1. Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τροποποίηση του κανονισμού (ΕΚ) αριθ. 562/2000 περί λεπτομερειών εφαρμογής του κανονισμού (ΕΚ) αριθ. 1254/1999 του Συμβουλίου, όσον αφορά τα καθεστώτα αγοράς στη δημόσια παρέμβαση στον τομέα του βοείου κρέατος και τον κανονισμό (ΕΚ) αριθ. 2734/2000
τον κανονισμό (ΕΚ) αριθ. 1254/1999 του Συμβουλίου, της 17ης Μαΐου 1999, για την κοινή οργάνωση αγορών στον τομέα του βοείου κρέατος(1) και ιδίως το άρθρο 47 παράγραφος 8,
(2) Λαμβανομένης υπόψη αυτής της έκτακτης κατάστασης της αγοράς και για να βελτιωθεί η αποτελεσματικότητα των μέτρων παρέμβασης που προβλέπονται από τον κανονισμό (ΕΚ) αριθ. 2734/2000, πρέπει να προβλεφθεί παρέκκλιση από το άρθρο 4 παράγραφος 2 στοιχείο ζ) του κανονισμού (ΕΚ) αριθ. 562/2000 όσον αφορά το ανώτατο βάρος των σφαγίων, με το να μην καθοριστεί κανένα όριο βάρους για τους δύο διαγωνισμούς του Φεβρουαρίου και με το να αυξηθεί το βάρος μέχρι 430 kg για τους υπόλοιπους διαγωνισμούς που αντιστοιχούν στο πρώτο τρίμηνο του έτους 2001, αλλά με την αποδοχή της αγοράς βαρύτερων ζώων και τον παράλληλο περιορισμό της τιμής αγοράς τους στο μέγιστο επιτρεπόμενο βάρος.
(5) Το παράρτημα III του κανονισμού (ΕΚ) αριθ. 562/2000 καθορίζει τις προδιαγραφές για τα σφάγια, ημιμόρια και τεταρτημόρια σφαγίων που δύνανται να αγοράζονται για τη δημόσια παρέμβαση· με σκοπό την προσαρμογή στην τρέχουσα εμπορική πρακτική, πρέπει να τροποποιηθεί η περιγραφή του ημιμορίου που αναφέρεται στο εν λόγω παράρτημα με την αποδοχή μιας ορισμένης ανοχής σε αυτήν την περιγραφή.
(8) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης του βοείου κρέατος,
Η παράγραφος 1 του άρθρου 6 του κανονισμού (ΕΚ) αριθ. 2734/2000 αντικαθίσταται από το ακόλουθο κείμενο:
- για τους υπόλοιπους διαγωνισμούς του πρώτου τριμήνου του 2001, σφάγια βάρους μεγαλύτερου από 430 kg μπορούν να αγοραστούν στην παρέμβαση αλλά, στην περίπτωση αυτή, η τιμή αγοράς καταβάλλεται μόνο μέχρις ορίου αυτού του ανώτατου βάρους."
1. Στο άρθρο 4 παράγραφος 3, το στοιχείο δ) αντικαθίσταται από το ακόλουθο κείμενο:
"β) ημιμόριο σφαγίου: τμήμα του σφαγίου που αναφέρεται στο στοιχείο α) το οποίο προκύπτει από τον τεμαχισμό του, σύμφωνα προς τη συμμετρική τομή η οποία διέρχεται διαμέσου κάθε αυχενικού, νωτιαίου και οσφυικού σπονδύλου και του ιερού οστού και διαμέσου του στέρνου και της ισχυοηβικής συμφύσεως. Κατά τη διάρκεια της μεταποίησης του σφαγίου, οι νωτιαίοι και οσφυικοί σπόνδυλοι δεν πρέπει να εξαρθρωθούν σε μεγάλο βαθμό· οι προσκολλημένοι μύες και οι τένοντες δεν πρέπει να έχουν θιγεί σε μεγάλο βαθμό από τη χρήση του πριονιού ή των μαχαιριών."
Κανονισμός (ΕΚ) αριθ. 749/2001 της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου, της 26ης Ιουνίου 1990, για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό των ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2908/2000 της Επιτροπής(2), και ιδίως τα άρθρα 7 και 8,
(2) Ανώτατα όρια καταλοίπων πρέπει να θεσπιστούν μόνον αφού εξεταστούν, στο πλαίσιο της επιτροπής κτηνιατρικών φαρμάκων, όλα τα συναφή πληροφοριακά στοιχεία που αφορούν την ασφάλεια των καταλοίπων της σχετικής ουσίας για τον καταναλωτή τροφίμων ζωϊκής προέλευσης, καθώς και η επίδραση των καταλοίπων στη βιομηχανική μεταποίηση των τροφίμων.
(5) Όσον αφορά τα κτηνιατρικά φάρμακα που προορίζονται να χορηγηθούν σε πτηνά που βρίσκονται σε περίοδο ωοτοκίας, σε ζώα που βρίσκονται σε περίοδο γαλουχίας ή σε μέλισσες, πρέπει επίσης να καθοριστούν ανώτατα όρια για τα αυγά, το γάλα ή το μέλι.
(8) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της μόνιμης επιτροπής κτηνιατρικών φαρμάκων,
Το παράρτημα II του κανονισμού (ΕΟΚ) αριθ. 2377/90 τροποποιείται σύμφωνα με το συνημμένο παράρτημα.
Κανονισμός (ΕΚ) αριθ. 939/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Το άρθρο 6 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 2406/96 του Συμβουλίου, της 26ης Νοεμβρίου 1996, περί καθορισμού κοινών προδιαγραφών εμπορίας ορισμένων αλιευτικών προϊντων(7), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 2578/2000(8), προβλέπει ότι τα προϊόντα που υπάγονται στην κατηγορία Β αποκλείονται του δικαιώματος λήψης χρηματικών ενισχύσεων σε περίπτωση παρέμβασης, οι οποίες προβλέπονται από την κοινή οργάνωση αγορών. Εφόσον μόνο τα προϊόντα της ποιότητας Extra, "Ε" και "Α" μπορούν να είναι επιλέξιμα για κατ' αποκοπή ενίσχυση που αναφέρεται στο άρθρο 24 του κανονισμού (ΕΚ) αριθ. 104/2000, οι επιλέξιμες ποσότητες πρέπει να υπολογίζονται αποκλειστικά και μόνο βάσει των κατηγοριών αυτών τον προϊόντος.
(6) Πρέπει να επιτραπεί στα κράτη μέλη να καθορίζουν την κατ' αποκοπή αξία η οποία χρησιμοποιείται για τον υπολογισμό της κατ' αποκοπή ενίσχυσης με ανάλυση ανάλογα με τον προορισμό των αποσυρόμενων προϊόντων, όπως αναφέρεται στον κανονισμό (ΕΟΚ) αριθ. 1501/83 της Επιτροπής, της 9ης Ιουνίου 1983, περί της διάθεσης ορισμένων προϊόντων της αλιείας για τα οποία έχουν ληφθεί μέτρα ρύθμισης της αγοράς(9), όπως τροποποιήθηκε από τον κανονισμό (ΕΟΚ) αριθ. 1106/90(10).
(9) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης αλιευτικών προϊόντων,
Γενικοί όροι
Η κατ' αποκοπή ενίσχυση καταβάλλεται στην ενδιαφερόμενη οργάνωση παραγωγών μετά τη διαπίστωση εκ μέρους της αρμόδιας αρχής του οικείου κράτους μέλους ότι οι ποσότητες για τις οποίες ζητείται η ενίσχυση δεν υπερβαίνουν το όριο που προσδιορίζεται στο άρθρο 24 παράγραφος 5 του κανονισμού (ΕΚ) αριθ. 104/2000.
Άρθρο 3
Τα κράτη μέλη καθορίζουν την κατ' αποκοπή αξία που χρησιμοποιείται στον υπολογισμό της κατ' αποκοπή αντιστάθμισης, καθώς και της σχετικής προκαταβολής, η οποία αναλύεται ανάλογα με τον προορισμό των αποσυρόμενων προιόντων, όπως προβλέπεται στο άρθρο 1 στοιχεία β), γ) και δ) του κανονισμού (ΕΟΚ) αριθ. 1501/83.
Όροι για τη χορήγηση κατ' αποκοπή ενίσχυσης που αναφέρεται στο άρθρο 24 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 104/2000 (η οποία στο εξής αποκαλείται "κατ' αποκοπή πριμοδότηση")
2. Το ποσό της κατ' αποκοπή πριμοδότησης υπολογίζεται βάσει των πραγματικών τεχνικών εξόδων και των χρηματικών εξόδων που έχουν σχέση με τις εργασίες τις αναγκαίες για τη σταθεροποίηση και την αποθεματοποίηση των εν λόγω προϊόντων, οι οποίες διαπιστώθηκαν στην Κοινότητα κατά τη διάρκεια της προηγούμενης περιόδου.
β) οι δαπάνες εργατών για την αποθεματοποίηση και την έξοδο από την αποθεματοποίηση·
ε) τα έξοδα μεταφοράς από τον τόπο εκφόρτωσης έως τον τόπο μεταποίησης.
Άρθρο 6
Η κατ' αποκοπή πριμοδότηση καταβάλλεται στην ενδιαφερόμενη οργάνωση παραγωγών μόνον κατόπιν διαπίστωσης εκ μέρους της αρμόδιας αρχής του οικείου κράτους μέλους ότι οι ποσότητες για τις οποίες ζητείται η ενίσχυση έχουν υποστεί είτε μεταποίηση και αποθεματοποίηση είτε διατήρηση και ότι κατόπιν διατέθηκαν στην αγορά, κατά τις διατάξεις του άρθρου 4 του κανονισμού (ΕΚ) αριθ. 2814/2000.
Άρθρο 8
3. Το ποσό της προκαταβολής ή των προκαταβολών καθορίζεται με βάση την προσωρινή σχέση που υφίσταται μεταξύ των ποσοτήτων που αποσύρονται και εκείνων που τίθενται για πώληση κατά τη διάρκεια της σχετικής περιόδου. Ο υπολογισμός του ποσού υφίσταται προσαρμογή δύο μήνες μετά το σχετικό μήνα, με βάση τις εργασίες που πραγματοποιήθηκαν και οι οποίες προσδιορίζονται σύμφωνα με το υπόδειγμα που παρατίθεται στο παράρτημα.
1. Τα κράτη μέλη θεσπίζουν καθεστώς ελέγχου που έχει ως στόχο την επαλήθευση της αντιστοιχίας μεταξύ των δεδομένων που εμφαίνονται στην αίτηση πληρωμής και των ποσοτήτων που διατέθηκαν για πώληση και αποσύρθηκαν όντως από την αγορά από την οικεία οργάνωση παραγωγών.
Άρθρο 10
Ο κανονισμός (ΕΟΚ) αριθ. 4176/88 καταργείται.
της 22ας Μαΐου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 152 παράγραφος 4 σημείο β),
Αφού ζήτησε τη γνώμη της Επιτροπής των Περιφερειών,
(1) Από πολλών ετών έχει διαπιστωθεί η εμφάνιση ορισμένων διακεκριμένων μεταδοτικών σπογγωδών εγκεφαλοπαθειών (ΜΣΕ) χωριστά στον άνθρωπο και τα ζώα. Η σπογγώδης εγκεφαλοπάθεια των βοοειδών (ΣΕΒ) αναγνωρίστηκε αρχικά στα βοοειδή το 1986, τα δε επόμενα έτη, σε άλλα είδη ζώων. Μια νέα μορφή της νόσου Creutzfeldt-Jakob (CJD) διαπιστώθηκε το 1996. Εξακολουθούν να σωρεύονται αποδείξεις όσον αφορά την ομοιότητα του παράγοντα της ΣΕΒ με τον παράγοντα που είναι υπεύθυνος για τη νέα μορφή της νόσου Creutzfeldt-Jakob.
(4) Η Επιτροπή έχει λάβει επιστημονικές γνωμοδοτήσεις, ιδίως από την επιστημονική συντονιστική επιτροπή και από την επιστημονική επιτροπή κτηνιατρικών μέτρων που αφορούν τη δημόσια υγεία, σχετικά με διάφορες πλευρές των ΜΣΕ. Οι γνωμοδοτήσεις αυτές περιλαμβάνουν συμβουλές για μέτρα μείωσης του δυνητικού κινδύνου για ανθρώπους και ζώα που απορρέει από την έκθεση σε μολυσμένα ζωικά προϊόντα.
(7) Θα πρέπει να θεσπιστεί μια διαδικασία επιδημιολογικού χαρακτηρισμού των κρατών μελών, των τρίτων χωρών ή περιοχών τους ("χώρες ή περιοχές") όσον αφορά την ΣΕΒ, με βάση την αξιολόγηση του κινδύνου εμφάνισης ("incident risk"), διάδοσης και έκθεσης του ανθρώπου, χρησιμοποιώντας τις διαθέσιμες πληροφορίες. Τα κράτη μέλη και οι τρίτες χώρες που επιλέγουν να μην ζητήσουν το χαρακτηρισμό τους πρέπει να ταξινομούνται από την Επιτροπή σε μια κατηγορία με βάση όλα τα στοιχεία που διαθέτει η Επιτροπή.
(10) Ορισμένοι ιστοί μηρυκαστικών θα πρέπει να χαρακτηριστούν ειδικό υλικό κινδύνου με βάση την παθογένεση των ΜΣΕ και τον επιδημιολογικό χαρακτηρισμό της χώρας ή περιοχής καταγωγής ή διαμονής του συγκεκριμένου ζώου. Τα ειδικά υλικά κινδύνου θα πρέπει να αφαιρούνται και να καταστρέφονται κατά τρόπο αποκλείοντα οποιοδήποτε κίνδυνο για την υγεία του ανθρώπου ή των ζώων. Ειδικότερα, δεν θα πρέπει να διατίθενται στην αγορά για την παραγωγή τροφίμων, ζωοτροφών ή λιπασμάτων. Ωστόσο, θα πρέπει να προβλεφθεί η επίτευξη ισοδύναμου επιπέδου υγειονομικής προστασίας μέσω δοκιμής ανίχνευσης των ΜΣΕ σε μεμονωμένα ζώα, μόλις αυτή επικυρωθεί πλήρως. Οι τεχνικές σφαγής που μπορούν να προκαλέσουν την μόλυνση άλλων ιστών με εγκεφαλικό υλικό δεν θα πρέπει να επιτρέπονται σε άλλες χώρες ή περιοχές πλην εκείνων που παρουσιάζουν τον χαμηλότερο κίνδυνο για ΣΕΒ.
(13) Σε περίπτωση επίσημης επιβεβαίωσης της παρουσίας ΜΣΕ, η αρμόδια αρχή θα πρέπει να λαμβάνει όλα τα αναγκαία μέτρα, ιδίως διατάσσοντας την καταστροφή του σφαγίου, διενεργώντας έρευνα για να εντοπίσει όλα τα επικίνδυνα ζώα και επιβάλλοντας περιορισμούς μετακίνησης για τα επικίνδυνα ζώα και προϊόντα ζωικής προέλευσης. Οι ιδιοκτήτες θα πρέπει να αποζημιώνονται πλήρως, και το συντομότερο δυνατόν, για την απώλεια ζώων και προϊόντων ζωικής προέλευσης που καταστρέφονται δυνάμει του παρόντος κανονισμού.
(16) Θα πρέπει να απαγορευθεί η διάθεση στην αγορά ορισμένων προϊόντων ζωικής προέλευσης που προέρχονται από βοοειδή περιοχών υψηλού κινδύνου. Ωστόσο, η απαγόρευση αυτή δεν θα πρέπει να ισχύει για ορισμένα προϊόντα ζωικής προέλευσης που παράγονται υπό ελεγχόμενες συνθήκες από ζώα τα οποία μπορεί να αποδειχθεί ότι δεν συνιστούν υψηλό κίνδυνο μόλυνσης από ΜΣΕ.
(19) Τα εμπορικά μέτρα για τις ΜΣΕ θα πρέπει να βασίζονται σε διεθνείς κανόνες, κατευθυντήριες γραμμές ή συστάσεις, εφόσον υπάρχουν ωστόσο, μπορούν να θεσπίζονται επιστημονικώς αιτιολογημένα μέτρα που δίδουν σε υψηλότερο επίπεδο υγειονομικής προστασίας, εάν τα μέτρα που βασίζονται στους σχετικούς διεθνείς κανόνες, κατευθυντήριες γραμμές ή συστάσεις δεν θα επετύγχαναν το ενδεδειγμένο επίπεδο υγειονομικής προστασίας.
(22) Τα απαιτούμενα μέτρα για την εφαρμογή του παρόντος κανονισμού θεσπίζονται σύμφωνα με την απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(4).
ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 1
2. Ο παρών κανονισμός δεν εφαρμόζεται:
γ) στα προϊόντα ζωικής προέλευσης που προορίζονται για έκθεση, διδασκαλία, επιστημονική έρευνα, ειδικές μελέτες ή αναλύσεις, εφόσον αυτά τα προϊόντα δεν καταναλώνονται ούτε χρησιμοποιούνται από τον άνθρωπο ή από ζώα, εκτός εκείνων που σταβλίζονται για τα οικεία ερευνητικά σχέδια,
Διαχωρισμός ζώντων ζώων και προϊόντων ζωικής προέλευσης
Άρθρο 3
α) "ΜΣΕ": όλες οι μεταδοτικές σπογγώδεις εγκεφαλοπάθειες πλην εκείνων που προσβάλλουν τον άνθρωπο,
δ) υλικά εκκίνησης: οι πρώτες ύλες ή οποιοδήποτε άλλο προϊόν ζωικής προέλευσης από το οποίο, ή μέσω του οποίου, παράγονται τα προϊόντα που αναφέρονται στο άρθρο 1 παράγραφος 2, στοιχεία α) και β),
ζ) ειδικά υλικά κινδύνου: οι ιστοί που ορίζονται στο παράρτημα V στον ορισμό αυτόν, δεν περιλαμβάνονται τα προϊόντα που τα περιέχουν ή παράγονται από τους ιστούς αυτούς, εκτός εάν αναφέρεται διαφορετικά,
ι) δειγματοληψία: η λήψη δειγμάτων, που εξασφαλίζουν τη στατιστικώς ορθή αντιπροσωπευτικότητα, από ζώα ή από το περιβάλλον τους, ή από προϊόντα ζωικής προέλευσης με σκοπό τη διάγνωση νόσου, τον καθορισμό γενεαλογικών σχέσεων, την επιτήρηση της υγείας, ή τον έλεγχο της απουσίας μικροβιολογικών παραγόντων ή ορισμένων υλικών σε προϊόντα ζωικής προέλευσης,
ιγ) εναλλακτικές δοκιμές: οι δοκιμές κατ' άρθρο 8 παράγραφο 2 οι οποίες χρησιμοποιούνται αντί της απόσυρσης των ειδικών υλικών κινδύνου.
Άρθρο 4
2. Τα μέτρα διασφάλισης θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2 και κοινοποιούνται, μαζί με την αιτιολογία τους στο Ευρωπαϊκό Κοινοβούλιο.
Άρθρο 5
Τα κράτη μέλη, και οι τρίτες χώρες που επιθυμούν να διατηρηθούν στους καταλόγους τρίτων χωρών που είναι εγκεκριμένες για την εξαγωγή των ζώντων ζώων ή των προϊόντων που καλύπτονται από τον παρόντα κανονισμό προς την Κοινότητα, υποβάλλουν στην Επιτροπή αίτηση χαρακτηρισμού τους όσον αφορά τη ΣΕΒ, συνοδευόμενη από σχετικές πληροφορίες που αφορούν τα κριτήρια του παραρτήματος ΙΙ, κεφάλαιο Α, καθώς και τους δυνητικούς παράγοντες κινδύνου του παραρτήματος ΙΙ, κεφάλαιο Β και την εξέλιξή τους διαχρονικώς.
Αφού το Διεθνές Γραφείο Επιζωοτιών (ΔΓΕ) καθορίσει διαδικασία ταξινόμησης των χωρών σε κατηγορίες και κατατάξει την αιτούσα χώρα σε μία κατηγορία, μπορεί να αποφασίζεται η επανεξέταση της κοινοτικής ταξινόμησης της συγκεκριμένης τρίτης χώρας σύμφωνα με το πρώτο εδάφιο της παρούσας παραγράφου, εάν συντρέχει λόγος, σύμφωνα με τη διαδικασία του άρθρου 24 παράγραφος 2.
Οι ταχείες δοκιμές εγκρίνονται προς το σκοπό αυτόν με τη διαδικασία του άρθρου 24 παράγραφος 2 και εγγράφονται στον κατάλογο του παραρτήματος Χ, κεφάλαιο Γ σημείο 4.
4. Τα κράτη μέλη ή οι τρίτες χώρες που δεν έχουν υποβάλει αίτηση σύμφωνα με την παράγραφο 1 εντός έξι μηνών από την 1η Ιουλίου 2001 θεωρούνται, όσον αφορά την αποστολή ζώντων ζώων και προϊόντων ζωικής προέλευσης από την επικράτειά τους, ως χώρες της κατηγορίας 5, κατά το παράρτημα ΙΙ κεφάλαιο Γ, μέχρις ότου υποβάλουν την αίτηση αυτή.
Η επιλεξιμότητα των τρίτων χωρών για εξαγωγές, προς την Κοινότητα, ζώντων ζώων ή προϊόντων ζωικής προέλευσης για τα οποία ο παρών κανονισμός προβλέπει ειδικούς κανόνες, υπό τους όρους που βασίζονται στην κατηγορία που τους απονέμεται από την Επιτροπή, εξαρτάται από τη δέσμευσή τους να κοινοποιήσουν γραπτώς στην Επιτροπή, το συντομότερο δυνατόν, κάθε επιδημιολογικό ή άλλο αποδεικτικό στοιχείο δυνάμενο να οδηγήσει σε μεταβολή κατάστασης όσον αφορά τη ΣΕΒ.
ΚΕΦΑΛΑΙΟ ΙΙΙ
Σύστημα επιτήρησης
2. Τα κράτη μέλη ενημερώνουν την Επιτροπή και τα λοιπά κράτη μέλη, στο πλαίσιο της μόνιμης κτηνιατρικής επιτροπής, για την εμφάνιση κρούσματος ΜΣΕ, πλην ΣΕΒ.
Άρθρο 7
2. Επίσης, η απαγόρευση κατά την παράγραφο 1 επεκτείνεται και στα ζώα και τα προϊόντα ζωικής προέλευσης σύμφωνα με το παράρτημα IV σημείο 1.
Οι τρίτες χώρες ή οι περιοχές τους που ταξινομούνται στην κατηγορία 5 απαγορεύεται να εξάγουν προς την Κοινότητα ζωοτροφές για εκτρεφόμενα ζώα που περιέχουν πρωτεΐνες προερχόμενες από θηλαστικά ή ζωοτροφές για θηλαστικά, εκτός από τις ζωοτροφές για σκύλους και γάτες, που περιέχουν επεξεργασμένες ζωικές πρωτεΐνες προερχόμενες από θηλαστικά.
Ειδικά υλικά κινδύνου
2. Η παράγραφος 1 δεν εφαρμόζεται στους ζωικούς ιστούς που έχουν υποβληθεί σε εναλλακτική δοκιμή εγκεκριμένη προς τούτο με τη διαδικασία του άρθρου 24 παράγραφος 2 και εγγεγραμμένη στον κατάλογο του παραρτήματος Χ κεφάλαιο Γ σημείο 5 η οποία διενεργείται υπό τις προϋποθέσεις του παραρτήματος V σημείο 5 και της οποίας τα αποτελέσματα είναι αρνητικά.
4. Τα στοιχεία ηλικίας, που αναφέρονται στο παράρτημα V αναπροσαρμόζονται τακτικά. Η αναπροσαρμογή βασίζεται στα πλέον πρόσφατα αποδεδειγμένα επιστημονικά ευρήματα σχετικά με τη στατιστική πιθανότητα εκδήλωσης μιας ΜΣΕ στις συγκεκριμένες ηλικιακές ομάδες του κοινοτικού ζωικού κεφαλαίου βοοειδών και αιγοπροβάτων.
6. Οι κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Τα προϊόντα ζωικής προέλευσης που αναφέρονται στο παράρτημα VΙ δεν παρασκευάζονται από υλικά που προέρχονται από μηρυκαστικά καταγόμενα από χώρες ή περιοχές της κατηγορίας 5, εκτός εάν έχουν παρασκευαστεί με τις διαδικασίες παραγωγής που εγκρίνονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
4. Οι κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Τα κράτη μέλη μεριμνούν ώστε το προσωπικό της αρμόδιας αρχής, των διαγνωστικών εργαστηρίων και των γεωργικών και κτηνιατρικών ινστιτούτων, οι επίσημοι κτηνίατροι, οι κτηνίατροι, το προσωπικό των σφαγείων και οι κτηνοτρόφοι, οι κάτοχοι και τα πρόσωπα στα οποία ανατίθεται ο χειρισμός των ζώων να εκπαιδεύονται για να ανιχνεύουν τα κλινικά σημεία, την επιδημιολογία και, στην περίπτωση του ελεγκτικού προσωπικού, για να ερμηνεύουν τα αποτελέσματα των εργαστηριακών μελετών που αφορούν τις ΜΣΕ.
ΕΛΕΓΧΟΣ ΚΑΙ ΕΞΑΛΕΙΨΗ ΤΩΝ ΜΣΕ
Με την επιφύλαξη της οδηγίας 82/894/ΕΟΚ(12), τα κράτη μέλη μεριμνούν ώστε να κοινοποιείται αμέσως στις αρμόδιες αρχές οποιαδήποτε περίπτωση ζώου για το οποίο υπάρχουν υπόνοιες ότι έχει μολυνθεί από ΜΣΕ.
Άρθρο 12
Αν υφίστανται υπόνοιες ΣΕΒ σε ένα βοοειδές μιας εκμετάλλευσης ενός κράτους μέλους, όλα τα άλλα βοοειδή της εκμετάλλευσης αυτής υπόκεινται σε επίσημο περιορισμό των μετακινήσεων μέχρις ότου είναι διαθέσιμα τα αποτελέσματα της εξέτασης.
Με τη διαδικασία του άρθρου 24 παράγραφος 2 και κατά παρέκκλιση των απαιτήσεων του δεύτερου, τρίτου και τέταρτου εδαφίου της παρούσας παραγράφου, ένα κράτος μέλος μπορεί να εξαιρεθεί από την εφαρμογή μέτρων επίσημου περιορισμού των μετακινήσεων των ζώων εάν εφαρμόζει μέτρα ισοδύναμων εγγυήσεων.
4. Οι κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Όταν η παρουσία μιας ΜΣΕ επιβεβαιωθεί επισήμως, εφαρμόζονται αμελλητί τα ακόλουθα μέτρα:
γ) όλα τα ζώα και τα προϊόντα ζωικής προέλευσης που αναφέρονται στο παράρτημα VΙΙ, σημείο 2 τα οποία εντοπίζονται, κατά την έρευνα που αναφέρεται στο στοιχείο β), ως ζώα που παρουσιάζουν κίνδυνο, σφάζονται και καταστρέφονται ολοσχερώς σύμφωνα με τα σημεία 3 και 4 του παραρτήματος V.
Εάν υπάρχουν ενδείξεις ότι η εκμετάλλευση όπου βρισκόταν το ζώο όταν ανέκυψαν οι υπόνοιες ΜΣΕ, δεν είναι, κατά πάσα πιθανότητα, η εκμετάλλευση στην οποία το ζώο ενδέχεται να μολύνθηκε με ΜΣΕ, η αρμόδια αρχή μπορεί να θέσει σε επίσημη επιτήρηση και τις δύο εκμεταλλεύσεις ή μόνον την εκμετάλλευση μόλυνσης.
5. Με την επιφύλαξη της οδηγίας 82/894/ΕΟΚ, κάθε επιβεβαίωση κρούσματος ΜΣΕ πλην της ΣΕΒ κοινοποιείται στην Επιτροπή επί ετησίας βάσεως.
Σχέδιο έκτακτης ανάγκης
ΚΕΦΑΛΑΙΟ V
Ζώντα ζώα, το σπέρμα, τα έμβρυα και τα ωάριά τους
3. Οι κανόνες εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
1. Τα ακόλουθα προϊόντα ζωικής προέλευσης που προέρχονται από υγιή μηρυκαστικά δεν υπόκεινται σε περιορισμούς διάθεσης στην αγορά, ή ενδεχομένως εξαγωγής, σύμφωνα με το παρόν άρθρο και τις διατάξεις του παραρτήματος VIII, κεφάλαια Γ και Δ και του παραρτήματος ΙΧ, κεφάλαια Α, Γ, ΣΤ και Ζ:
ii) γάλα για την παρασκευή προϊόντων με βάση το γάλα, όπως ορίζεται στην οδηγία 92/46/ΕΟΚ,
v) τα δέρματα, όπως ορίζονται στην οδηγία 92/118/ΕΟΚ(14),
2. Τα προϊόντα ζωικής προέλευσης που προέρχονται από τρίτες χώρες κατηγορίας 2, 3, 4 και 5 προέρχονται από υγιή βοοειδή και αιγοπρόβατα τα οποία δεν έχουν υποστεί τον τεμαχισμό των ιστών του κεντρικού νευρικού συστήματος κατ' άρθρο 8 σημείο 3 ή δεν έχουν θανατωθεί με την έγχυση αερίου στην κρανιακή κοιλότητα.
β) από ζώα που γεννήθηκαν, εκτράφηκαν και έχουν διαμείνει σε αγέλες αποδεδειγμένα ιστορικώς απαλλαγμένες από ΣΕΒ επί 7 τουλάχιστον έτη.
5. Τα προϊόντα ζωικής προέλευσης, για τα οποία το παρόν άρθρο προβλέπει συγκεκριμένους κανόνες, πρέπει να συνοδεύονται από τα κατάλληλα υγειονομικά πιστοποιητικά ή εμπορικά έγγραφα, όπως απαιτείται από την κοινοτική νομοθεσία σύμφωνα με τα άρθρα 17 και 18 ή, εάν δεν υπάρχει τέτοια απαίτηση στην κοινοτική νομοθεσία, από υγειονομικό πιστοποιητικό ή εμπορικό έγγραφο του οποίου το πρότυπο καταρτίζεται με τη διαδικασία του άρθρου 24 παράγραφος 2.
Άρθρο 17
Άρθρο 18
ΕΡΓΑΣΤΗΡΙΑ ΑΝΑΦΟΡΑΣ, ΔΕΙΓΜΑΤΟΛΗΨΙΑ, ΑΝΙΧΝΕΥΣΗ ΚΑΙ ΕΛΕΓΧΟΙ
1. Το εθνικό εργαστήριο αναφοράς κάθε κράτους μέλους, οι αρμοδιότητες και τα καθήκοντά του ορίζονται στο παράρτημα Χ κεφάλαιο Α.
Δειγματοληψία και μέθοδοι εργαστηριακής ανάλυσης
Άρθρο 21
Οι λεπτομέρειες εφαρμογής του παρόντος άρθρου, ιδίως δε εκείνες που αποσκοπούν στη ρύθμιση των διαδικασιών συνεργασίας με τις εθνικές αρχές, θεσπίζονται με τη διαδικασία του άρθρου 24 παράγραφος 2.
ΜΕΤΑΒΑΤΙΚΕΣ ΚΑΙ ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ
1. Οι διατάξεις του παραρτήματος ΧΙ μέρος Α εφαρμόζονται επί 6 τουλάχιστον μήνες από την 1η Ιουλίου 2001, παύουν δε να εφαρμόζονται μόλις ληφθεί απόφαση σύμφωνα με τις διατάξεις των παραγράφων 2 ή 4 του άρθρου 5, οπότε και αρχίζει να εφαρμόζεται το άρθρο 8.
4. Τα στοιχειώδη κριτήρια που πληροί η εν λόγω στατιστική έρευνα ορίζονται στο παράρτημα ΧΙ μέρος Β.
Ύστερα από διαβούλευση με την αρμόδια επιστημονική επιτροπή για κάθε θέμα δυνάμενο να έχει επιπτώσεις στην δημόσια υγεία, τα παραρτήματα τροποποιούνται ή συμπληρώνονται, θεσπίζεται δε κάθε κατάλληλο μεταβατικό μέτρο με τη διαδικασία του άρθρου 24 παράγραφος 2.
Επιτροπές
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ ορίζεται σε τρεις μήνες, στην περίπτωση δε των μέτρων διασφάλισης που αναφέρονται στο άρθρο 4 παράγραφος 2 του παρόντος κανονισμού, σε δεκαπέντε ημέρες.
Διαβούλευση με τις επιστημονικές επιτροπές
Έναρξη ισχύος
της 28ης Ιουνίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Το άρθρο 18 του κανονισμού (ΕΚ) αριθ. 1493/1999 προβλέπει ότι οι παραγωγοί οινοποιήσιμων σταφυλιών, καθώς και οι παραγωγοί γλεύκους και οίνου, δηλώνουν κάθε έτος τις ποσότητες των προϊόντων της τελευταίας εσοδείας και ότι οι παραγωγοί γλεύκους και οίνου και οι έμποροι, εκτός από τους λιανοπωλητές, δηλώνουν κάθε έτος τα αποθέματα που κατέχουν.
(4) Εντούτοις, δεν είναι απαραίτητο να επιβάλλεται η υποχρέωση υποβολής διπλής δήλωσης στους παραγωγούς για τους οποίους μπορούν να παρέχονται όλες οι απαραίτητες πληροφορίες στο πλαίσιο μιας μόνο δήλωσης που αφορά την παραγωγή οίνου. Είναι δυνατό να απαλλαγούν οι πολύ μικροί παραγωγοί, δεδομένου ότι το σύνολο της παραγωγής τους αντιπροσωπεύει σχετικά μικρό όγκο της κοινοτικής παραγωγής.
(7) Είναι δυνατόν οι πληροφορίες που αφορούν την έκταση να είναι ανακριβείς χωρίς ο δηλών να διαθέτει τα μέσα για να προβεί στις αναγκαίες επαληθεύσεις. Ως εκ τούτου, θα πρέπει να προβλεφθούν, για τις περιπτώσεις αυτές, κυρώσεις συναρτήσει της βαρύτητας του σφάλματος στην υποβληθείσα δήλωση.
(10) Ο κανονισμός (ΕΟΚ) αριθ. 2392/86 του Συμβουλίου(3), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1631/98(4), προέβλεψε την κατάρτιση κοινοτικού αμπελουργικού μητρώου. Πρέπει να επιτραπεί στα κράτη μέλη, που διαθέτουν πλήρες μητρώο, να δύνανται να χρησιμοποιήσουν ορισμένα στοιχεία του μητρώου εάν δεν παρέχει η δήλωση.
(13) Για να υπάρξει η αναγκαία συνοχή μεταξύ των προβλεπομένων κυρώσεων στον παρόντα κανονισμό και των κυρώσεων που αποσκοπούν στο ίδιο στόχο στον κανονισμό (ΕΚ) αριθ. 1623/2000 της Επιτροπής(5), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 545/2001(6), πρέπει να τροποποιηθεί ο κανονισμός αυτός και να εισαχθούν οι κατάλληλες προσαρμογές των κυρώσεων.
Άρθρο 1
1. Τα φυσικά ή νομικά πρόσωπα ή ενώσεις των προσώπων αυτών που παράγουν σταφύλια, στο εξής καλούμενα "τρυγητές", υποβάλλουν κάθε χρόνο στις αρμόδιες αρχές που ορίζονται απο τα κράτη μέλη, στην προβλεπόμενη διοικητική ενότητα, δήλωση εσοδείας που περιλαμβάνει, τουλάχιστον τα στοιχεία που αναφέρονται στον πίνακα Α και, κατά περίπτωση, στον πίνακα Β του παραρτήματος.
α) οι τρυγητές των οποίων το σύνολο της παραγωγής σταφυλιών προορίζεται για κατανάλωση ως έχει ή για αποξήρανση ή για άμεση μεταποίηση σε χυμό σταφυλής·
i) το ονοματεπώνυμο και διεύθυνση του αμπελοπαραγωγού,
Το συνεταιριστικό οινοποιείο ή η ένωση ελέγχει την ακρίβεια των στοιχείων της δήλωσης αυτής με βάση τις πληροφορίες που διαθέτει.
β) τους τρυγητές οι οποίοι συνεταιρίζονται ή συμμετέχουν σε συνεταιριστικά οινοποιεία ή σε ένωση και οι οποίοι παραδίδουν το σύνολο της εσοδείας τους, υπό μορφή σταφυλιών ή/και γλεύκους, στον εν λόγω συνεταιρισμό ή ένωση, συμπεριλαμβανομένων των τρυγητών που αναφέρονται στο άρθρο 4 παράγραφος 4.
1. Τα φυσικά ή νομικά πρόσωπα ή ενώσεις των προσώπων αυτών, συμπεριλαμβανομένων των συνεταιριστικών οινοποιείων, τα οποία βάσει της εσοδείας της τρέχουσας περιόδου έχουν παραγάγει οίνο ή/και έχουν στην κατοχή τους, τις ημερομηνίες που προβλέπονται στο άρθρο 11 παράγραφος 1, προϊόντα άλλα από τον οίνο, υποβάλλουν κάθε χρόνο, στις αρμόδιες αρχές που ορίζονται από τα κράτη μέλη, δήλωση παραγωγής που περιλαμβάνει τουλάχιστον τα στοιχεία που αναφέρονται στον πίνακα Γ του παραρτήματος.
4. Απαλλάσσονται επίσης της δήλωσης παραγωγής, οι τρυγητές μέλη συνεταιριστικού οινοποιείου το οποίο υποχρεούται να υποβάλει δήλωση και οι οποίοι διαθέτουν το σύνολο της παραγωγής τους σε σταφύλι στο εν λόγω οινοποιείο, αλλά διατηρούν το δικαίωμα οινοποίησης για οικογενειακή κατανάλωση ποσότητας οίνου μικρότερης των δέκα εκατόλιτρων.
Κατά παρέκκλιση του άρθρου 4, τα κράτη μέλη που σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 2392/86 έχουν συντάξει πλήρες αμπελουργικό μητρώο, που ενημερώνεται ετησίως ή άλλο παρόμοιο διοικητικό μέσο ελέγχου, δύνανται να απαλλάξουν τα φυσικά ή νομικά πρόσωπα, ή τις ενώσεις των προσώπων αυτών, ή τους τρυγητές που αναφέρονται στο άρθρο αυτό, από τη δήλωση της έκτασης.
1. Τα φυσικά ή νομικά πρόσωπα ή οι ενώσεις των προσώπων αυτών, εκτός από τους ιδιώτες καταναλωτές και τους λιανοπωλητές, υποβάλλουν κάθε χρόνο, στις αρμόδιες αρχές που ορίζουν τα κράτη μέλη, δήλωση για τα αποθέματα γλευκών σταφυλιών, συμπυκνωμένων γλευκών σταφυλιών, ανακαθαρισμένων συμπυκνωμένων γλευκών σταφυλιών και οίνων, που έχουν στην κατοχή τους στις 31 Ιουλίου. Σε ό, τι αφορά τα κοινοτικά αμπελουργικά προϊόντα, δεν περιλαμβάνονται στη δήλωση αυτή τα προερχόμενα από σταφύλια που συγκομίσθηκαν κατά τη διάρκεια του τρύγου του τρέχοντος ημερολογιακού έτους.
Οι ποσότητες που αναφέρονται στο πρώτο εδάφιο προσδιορίζονται από κάθε κράτος μέλος, λαμβάνοντας υπόψη, κυρίως, τις ιδιαιτερότητες του εμπορίου και της διανομής.
1. Τα κράτη μέλη συντάσσουν τα υποδείγματα εντύπων των διαφόρων δηλώσεων και εξασφαλίζουν ότι στα έντυπα αυτά αναφέρονται τουλάχιστον τα στοιχεία που περιλαμβάνονται στους πίνακες Α, Β, Γ και Δ του παραρτήματος.
Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ελέγχου για να εξασφαλίζουν ότι οι δηλώσεις αυτές ανταποκρίνονται στην πραγματικότητα.
- ορισμένες πληροφορίες που πρέπει να αναφέρονται στις δηλώσεις που προβλέπονται στα κεφάλαια Ι και ΙΙ από άλλες διοικητικές πράξεις μπορούν να μην συμπληρώσουν τις δηλώσεις όσον αφορά τις πληροφορίες αυτές,
- ορισμένες πληροφορίες που πρέπει να αναφέρονται στις δηλώσεις που προβλέπονται στο κεφάλαιο ΙΙΙ από άλλες διοικητικές πράξεις μπορούν να μην συμπληρώσουν τις δηλώσεις όσον αφορά τις πληροφορτες αυτές,
Για τη σύνταξη των δηλώσεων που προβλέπονται στα άρθρα 2 και 4 θεωρούνται ως "άλλοι οίνοι", οι οίνοι που προέρχονται από ποικιλίες σταφυλιών που εμφαίνονται στην ταξινόμηση των ποικιλιών οίνου που έχει συνταχθεί από τα κράτη μέλη σύμφωνα με το άρθρο 19 του κανονισμου (ΕΚ) αριθ. 1493/1999 συγχρόνως, για την ίδια διοικητική ενότητα, ως οινοποιήσιμες ποικιλίες σταφυλιών και, κατά περίπτωση, ως επιτραπέζιες ποικιλίες σταφυλιών, ποικιλίες σταφυλιών σταφιδοποιίας ή ποικιλίες σταφυλιών για την επεξεργασία αποσταγμάτων οίνου.
Οι ποσότητες προϊόντων που πρέπει να εμφαίνονται στις δηλώσεις που αναφέρονται στα άρθρα 2, 4 και 6 εκφράζονται σε εκατόλιτρα οίνου. Οι ποσότητες συμπυκνωμένων γλευκών σταφυλιών ή ανακαθαρισμένων συμπυκνωμένων γλευκών σταφυλιών που εμφαίνονται στις δηλώσεις που αναφέρονται στο άρθρο 4 εκφράζονται σε εκατόλιτρα των προϊόντων αυτών.
Η ποσότητα του οίνου που εγγράφεται στη δήλωση παραγωγής που προβλέπεται στο άρθρο 4 είναι η συνολική ποσότητα που λαμβάνεται στο τέλος της βασικής αλκοολικής ζύμωσης, συμπεριλαμβανομένης της οινολάσπης.
Άρθρο 11
Άρθρο 12
Άρθρο 13
α) σε ό,τι αφορά τα προβλεπόμενα από τα άρθρα 24, 34 και 35 του κανονισμού (ΕΟΚ) αριθ. 1493/1999 μέτρα, οι ενισχύσεις μειώνόνται κατά τις ακόλουθες αναλογίες:
Οι ενισχύσεις αυτές καθώς και εκείνες που αποφασίστηκαν για την επόμενη περίοδο δεν χορηγούνται όταν η διόρθωση της απόδοσης είναι ανώτερη του 20 %.
- κατά ποσοστό ίσο με το ποσοστό του δηλωθέντος όγκου όταν η εν λόγω διόρθωση είναι μικρότερη ή ίση με 5 %,
Οι ενισχύσεις που πρέπει να καταβάλλονται στον οινοπνευματοποιό προσαρμόζονται από τις αρμόδιες αρχές βάσει της τιμής που καταβλήθηκε στον παραγωγό.
α) συγκεντρωτικό πίνακα, σε εθνικό επίπεδο, των δηλώσεων παραγωγής που προβλέπεται στο άρθρο 4 του κανονισμού αυτού και, ενδεχομένως, τους συντελεστές που χρησιμοποιήθηκαν για τη μετατροπή των ποσοτήτων προϊόντων εκτός του οίνου από εκατόκιλα σε εκατόλιτρα οίνου στις διάφορες περιφέρειες παραγωγής·
δ) εκτίμηση, για την τρέχονσα περίοδο, των στοιχείων που επιτρέπουν την εκτίμηση των διαθεσίμων ποσοτήτων και των χρήσεων των αμπελοοινικών προϊόντων στο έδαφός τους·
1. Για τη διαπίστωση των τιμών, τα κράτη μέλη, με εξαίρεση εκείνα στα οποία τα κεφάλαια Ι και ΙΙ του τίτλου ΙΙ του κανονισμού (ΕΚ) αριθ. 1493/1999 δεν εφαρμόζονται σύμφωνα με το άρθρο 21 του εν λόγω κανονισμού, οριοθετούν περιφέρειες παραγωγής που αποτελούνται από αμπελουργικές περιοχές των οποίων η παραγωγή εμφανίζει επαρκώς ομοιογενή χαρακτηριστικά.
4. Οι προαναφερθείσες τιμές είναι οι τιμές για εμπόρευμα χύμα στην εκμετάλλευση του παραγωγού.
α) το αργότερο στις 15 Σεπτεμβρίου και στις 30 Νοεμβρίου της τρέχουσας περιόδου, τις εκτιμήσεις του προβλεπόμενου όγκου παραγωγής του προϊόντος του αμπελοοινικού τομέα που ελήφθησαν στο έδαφός τους που αναφέρονται στο άρθρο 14 στοιχείο γ)·
δ) το αργότερο στις 15 Νοεμβρίου, το προσωρινό ισοζύγιο της προηγούμενης περιόδου και, το αργότερο στις 15 Μαρτίου, το οριστικό ισοζύγιο της προτελευταίας περιόδου, που αναφέρεται στο άρθρο 14 στοιχείο ε). Τα ισοζύγια αυτά πρέπει να απευθυνθούν στην Eurostat, τη στατιστική υπηρεσία των Ευρωπαϊκών Κοινοτήτων.
α) πριν από την 1η Αυγούστου 2001:
- τις αγορές που έχουν επιλεγεί για κάθε περιφέρεια για τη διαπίστωση των τιμών,
Άρθρο 17
Εκτός από τη χρήση τους για στατιστικούς σκοπούς, τα στοιχεία των δηλώσεων χρησιμοποιούνται για την εφαρμογή του κανονισμού (ΕΚ) αριθ. 1493/1999. Ειδικότερα, τα στοιχεία που αφορούν την κατανομή της παραγωγής μεταξύ επιτραπέζιων οίνων v.q.p.r.d. και άλλων οίνων καθορίζουν τα δικαιώματα και τις υποχρεώσεις που απορρέουν, για τους παραγωγούς, από την εφαρμογή του εν λόγω κανονισμού.
Άρθρο 20
Το ποσό που θα ανακτηθεί καθορίζεται σύμφωνα με τους κανόνες που καθορίζονται από το άρθρο 12 του κανονισμού (ΕΚ) αριθ. 1282/2001 της Επιτροπής(7)·
γ) δεν έχει εκπληρώσει τις υποχρεώσεις που καθορίζονται στο άρθρό 37 του κανονισμού (ΕΚ) αριθ. 1493/1999 και η παράβαση διαπιστώθηκε ή κοινοποιήθηκε στον οινοπνευματοποιό μετά την πληρωμή της ελάχιστης τιμής που πραγματοποιήθηκε βάσει προηγουμένων δηλώσεων·
Καταργήσεις
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
σχετικά με την τροποποίηση των παραρτημάτων Ι και ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 του Συμβουλίου για τη θέσπιση κοινοτικής διαδικασίας για τον καθορισμό των ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλευσης
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 2377/90, πρέπει να θεσπιστούν προοδευτικά όρια καταλοίπων κτηνιατρικών φαρμάκων για όλες τις φαρμακολογικά δραστικές ουσίες που χρησιμοποιούνται στην Κοινότητα σε κτηνιατρικά φάρμακα προοριζόμενα να χορηγηθούν σε παραγωγικά ζώα.
(4) Για τον έλεγχο των καταλοίπων, όπως προβλέπει η κοινοτική νομοθεσία στον τομέα αυτό, πρέπει εν γένει να καθορίζονται ανώτατα όρια καταλοίπων για τους ιστούς-στόχους του ήπατος ή των νεφρών. Ωστόσο, το ήπαρ και τα νεφρά αφαιρούνται συχνά από τα σφάγια που αποτελούν αντικείμενο διεθνών, συναλλαγών και, ως εκ τούτου, επιβάλλεται να καθορίζονται επίσης ανώτατα όρια για τους μυς ή τους λιπώδεις ιστούς.
(7) Προκειμένου να καταστεί δυνατή η ολοκλήρωση των επιστημονικών μελετών, η διάρκεια ισχύος των προσωρινών ανώτατων ορίων καταλοίπων κτηνιατρικών φαρμάκων στα τρόφιμα ζωϊκής προέλεσης όπως ήταν προηγούμενα καθορισμένη στο παράρτημα ΙΙΙ του κανονισμού (ΕΟΚ) αριθ. 2377/90 πρέπει να επεκταθεί για το κεφαλόνιο, τη μοραντέλη και τη μεταμιζόλη.
Άρθρο 1
Ο παρών κανονισμός αρχίίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3880/91 του Συμβουλίου σχετικά με την υποβολή στατιστικών για τις ονομαστικές αλιεύσεις από τα κράτη μέλη που αλιεύουν στο Βορειοδυτικό Ατλαντικό
τον κανονισμό (EΟΚ) αριθ. 3880/91 του Συμβουλίου, της 17ης Δεκεμβρίου 1991, σχετικά με την υποβολή στατιστικών για τις ονομαστικές αλιεύσεις από τα κράτη μέλη που αλιεύουν στο Βορειοανατολικό Ατλαντικό(1), και ιδίως το άρθρο 2 παράγραφος 3 και το άρθρο 4,
(2) Κατά την 87η καταστατική του συνεδρίαση, το 1999, το Διεθνές Συμβούλιο για την Εξερεύνηση της Θάλασσας (ICES) αποφάσισε να εγκρίνει τις ομαδοποιήσεις των ειδών όσον αφορά τους ελασμοβράγχιους ιχθύες, όπως αυτές περιγράφονται στην έκθεση της ομάδας μελέτης των ελασμοβράγχιων ειδών καθώς και να καλέσει τον FAO να συμπεριλάβει τα εν λόγω είδη στο ερωτηματολόγιό του Statlant 27A σχετικά με τις στατιστικές για τις αλιεύσεις στο Βορειοανατολικό Ατλαντικό.
(5) Διάφορα κράτη μέλη αιτήθηκαν την υποβολή στοιχείων με διαφορετική μορφή ή σε διαφορετικό μέσο από τα οριζόμενα στο παράρτημα IV του κανονισμού (ΕΟΚ) αριθ. 3880/91 (που αντιστοιχεί στα προαναφερθέντα ερωτηματολόγια Statlant).
Άρθρο 1
Τα κράτη μέλη μπορούν να υποβάλλουν στοιχεία σύμφωνα με το μορφότυπο που περιγράφεται στο παράρτημα II του παρόντος κανονισμού.
Κανονισμός (ΕΚ) αριθ. 1660/2001 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Τα άρθρα 86 έως 102 προβλέπουν τις λεπτομέρειες διάθεσης της αλκοόλης που διατηρείται από τους οργανισμούς παρέμβασης. Πρέπει να διορθωθούν ορισμένα σφάλματα, να μεταβληθεί, μεταξύ άλλων, το ποσό που καταβάλλεται για τα δείγματα και να χορηγηθεί στη βιοαιθανόλη, σε περίπτωση παραγωγής προϊόντων που προκύπτουν από εργασίες ανακαθαρισμού δι' αποστάξεως, η ίδια ανοχή με εκείνη που χορηγείται στις διάφορες βιομηχανικές χρήσεις.
Άρθρο 1
2. Το άρθρο 63 τροποποιείται ως εξής:
β) προστίθεται η ακόλουθη παράγραφος 10: "10. Ο οίνος που παραδίδεται στην οινοπνευματοποιεία πρέπει να αποσταχθεί το άργότερο στις 30 Σεπτεμβρίου της επόμενης περιόδου."
α) 15 % σε όλες τις περιπτώσεις·
Η αλκοόλη των δεξαμενών που αναφέρονται στην ανακοίνωση των κρατών μελών που προβλέπεται στην παράγραφο 1 του παρόντος άρθρου μπορεί να υποκατασταθεί από τους οργανισμούς παρέμβασης που κατέχουν την αλκοόλη με μια αλκοόλη του ιδίου τύπου, ή να αναμειχθεί με άλλες αλκοόλες που παραδίδονται στον οργανισμό παρέμβασης μέχρι την έκδοση ενός δελτίου παραλαβής που την αφορά, κυρίως για λόγους διαχείρισης. Οι οργανισμοί παρέμβασης των κρατών μελών ενημερώνουν την Επιτροπή σχετικά με την υποκατάσταση της αλκοόλης."
β) η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο: "2. Μετά την εκπνοή της προθεσμίας για την κατάθεση των προσφορών, ή μετά από τριάντα ημέρες από την προκήρυξη του διαγωνισμού:
Τα δείγματα αυτά μπορεί να ληφθούν στον οργανισμό παρέμβασης έναντι πληρωμής 10 ευρώ ανά λίτρο, ο δε όγκος τους περιορίζεται σε πέντε λίτρα ανά δεξαμενή."
Ο παρών κανονισμός αρχίζει να ισχύει την τρίτη ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 174/1999 περί καθορισμού των ειδικών λεπτομερειών εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 804/68 του Συμβουλίου όσον αφορά τα πιστοποιητικά εξαγωγής και επιστροφές κατά την εξαγωγή στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων και την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1498/1999 για τις λεπτομέρειες εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 804/68 του Συμβουλίου όσον αφορά τις ανακοινώσεις μεταξύ των κρατών μελών και της Επιτροπής στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων
τον κανονισμό (ΕΚ) αριθ. 1255/1999 του Συμβουλίου, της 17ης Μαΐου 1999, περί κοινής οργανώσεως αγοράς στον τομέα του γάλακτος και των γαλακτοκομικών προϊόντων(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1670/2000(2), και ιδίως το άρθρο 26 παράγραφος 3, το άρθρο 30, το άρθρο 31 παράγραφος 14 και το άρθρο 40,
(2) Πρέπει να διορθωθεί ένα σφάλμα στη διατύπωση του άρθρου 9 του κανονισμού (ΕΚ) αριθ. 174/1999.
(5) Προκειμένου να απλουστευθούν οι εγγυήσεις για τα προσωρινά πιστοποιητικά που αναφέρονται στο άρθρο 20, είναι σκόπιμο να τροποποιηθεί η εγγύηση για το προσωρινό πιστοποιητικό και να διευκρινιστεί η λειτουργία της εγγύησης για το οριστικό πιστοποιητικό.
Άρθρο 1
2. Στο άρθρο 9, το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο: "α) 5 % για τα προϊόντα που υπάγονται στον κωδικό ΣΟ 0405"
5. Στο άρθρο 20, η παράγραφος 10 αντικαθίσταται από το ακόλουθο κείμενο: "10. Πριν από τη λήξη του έτους για το οποίο εκδόθηκαν προσωρινά πιστοποιητικά, ο ενδιαφερόμενος ζητεί, ακόμη και για μέρη ποσοτήτων, το οριστικό πιστοποιητικό εξαγωγής το οποίο του χορηγείται αμέσως, εφόσον αυξήσει την εγγύηση που αναφέρεται στην παράγραφο 2 μέχρι του συνολικού ποσού που προβλέπεται από το άρθρο 9 για τις ποσότητες για τις οποίες χορηγούνται πιστοποιητικά. Η αίτηση οριστικού πιστοποιητικού και το πιστοποιητικό περιλαμβάνουν στη θέση 20 την ακόλουθη μνεία: 'για εξαγωγή προς τις Ηνωμένες Πολιτείες της Αμερικής: άρθρο 20 του κανονισμού (ΕΚ) αριθ. 174/1999.'
Άρθρο 2
i) που αναφέρονται στο άρθρο 1 του κανονισμού (ΕΚ) αριθ. 174/1999, εξαιρουμένων αυτών που αναφέρονται στο άρθρο 17 του εν λόγω κανονισμού (μηχανογραφημένος κωδικός ανακοίνωσης IDES: 1)·
δ) κατά περίπτωση, την αναθεωρημένη ποσότητα προϊόντων για την οποία προκηρύσσεται ο διαγωνισμός, που αναφέρεται στο ανωτέρω στοιχείο β.".
Κανονισμός (ΕΚ) αριθ. 2136/2001 του Συμβουλίου
ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη του Ευρωπαϊκού Κοινοβουλίου(2),
(2) Η Επιτροπή διαβίβασε έκθεση στο Συμβούλιο σχετικά με την πρόοδο της εφαρμογής του κανονισμού (ΕΚ) αριθ. 723/97 κατά τη διάρκεια των ετών 1997 έως 2000. Λαμβανομένων υπόψη των εκθέσεων αξιολόγησης που προετοίμασαν τα κράτη μέλη και της αποτελεσματικότητας των προγραμμάτων που εφαρμόστηκαν, η Επιτροπή εκτιμά ότι τα κράτη μέλη θα πρέπει να συνεχίσουν να λαμβάνουν χρηματοδοτική ενίσχυση για την υλοποίηση των προγραμμάτων που προβλέπονται στο άρθρο 1 του κανονισμού (ΕΚ) αριθ. 723/97.
(5) Ο κανονισμός (ΕΚ) αριθ. 723/97 θα πρέπει να τροποποιηθεί αναλόγως,
Ο κανονισμός (ΕΚ) αριθ. 723/97 τροποποιείται ως εξής:
της 28ης Δεκεμβρίου 2001
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Σύμφωνα με το άρθρο 5 του κανονισμού (ΕΟΚ) αριθ. 2081/92, η Ισπανία διαβίβασε στην Επιτροπή μία αίτηση καταχώρησης ως ονομασία προέλευσης για την ονομασία "Manzana Reineta del Bierzo", και μία αίτηση καταχώρησης ως γεωγραφική ένδειξη για την ονομασία "Salchichón de Vic"/"Llonganissa de Vic".
(4) Κατά συνέπεια, οι ονομασίες αυτές μπορούν να εγγραφούν στο μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων και, επομένως, να προστατεύονται σε κοινοτικό επίπεδο ως προστατευόμενη ονομασία προέλευσης ή προστατευόμενη γεωγραφική ένδειξη.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Οι αραχίδες κινεζικής καταγωγής ή προέλευσης διαπιστώθηκε ότι είναι συχνά μολυσμένες με υπερβολικά υψηλά επίπεδα αφλατοξίνης B1 και ολικής αφλατοξίνης.
(4) Αυτό αποτελεί σοβαρή απειλή για τη δημόσια υγεία εντός της Κοινότητας και συνεπώς επιβάλλεται η έγκριση προστατευτικών μέτρων σε κοινοτικό επίπεδο.
(7) Οι κινεζικές αρχές πρέπει να παρέχουν αποδεικτικά έγγραφα που θα συνοδεύουν κάθε φορτίο αποστολής αραχίδων καταγωγής ή προέλευσης από την Κίνα, όσον αφορά τις συνθήκες παραγωγής, διαλογής, μεταχείρισης, επεξεργασίας, συσκευασίας και μεταφοράς, καθώς και τα αποτελέσματα των εργαστηριακών αναλύσεων του φορτίου για τα επίπεδα αφλατοξίνης Β1 και ολικής αφλατοξίνης.
(10) Ζητήθηκε η γνώμη της μόνιμης επιτροπής τροφίμων στις 2 Απριλίου και στις 19 Ιουλίου 2001,
1. Τα κράτη μέλη μπορούν να εισάγουν προϊόντα που ανήκουν σε μια από τις ακόλουθες κατηγορίες, κινεζικής καταγωγής ή προέλευσης, που προορίζονται για ανθρώπινη κατανάλωση ή χρησιμοποιούνται ως συστατικό σε τρόφιμα, με την προϋπόθεση ότι κάθε φορτίο συνοδεύεται από τα αποτελέσματα επίσημης δειγματοληψίας και ανάλυσης και από το πιστοποιητικό υγειονομικού ελέγχου στο παράρτημα Ι συμπληρωμένο, υπογεγραμμένο και επικυρωμένο από εκπρόσωπο της δημόσιας υπηρεσίας ελέγχων εισόδου-εξόδου και καραντίνας της Λαϊκής Δημοκρατίας της Κίνας:
- καβουρντισμένες αραχίδες του κωδικού ΣΟ 2008 11 92 (σε συσκευασίες άμεσης κατανάλωσης καθαρού βάρους άνω του ενός χιλιογράμμου) ή του κωδικού ΣΟ 2008 11 96 (σε συσκευασίες άμεσης κατανάλωσης καθαρού βάρους κάτω του ενός χιλιογράμμου).
4. Οι αρμόδιες αρχές σε κάθε κράτος μέλος πρέπει να εξασφαλίσουν ότι οι εισαγόμενες αραχίδες κινεζικής καταγωγής ή προέλευσης, υπόκεινται σε ελέγχους των εγγράφων έτσι ώστε να εξασφαλιστεί ότι συμμορφώνονται με τις απαιτήσεις του υγειονομικού πιστοποιητικού και τα αποτελέσματα δειγματοληψίας που αναφέρονται στην παράγραφο 1.
Απόφαση του Ευρωπαϊκού Κοινοβουλίου
(2002/262/ΕΚ, ΕΚΑΧ, Ευρατόμ)
τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας Άνθρακα και Χάλυβα, και ιδίως το άρθρο 20Δ παράγραφος 4,
τη γνώμη της Επιτροπής,
(1) Δυνάμει του άρθρου 22 παράγραφος 5 του δημοσιονομικού κανονισμού της 21ης Δεκεμβρίου 1977 που εφαρμόζεται στο γενικό προϋπολογισμό των Ευρωπαϊκών Κοινοτήτων(2), ο διαμεσολαβητής εξομοιούται προς θεσμικό όργανο για την εφαρμογή του ως άνω κανονισμού.
(4) Πρέπει, κατά συνέπεια, να καταργηθούν τα άρθρα 12 και 16 της ως άνω απόφασης,
Τα άρθρα 12 και 16 της απόφασης 94/262/ΕΚΑΧ, ΕΚ, Ευρατόμ καταργούνται.
της 29ης Ιουλίου 2002
(2002/627/ΕΚ)
Εκτιμώντας τα ακόλουθα:
(3) Οι επιμέρους αρμοδιότητες και καθήκοντα των εθνικών ρυθμιστικών αρχών διαφέρουν μεταξύ των κρατών μελών, σε όλα όμως υπάρχει τουλάχιστον μα εθνική ρυθμιστική αρχή, η οποία είναι επιφορτισμένη με την εφαρμογή των κανόνων έπειτα από τη μεταφορά τους στην εθνική νομοθεσία, ιδίως των κανόνων που αφορούν την καθημερινή εποπτεία της αγοράς.
(6) Η ομάδα θα πρέπει να αποτελέσει διεπαφή μεταξύ εθνικών ρυθμιστικών αρχών και Επιτροπής κατά τρόπο ώστε να συμβάλει στην ανάπτυξη της εσωτερικής αγοράς. Θα πρέπει επίσης να παρέχει τη δυνατότητα συνεργασίας μεταξύ εθνικών ρυθμιστικών αρχών και της Επιτροπής, υπό καθεστώς διαφάνειας, ώστε να εξασφαλίζεται σε όλα τα κράτη μέλη η συνεπής εφαρμογή του κανονιστικού πλαισίου για δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών.
(9) Θα πρέπει να εξασφαλίζεται συνεργασία με την επιτροπή ραδιοφάσματος της απόφασης αριθ. 676/2002/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 7ης Μαρτίου 2002, σχετικά με κανονιστικό πλαίσιο για πολιτική ραδιοφάσματος στην Ευρωπαϊκή Κοινότητα (απόφαση για το ραδιοφάσμα)(5), με την ομάδα πολιτικής ραδιοφάσματος της απόφασης 2002/622/ΕΚ της Επιτροπής, της 26ης Ιουλίου 2002, για τη σύσταση ομάδας πολιτικής ραδιοφάσματος(6) και με την επιτροπή επαφών τηλεόραση χωρίς σύνορα που συγκροτήθηκε κατ' εφαρμογή της οδηγίας 97/36/ΕΚ, του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(7), για το συντονισμό ορισμένων νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών σχετικά με την άσκηση τηλεοπτικών δραστηριοτήτων,
Αντικείμενο
Ορισμός
Στόχοι
Άρθρο 4
Η Επιτροπή αντιπροσωπεύεται σε κατάλληλο επίπεδο και παρέχει γραμματειακή υποστήριξη στην ομάδα.
Αυτοβούλως ή κατ' αίτηση της Επιτροπής, η ομάδα παρέχει συμβουλές και επικουρεί την Επιτροπή σε κάθε θέμα σχετικό με δίκτυα και υπηρεσίες ηλεκτρονικών επικοινωνιών.
Η ομάδα θεσπίζει τον εσωτερικό κανονισμό της συναινετικά ή, σε αντίθετη περίπτωση, με πλειοψηφία δύο τρίτων, όπου κάθε κράτος διαθέτει μία ψήφο, υπό την επιφύλαξη έγκρισης της Επιτροπής.
Άρθρο 6
Άρθρο 7
Άρθρο 8
Άρθρο 9
Απόφαση της Επιτροπής
(2002/916/ΕΚ)
την οδηγία 93/5/ΕΟΚ του Συμβουλίου, της 25ης Φεβρουαρίου 1993, για τη συνδρομή και τη συνεργασία των κρατών μελών με την Επιτροπή σχετικά με την επιστημονική εξέταση θεμάτων που αφορούν τα τρόφιμα(1), και ιδίως την τέταρτη περίπτωση του άρθρου 3 παράγραφος 2,
(2) Η απόφαση 94/652/ΕΚ της Επιτροπής(3), όπως τροποποιήθηκε τελευταία από την απόφαση 2001/773/ΕΚ(4), θεσπίζει τον κατάλογο και την κατανομή των καθηκόντων που πρέπει να εκτελούνται από τα κράτη μέλη στο πλαίσιο της συνεργασίας τους κατά την επιστημονική εξέταση θεμάτων που αφορούν τα τρόφιμα.
(5) Η απόφαση 94/652/ΕΚ πρέπει να τροποποιηθεί ανάλογα.
Άρθρο 1
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
περί θεσπίσεως γενικού πλαισίου ενημερώσεως και διαβουλεύσεως των εργαζομένων στην Ευρωπαϊκή Κοινότητα
την πρόταση της Επιτροπής(1),
αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251(4), υπό το πρίσμα του κοινού σχεδίου που εγκρίθηκε από την επιτροπή συνδιαλλαγής στις 23 Ιανουαρίου 2002,
(2) Το σημείο 17 του κοινοτικού χάρτη των θεμελιωδών κοινωνικών δικαιωμάτων των εργαζομένων προβλέπει, μεταξύ άλλων, ότι η πληροφόρηση, η διαβούλευση και η συμμετοχή των εργαζομένων πρέπει να αναπτυχθούν με τον κατάλληλο τρόπο, σύμφωνα με την πρακτική που ισχύει στα διάφορα κράτη μέλη.
(5) Ύστερα απ' αυτή τη δεύτερη φάση διαβούλευσης, οι κοινωνικοί εταίροι δεν πληροφόρησαν την Επιτροπή για την επιθυμία τους να κινήσουν τη διαδικασία που θα μπορούσε να καταλήξει στη σύναψη συμφωνίας.
(8) Θα πρέπει συγκεκριμένα να προωθηθεί και να ενισχυθεί η ενημέρωση και η διαβούλευση σχετικά με την κατάσταση και την πιθανή εξέλιξη της απασχόλησης στην επιχείρηση καθώς και, όταν ο εργοδότης εκτιμά ότι η απασχόληση μπορεί να κινδυνεύσει, η ενημέρωση και διαβούλευση σχετικά με τα πιθανώς σχεδιαζόμενα μέτρα πρόληψης, ιδίως όσα αφορούν την κατάρτιση και βελτίωση των ικανοτήτων των εργαζομένων, προς αντιστάθμιση των αρνητικών επιπτώσεων ή μετριασμό τους, αλλά και την ενίσχυση της απασχολησιμότητας και προσαρμοστικότητας των οικείων εργαζομένων.
(11) Η ανάπτυξη της εσωτερικής αγοράς πρέπει να γίνει αρμονικά, διατηρουμένων των βασικών αξιών στις οποίες στηρίζονται οι κοινωνίες μας, με μια οικονομική ανάπτυξη της οποίας θα επωφελούνται όλοι οι πολίτες.
(14) Το σύνολο αυτών των πολιτικών, οικονομικών, κοινωνικών και νομοθετικών εξελίξεων επιβάλλει μια προσαρμογή του υπάρχοντος νομοθετικού πλαισίου που θα προβλέπει τα νομικά και πρακτικά μέσα άσκησης του δικαιώματος ενημέρωσης και διαβούλευσης.
(17) Δεδομένου ότι οι στόχοι της προβλεπόμενης δράσης, όπως περιγράφονται ανωτέρω, δεν μπορούν να επιτευχθούν επαρκώς από τα κράτη μέλη, διότι επιδιώκεται η καθιέρωση ενός πλαισίου ενημέρωσης και διαβούλευσης των εργαζομένων καταλλήλου για το προαναφερθέν νέο ευρωπαϊκό πλαίσιο, και μπορούν συνεπώς να επιτευχθούν καλύτερα σε επίπεδο Κοινότητας λόγω των διαστάσεων και των αποτελεσμάτων της προβλεπόμενης δράσης, η Κοινότητα μπορεί να θεσπίσει μέτρα σύμφωνα με την αρχή της επικουρικότητας του άρθρου 5 της συνθήκης. Σύμφωνα με την αρχή της αναλογικότητας του ιδίου άρθρου, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια προς επίτευξη των στόχων αυτών.
(20) Τούτο λαμβάνει υπόψη και δεν θίγει άλλα εθνικά μέτρα και πρακτικές που αποβλέπουν στην προαγωγή του κοινωνικού διαλόγου στις επιχειρήσεις οι οποίες δεν καλύπτονται από την παρούσα οδηγία, καθώς και στις δημόσιες διοικήσεις.
(23) Ο στόχος της παρούσας οδηγίας θα επιτευχθεί με την καθιέρωση ενός γενικού πλαισίου που θα περιλαμβάνει τις βασικές αρχές, τους ορισμούς και τις πρακτικές λεπτομέρειες της ενημέρωσης και διαβούλευσης, με το οποίο τα κράτη μέλη πρέπει να συμμορφωθούν αλλά και να το προσαρμόσουν στην εθνική τους πραγματικότητα, εξασφαλίζοντας, όπου δει, πρωτεύοντα ρόλο στους κοινωνικούς εταίρους, επιτρέποντάς τους να ορίζουν ελεύθερα, δια συμφωνίας, τις πρακτικές λεπτομέρειες ενημέρωσης και διαβούλευσης που ανταποκρίνονται περισσότερο στις ανάγκες και τις επιθυμίες τους.
(26) Ο εργοδότης θα πρέπει να έχει το δικαίωμα να μην προβαίνει σε ενημέρωση και διαβούλευση εάν αυτό πρόκειται να βλάψει σοβαρά την επιχείρηση ή την εγκατάσταση ή όταν πρέπει να συμμορφωθεί αμέσως προς υπόδειξη που του απευθύνει μια ρυθμιστική ή εποπτική αρχή.
(29) Η παρούσα οδηγία δεν θα πρέπει να θίξει τις τυχόν ειδικότερες διατάξεις της οδηγίας 98/59/ΕΚ του Συμβουλίου, της 20ής Ιουλίου 1998, περί προσεγγίσεως των νομοθεσιών των κρατών μελών που αφορούν τις ομαδικές απολύσεις(5) και της οδηγίας 2001/23/ΕΚ του Συμβουλίου, της 12ης Μαρτίου 2001, περί προσεγγίσεως των νομοθεσιών των κρατών μελών, σχετικά με τη διατήρηση των δικαιωμάτων των εργαζομένων σε περίπτωση μεταβιβάσεως επιχειρήσεων, εγκαταστάσεων ή τμημάτων εγκαταστάσεων ή επιχειρήσεων(6).
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
1. Η παρούσα οδηγία έχει ως στόχο τη θέσπιση ενός γενικού πλαισίου που καθορίζει τις ελάχιστες απαιτήσεις όσον αφορά το δικαίωμα για ενημέρωση και διαβούλευση των εργαζομένων στις επιχειρήσεις ή εγκαταστάσεις στην Κοινότητα.
Άρθρο 2
α) ως "επιχείρηση" νοείται η δημόσια ή ιδιωτική επιχείρηση που ασκεί οικονομική δραστηριότητα, με κερδοσκοπικό ή μη χαρακτήρα, και είναι εγκατεστημένη στο έδαφος των κρατών μελών της Κοινότητας,
δ) ως "εργαζόμενος" νοείται κάθε πρόσωπο, το οποίο, στο οικείο κράτος μέλος προστατεύεται ως εργαζόμενος δυνάμει της εθνικής εργατικής νομοθεσίας και πρακτικής,
ζ) ως "διαβούλευση", νοείται η ανταλλαγή απόψεων και η καθιέρωση διαλόγου μεταξύ των εκπροσώπων των εργαζομένων και του εργοδότου.
1. Η παρούσα οδηγία εφαρμόζεται, κατ' επιλογή των κρατών μελών:
Τα κράτη μέλη καθορίζουν τον τρόπο υπολογισμού των κατωτάτων ορίων απασχολούμενων εργαζομένων.
Άρθρο 4
2. Η ενημέρωση και η διαβούλευση καλύπτουν:
γ) την ενημέρωση και τη διαβούλευση σχετικά με αποφάσεις που μπορούν να επιφέρουν ουσιαστικές μεταβολές στην οργάνωση της εργασίας ή στις συμβάσεις εργασίας, συμπεριλαμβανομένων όσων καλύπτονται από τις κοινοτικές διατάξεις που αναφέρει η παράγραφος 1 του άρθρου 9.
α) κατά τον κατάλληλο χρόνο, τρόπο και περιεχόμενο,
δ) κατά τρόπον ώστε οι εκπρόσωποι των εργαζομένων να μπορούν να συναντήσουν τον εργοδότη και να λαμβάνουν αιτιολογημένη απάντηση στη γνώμη που ενδεχομένως διατύπωσαν,
Ενημέρωση και διαβούλευση βάσει συμφωνίας
Εμπιστευτικές πληροφορίες
3. Με την επιφύλαξη των υφισταμένων εθνικών διαδικασιών, τα κράτη μέλη προβλέπουν διοικητικές ή δικαστικές διαδικασίες προσφυγής όταν ο εργοδότης απαιτεί εμπιστευτικότητα ή δεν παρέχει πληροφορίες σύμφωνα με τις παραγράφους 1 και 2. Μπορούν επίσης να προβλέψουν διαδικασίες προστασίας της εμπιστευτικότητας αυτών των πληροφοριών.
Τα κράτη μέλη μεριμνούν ώστε οι εκπρόσωποι των εργαζομένων να απολαύουν, κατά την άσκηση των καθηκόντων τους, προστασίας και εγγυήσεων επαρκών ώστε να μπορούν να επιτελούν απερίσπαστοι τα καθήκοντά τους που τους έχουν ανατεθεί.
1. Τα κράτη μέλη προβλέπουν τα δέοντα μέτρα για τις περιπτώσεις μη τήρησης της παρούσας οδηγίας από τον εργοδότη ή από τους εκπροσώπους των εργαζομένων· ιδιαίτερα, φροντίζουν να υπάρχουν κατάλληλες διοικητικές ή δικαστικές διαδικασίες που να επιβάλλουν την εκπλήρωση των εκ της παρούσας οδηγίας υποχρεώσεων.
Σχέση της παρούσας οδηγίας με τις άλλες κοινοτικές και εθνικές διατάξεις
3. Η παρούσα οδηγία ισχύει υπό την επιφύλαξη άλλων δικαιωμάτων ενημέρωσης, διαβούλευσης και συμμετοχής δυνάμει του εθνικού δικαίου.
Μεταβατικές διατάξεις
β) επιχειρήσεις που απασχολούν τουλάχιστον 100 εργαζομένους ή τις εγκαταστάσεις που απασχολούν τουλάχιστον 50 εργαζομένους κατά το έτος που ακολουθεί την ημερομηνία του σημείου α).
1. Τα κράτη μέλη εκδίδουν τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις ώστε να συμμορφωθούν προς την παρούσα οδηγία το αργότερο έως τις 23 Μαρτίου 2005, ή διασφαλίζουν ότι οι κοινωνικοί εταίροι θεσπίζουν μέχρι την ημερομηνία αυτή τις απαιτούμενες διατάξεις μέσω συμφωνίας, οπότε τα κράτη μέλη οφείλουν να λάβουν όλα τα αναγκαία μέτρα για να μπορούν ανά πάσα στιγμή να εξασφαλίσουν τα αποτελέσματα που επιβάλλονται από την παρούσα οδηγία. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Επανεξέταση από την Επιτροπή
Έναρξη ισχύος
Αποδέκτες
της 19ης Ιουλίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 95,
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης(3),
(2) Κλωστοϋφαντουργικά και δερμάτινα είδη περιέχοντα ορισμένα αζωχρώματα έχουν την ιδιότητα να απελευθερώνουν ορισμένες αρυλαμίνες που ενδέχεται να είναι καρκινογόνες.
(5) Προκειμένου να προστατευθεί αποτελεσματικά η ανθρώπινη υγεία, επιβάλλεται να απαγορευθεί η χρήση επικίνδυνων αζωχρωμάτων και η εμπορία ορισμένων προϊόντων τα οποία έχουν χρωματισθεί με τέτοιες βαφές.
(8) Υπό το πρίσμα των νέων επιστημονικών γνώσεων θα πρέπει να επανεξετάζονται οι μέθοδοι ανάλυσης, συμπεριλαμβανομένων των μεθόδων ανάλυσης του 4-αμινο-αζωβενζολίου.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
2. Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.
Άρθρο 5
της 5ης Νοεμβρίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 71,
Αφού ζητήθηκε η γνώμη της Επιτροπής των Περιφερειών,
(1) Η ασφάλεια των μεταφορών και τα σχετικά με τις μεταφορές περιβαλλοντικά ζητήματα είναι ζωτικής σημασίας για την εξασφάλιση βιώσιμης κινητικότητας.
(4) Η επέκταση του πεδίου εφαρμογής της οδηγίας 92/6/ΕΟΚ σε οχήματα άνω των 3,5 τόνων που προορίζονται για τη μεταφορά εμπορευμάτων ή επιβατών ήταν ένα από τα μέτρα που συνέστησε το Συμβούλιο στο ψήφισμά του της 26ης Ιουνίου 2000 για την ενίσχυση της οδικής ασφάλειας(5), σύμφωνα με την ανακοίνωση της Επιτροπής της 20ής Μαρτίου 2000 για τις προτεραιότητες της οδικής ασφάλειας στην Ευρωπαϊκή Ένωση.
(7) Η οδηγία 92/6/ΕΟΚ θα πρέπει να τροποποιηθεί αναλόγως,
Η οδηγία 92/6/ΕΟΚ τροποποιείται ως εξής:
Για τους σκοπούς της παρούσας οδηγίας, ως 'όχημα με κινητήρα' νοείται κάθε αυτοπροωθούμενο όχημα το οποίο ανήκει στην κατηγορία Μ2, Μ3, Ν2 ή Ν3 και το οποίο προορίζεται για οδική κυκλοφορία, διαθέτει τέσσερις τουλάχιστον τροχούς και έχει εκ κατασκευής μέγιστη ταχύτητα που υπερβαίνει τα 25 km/h.
Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε τα οχήματα με κινητήρα των κατηγοριών Μ2 και Μ3 που αναφέρονται στο άρθρο 1 να τίθενται σε οδική κυκλοφορία μόνον εφόσον διαθέτουν διάταξη περιορισμού της ταχύτητας ρυθμισμένη ούτως ώστε η ταχύτητά τους να μην υπερβαίνει τα 100 km/h.
1. Τα κράτη μέλη λαμβάνουν τα αναγκαία μέτρα ώστε τα οχήματα με κινητήρα των κατηγοριών Ν2 και Ν3 να τίθενται σε οδική κυκλοφορία μόνον εφόσον διαθέτουν διάταξη περιορισμού της ταχύτητας ρυθμισμένη ούτως ώστε η ταχύτητά τους να μην υπερβαίνει τα 90 km/h.
1. Όσον αφορά τα οχήματα με κινητήρα της κατηγορίας Μ3 μέγιστου βάρους άνω των δέκα τόνων και τα οχήματα με κινητήρα της κατηγορίας Ν3, τα άρθρα 2 και 3 εφαρμόζονται:
i) από την 1η Ιανουαρίου 1995, προκειμένου για οχήματα που εκτελούν τόσο εθνικές όσο και διεθνείς μεταφορές·
α) στα οχήματα τα οποία λαμβάνουν άδεια κυκλοφορίας από την 1η Ιανουαρίου 2005, από την 1η Ιανουαρίου 2005·
ii) από την 1η Ιανουαρίου 2007, προκειμένου για οχήματα που εκτελούν αποκλειστικά εθνικές μεταφορές.
1. Οι διατάξεις περιορισμού της ταχύτητας που αναφέρονται στα άρθρα 2 και 3 πρέπει να ικανοποιούν τις τεχνικές προδιαγραφές του παραρτήματος της οδηγίας 92/24/ΕΟΚ(8). Ωστόσο, όλα τα οχήματα που καλύπτει η παρούσα οδηγία, τα οποία λαμβάνουν άδεια κυκλοφορίας πριν από την 1η Ιανουαρίου 2005, μπορούν να συνεχίζουν να φέρουν διατάξεις περιορισμού της ταχύτητας οι οποίες πληρούν τις τεχνικές προδιαγραφές που καθορίζονται από τις αρμόδιες εθνικές αρχές.
"Άρθρο 6α
Άρθρο 2
Άρθρο 3
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
σχετικά με τη συμπληρωματική εποπτεία πιστωτικών ιδρυμάτων, ασφαλιστικών επιχειρήσεων και επιχειρήσεων επενδύσεων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων και για την τροποποίηση των οδηγιών του Συμβουλίου 73/239/ΕΟΚ, 79/267/ΕΟΚ, 92/49/ΕΟΚ, 92/96/ΕΟΚ 93/6/ΕΟΚ και 93/22/ΕΟΚ και των οδηγιών του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου 98/78/ΕΚ και 2000/12/ΕΚ
την πρόταση της Επιτροπής(1),
τη γνώμη της Ευρωπαϊκής Κεντρικής Τράπεζας(3),
(1) Η σημερινή κοινοτική νομοθεσία περιέχει μια πλήρη σειρά κανόνων για την προληπτική εποπτεία των πιστωτικών ιδρυμάτων, των ασφαλιστικών επιχειρήσεων και των επιχειρήσεων επενδύσεων σε ατομική βάση, καθώς και για την προληπτική εποπτεία των πιστωτικών ιδρυμάτων, των ασφαλιστικών επιχειρήσεων και των επιχειρήσεων επενδύσεων που ανήκουν αντίστοιχα σε τραπεζικό όμιλο/όμιλο επενδυτικών εταιρειών ή ασφαλιστικό όμιλο, δηλαδή σε ομίλους που ασκούν ομοιογενείς χρηματοπιστωτικές δραστηριότητες.
(4) Και άλλοι διεθνείς οργανισμοί έχουν επισημάνει ότι είναι ανάγκη να αναπτυχθεί κατάλληλο εποπτικό καθεστώς όσον αφορά τους χρηματοπιστωτικούς ομίλους ετερογενών δραστηριοτήτων.
(7) Οι αρμόδιες αρχές θα πρέπει να μπορούν να εκτιμούν, σε επίπεδο ομίλου, την χρηματοοικονομική κατάσταση των πιστωτικών ιδρυμάτων, των ασφαλιστικών επιχειρήσεων και των επιχειρήσεων επενδύσεων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, ιδίως σε ό,τι αφορά την φερεγγυότητά τους (καθώς και την αποφυγή διπλού υπολογισμού των ιδίων κεφαλαίων), τη συγκέντρωση κινδύνων και τις συναλλαγές στο εσωτερικό του ομίλου.
(10) Τα καθήκοντα του συντονιστή δεν θα πρέπει να επηρεάζουν τα καθήκοντα και τις ευθύνες των αρμοδίων αρχών, όπως προβλέπονται από τους τομεακούς κανόνες.
(13) Τα πιστωτικά ιδρύματα, οι ασφαλιστικές επιχειρήσεις και οι επιχειρήσεις επενδύσεων που έχουν την έδρα τους στην Κοινότητα, μπορούν να ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων η κεφαλή του οποίου ευρίσκεται εκτός Κοινότητας. Οι εν λόγω ρυθμιζόμενες οντότητες θα πρέπει επίσης να υπόκεινται σε ισοδύναμο και κατάλληλο καθεστώς συμπληρωματικής εποπτείας με το οποίο να επιτυγχάνονται στόχοι και αποτελέσματα παρόμοιοι με εκείνους που επιδιώκονται με τις διατάξεις της παρούσας οδηγίας. Για το σκοπό αυτό, η διαφάνεια των κανόνων και η ανταλλαγή πληροφοριών με τις αρχές τρίτων χωρών έχουν μεγάλη σημασία σε όλες τις ενδεδειγμένες περιστάσεις.
(16) Δεδομένου ότι ο στόχος της προβλεπόμενης δράσης, ήτοι ο καθορισμός κανόνων για τη συμπληρωματική εποπτεία των πιστωτικών ιδρυμάτων, των ασφαλιστικών επιχειρήσεων και των επιχειρήσεων επενδύσεων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων δεν μπορεί να επιτευχθεί επαρκώς από τα κράτη μέλη και, συνεπώς, λόγω των διαστάσεων και των αποτελεσμάτων της προβλεπόμενης δράσης, δύναται να επιτευχθεί καλύτερα σε κοινοτικό επίπεδο, η Κοινότητα μπορεί να θεσπίσει μέτρα σύμφωνα με την αρχή της επικουρικότητας, που εκτίθεται στο άρθρο 5 της συνθήκης. Σύμφωνα με την αρχή της αναλογικότητας, όπως ορίζεται στο εν λόγω άρθρο, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη του στόχου αυτού. Δεδομένου ότι η παρούσα οδηγία καθορίζει ελάχιστα πρότυπα, τα κράτη μέλη μπορούν να καθορίζουν αυστηρότερους κανόνες.
(19) Προκειμένου να λαμβάνονται υπόψη οι νέες εξελίξεις στις χρηματοπιστωτικές αγορές, ενδέχεται κατά καιρούς να προκύπτει ανάγκη τεχνικής καθοδήγησης και εκτελεστικών μέτρων για τους κανόνες που θεσπίζει η παρούσα οδηγία. Η Επιτροπή θα πρέπει, συνεπώς, να εξουσιοδοτηθεί να λαμβάνει εκτελεστικά μέτρα, υπό τον όρο ότι αυτά δεν τροποποιούν τα βασικά στοιχεία της παρούσας οδηγίας.
ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 1
Άρθρο 2
1. "πιστωτικό ίδρυμα": το κατά την έννοια του άρθρου 1 παράγραφος 1 δεύτερο εδάφιο της οδηγίας 2000/12/ΕΚ, πιστωτικό ίδρυμα·
4. "ρυθμιζόμενη οντότητα": πιστωτικό ίδρυμα, ασφαλιστική επιχείρηση ή επιχείρηση επενδύσεων·
7. "τομεακοί κανόνες": η κοινοτική νομοθεσία σχετικά με την προληπτική εποπτεία των ρυθμιζόμενων επιχειρήσεων, όπως θεσπίζεται ιδίως με τις οδηγίες 73/239/ΕΟΚ, 79/267/ΕΟΚ, 98/78/ΕΚ, 93/6/ΕΟΚ, 93/22/ΕΟΚ και 2000/12/ΕΚ·
β) ασφαλιστική επιχείρηση, αντασφαλιστική επιχείρηση ή ασφαλιστική εταιρεία χαρτοφυλακίου, κατά την έννοια του άρθρου 1 στοιχείο θ) της οδηγίας 98/78/ΕΚ (ασφαλιστικός τομέας)·
9. "μητρική επιχείρηση": η κατά την έννοια του άρθρου 1 της έβδομης οδηγίας 83/349/ΕΟΚ του Συμβουλίου, της 13ης Ιουνίου 1983, για τους ενοποιημένους λογαριασμούς(15), μητρική επιχείρηση ή οποιαδήποτε επιχείρηση η οποία, κατά τη γνώμη των αρμόδιων αρχών, ασκεί ουσιαστικά δεσπόζουσα επιρροή σε άλλη επιχείρηση·
12. "όμιλος": ο όμιλος επιχειρήσεων ο οποίος αποτελείται από μητρική επιχείρηση, τις θυγατρικές της και τις οντότητες στις οποίες η μητρική επιχείρηση ή οι θυγατρικές της κατέχουν συμμετοχή καθώς και οι επιχειρήσεις που συνδέονται μεταξύ τους με σχέση κατά την έννοια του άρθρου 12 παράγραφος 1 της οδηγίας 83/349/ΕΟΚ·
β) "έλεγχο", ο οποίος σημαίνει τις σχέσεις μεταξύ μητρικής και θυγατρικής σε όλες τις περιπτώσεις που αναφέρονται στο άρθρο 1 παράγραφοι 1 και 2 της οδηγίας 83/349/ΕΟΚ, ή παρόμοια σχέση μεταξύ οιουδήποτε φυσικού ή νομικού προσώπου και επιχείρησης· οιαδήποτε θυγατρική επιχείρηση θυγατρικής επιχείρησης θεωρείται επίσης ως θυγατρική επιχείρηση μητρικής επιχείρησης η οποία ευρίσκεται επικεφαλής των εν λόγω επιχειρήσεων.
α) επικεφαλής του ομίλου είναι ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1 ή τουλάχιστον μια από τις θυγατρικές του ομίλου αποτελεί ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1·
δ) μία τουλάχιστον από τις οντότητες του ομίλου υπάγεται στον ασφαλιστικό τομέα και μία τουλάχιστον στον τραπεζικό τομέα ή στον τομέα των επενδυτικών υπηρεσιών·
15. "εταιρεία χρηματοπιστωτικών συμμετοχών": η μητρική επιχείρηση, πλην της ρυθμιζόμενης οντότητας, η οποία, μαζί με τις θυγατρικές της, από τις οποίες μία τουλάχιστον είναι ρυθμιζόμενη οντότητα με έδρα στην Κοινότητα, καθώς και άλλες οντότητες, συνιστά χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων·
α) οι αρμόδιες αρχές των κρατών μελών οι υπεύθυνες για την τομεακή εποπτεία σε επίπεδο ομίλου οιασδήποτε από τις ρυθμιζόμενες οντότητες ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων·
18. "εντός ομίλου συναλλαγές": όλες οι συναλλαγές με τις οποίες ρυθμιζόμενες οντότητες που ανήκουν σε έναν χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων στηρίζονται, άμεσα ή έμμεσα, σε άλλες επιχειρήσεις του ίδιου ομίλου, ή σε οποιοδήποτε φυσικό ή νομικό πρόσωπο συνδεόμενο με τις επιχειρήσεις του ομίλου αυτού με "στενούς δεσμούς", για να εκπληρώνουν μια υποχρέωση, είτε συμβατική είτε όχι, είτε επ' αμοιβή είτε όχι·
Κατώτατα όρια για τον προσδιορισμό ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων
Για τους σκοπούς της παρούσας οδηγίας, ως μικρότερος χρηματοπιστωτικός τομέας σε έναν χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, νοείται ο τομέας με τον μικρότερο μέσο όρο και ως σημαντικότερος χρηματοπιστωτικός τομέας εκείνος με τον υψηλότερο μέσο όρο. Για τον υπολογισμό του μέσου όρου και τη μέτρηση του μικρότερου και του σημαντικότερου χρηματοπιστωτικού τομέα, πρέπει να συνυπολογίζονται ο τραπεζικός τομέας και ο τομέας των επενδυτικών υπηρεσιών.
β) ότι το μερίδιο αγοράς του δεν υπερβαίνει το 5 % σε κανένα κράτος μέλος, υπολογιζόμενο βάσει του συνόλου του ισολογισμού στους τομείς των τραπεζικών ή επενδυτικών υπηρεσιών και βάσει των ακαθάριστων ασφαλίστρων στον ασφαλιστικό τομέα.
α) να αποκλείουν συγκεκριμένη οντότητα κατά τον υπολογισμό των δεικτών, στις περιπτώσεις που προβλέπονται στο άρθρο 6 παράγραφος 5·
5. Για την εφαρμογή των παραγράφων 1 και 2, οι σχετικές αρμόδιες αρχές μπορούν, σε εξαιρετικές περιπτώσεις, με κοινή συμφωνία, να αντικαθιστούν το κριτήριο που βασίζεται στο σύνολο του ισολογισμού με μία ή και τις δύο από τις ακόλουθες παραμέτρους ή να προσθέτουν μία ή και τις δύο από τις παραμέτρους αυτές, εάν είναι της γνώμης ότι οι εν λόγω παράμετροι έχουν ιδιαίτερη σημασία για τους σκοπούς της συμπληρωματικής εποπτείας που προβλέπεται στην παρούσα οδηγία: διάρθρωση εσόδων, δραστηριότητες εκτός ισολογισμού.
Κατά την περίοδο που αναφέρεται στην παρούσα παράγραφο, ο συντονιστής μπορεί, με τη συγκατάθεση των άλλων σχετικών αρμόδιων αρχών, να αποφασίζει ότι παύουν να ισχύουν οι χαμηλότεροι δείκτες ή το χαμηλότερο ποσό που ορίζονται στην παρούσα παράγραφο.
Άρθρο 4
Για τον σκοπό αυτό:
2. Ο συντονιστής που ορίζεται σύμφωνα με το άρθρο 10 γνωστοποιεί στη μητρική επιχείρηση που είναι επικεφαλής του ομίλου ή, ελλείψει μητρικής επιχείρησης, στη ρυθμιζόμενη επιχείρηση με το υψηλότερο σύνολο ισολογισμού στο σημαντικότερο χρηματοπιστωτικό τομέα ενός ομίλου, ότι ο όμιλος προσδιορίσθηκε ως χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων, και ότι ορίσθηκε συντονιστής. Ο συντονιστής ενημερώνει επίσης τις αρμόδιες αρχές που έχουν δώσει άδεια λειτουργίας σε ρυθμιζόμενες οντότητες του ομίλου και τις αρμόδιες αρχές του κράτους μέλους στο οποίο έχει την έδρα της η εταιρεία χρηματοπιστωτικών συμμετοχών καθώς και την Επιτροπή.
ΤΜΗΜΑ 1
Πεδίο εφαρμογής της συμπληρωματικής εποπτείας των ρυθμιζόμενων οντοτήτων που αναφέρονται στο άρθρο 1
α) οποιαδήποτε ρυθμιζόμενη οντότητα είναι επικεφαλής χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων·
Όταν ο χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων αποτελεί υποόμιλο άλλου χρηματοπιστωτικού ομίλου ο οποίος πληροί τις προϋποθέσεις του πρώτου εδαφίου, τα κράτη μέλη μπορούν να εφαρμόζουν τις διατάξεις των άρθρων 6 έως 17 μόνο στις ρυθμιζόμενες οντότητες του δεύτερου ομίλου, οιαδήποτε δε μνεία στην παρούσα οδηγία, των εννοιών του ομίλου και του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, εξυπακούεται ότι αφορά τον δεύτερο αυτό όμιλο.
Προκειμένου να έχει εφαρμογή η συμπληρωματική εποπτεία, πρέπει μία τουλάχιστον από τις οντότητες να είναι ρυθμιζόμενη οντότητα σύμφωνα με το άρθρο 1 και να πληρούνται οι προϋποθέσεις του άρθρου 2 σημείο 14 στοιχεία δ) και ε). Οι σχετικές αρμόδιες αρχές αποφασίζουν, λαμβάνοντας υπόψη τους στόχους της συμπληρωματικής εποπτείας, όπως καθορίζονται στην παρούσα οδηγία.
ΤΜΗΜΑ 2
Κεφαλαιακή επάρκεια
Τα κράτη μέλη απαιτούν επίσης από τις εν λόγω ρυθμιζόμενες οντότητες να διαθέτουν ικανοποιητική πολιτική κεφαλαιακής επάρκειας σε επίπεδο χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
Τα αποτελέσματα του υπολογισμού και τα απαραίτητα στοιχεία για τον υπολογισμό υποβάλλονται στον συντονιστή από τη ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, η οποία είναι επικεφαλής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, ή, στην περίπτωση που ο χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων δεν έχει επικεφαλής του ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, από την εταιρεία χρηματοπιστωτικών συμμετοχών ή από τη ρυθμιζόμενη οντότητα του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων που ορίζεται από τον συντονιστή μετά από διαβούλευση με τις άλλες σχετικές αρμόδιες αρχές και τον χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων.
β) ασφαλιστική επιχείρηση, αντασφαλιστική επιχείρηση ή ασφαλιστική εταιρεία χαρτοφυλακίου, κατά την έννοια του άρθρου 1 στοιχείο θ) της οδηγίας 98/78/ΕΚ·
4. Όταν υπολογίζονται, σύμφωνα με τη μέθοδο 1 ("λογιστική ενοποίηση"), οι συμπληρωματικές κεφαλαιακές απαιτήσεις για έναν χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, το ύψος των ιδίων κεφαλαίων και οι απαιτήσεις φερεγγυότητας των οντοτήτων του ομίλου υπολογίζονται εφαρμόζοντας τους αντίστοιχους τομεακούς κανόνες σχετικά με την έκταση και τη μορφή της ενοποίησης, όπως καθορίζονται ιδίως στο άρθρο 54 της οδηγίας 2000/12/ΕΚ και το παράρτημα I σημείο 1 τμήμα Β της οδηγίας 98/78/ΕΚ.
α) εάν η οντότητα ευρίσκεται σε τρίτη χώρα όπου υπάρχουν νομικά εμπόδια στη διαβίβαση των απαραίτητων πληροφοριών, με την επιφύλαξη των τομεακών κανόνων σχετικά με την υποχρέωση των αρμόδιων αρχών να αρνούνται την έκδοση άδειας λειτουργίας όταν παρεμποδίζεται η αποτελεσματική άσκηση της εποπτείας τους·
Ωστόσο, εάν ορισμένες οντότητες αποκλείονται σύμφωνα με το στοιχείο β) του πρώτου εδαφίου, αυτές, εν τούτοις, πρέπει να περιλαμβάνονται στον υπολογισμό, εάν αθροιστικά έχουν μη αμελητέα σημασία.
Άρθρο 7
2. Τα κράτη μέλη απαιτούν από τις ρυθμιζόμενες οντότητες ή τις εταιρείες χρηματοπιστωτικών συμμετοχών να αναφέρουν σε τακτά διαστήματα και, τουλάχιστον, μία φορά το χρόνο στον συντονιστή, οποιαδήποτε σημαντική συγκέντρωση κινδύνων στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, σύμφωνα με τους κανόνες που ορίζονται στο παρόν άρθρο και το παράρτημα II. Οι αναγκαίες πληροφορίες υποβάλλονται στον συντονιστή από τη ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, η οποία είναι επικεφαλής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων ή, στην περίπτωση που ο χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων δεν έχει επικεφαλής του ρυθμιζόμενη οντότητα κατά την έννοια του άρθρου 1, από την εταιρεία χρηματοπιστωτικών συμμετοχών ή από τη ρυθμιζόμενη οντότητα του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων που ορίζονται από τον συντονιστή μετά από διαβούλευση με τις άλλες σχετικές αρμόδιες αρχές και τον χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων.
4. Στην περίπτωση που επικεφαλής ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων είναι εταιρεία χρηματοπιστωτικών συμμετοχών, οι τομεακοί κανόνες για τη συγκέντρωση κινδύνων του σημαντικότερου χρηματοπιστωτικού τομέα του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, εφόσον υφίστανται, εφαρμόζονται στον τομέα συνολικά, συμπεριλαμβανομένης της εταιρείας χρηματοπιστωτικών συμμετοχών.
1. Με την επιφύλαξη των τομεακών κανόνων, ασκείται συμπληρωματική εποπτεία στις εντός ομίλου συναλλαγές των ρυθμιζόμενων οντοτήτων που ανήκουν σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων, σύμφωνα με τους κανόνες που καθορίζονται στις παραγράφους 2 έως 4, στο άρθρο 9, στο τμήμα 3 του παρόντος κεφαλαίου και στο παράρτημα II.
Οι εν λόγω εντός ομίλου συναλλαγές υπόκεινται σε εποπτικό έλεγχο από τον συντονιστή.
Άρθρο 9
2. Οι διαδικασίες διαχείρισης των κινδύνων περιλαμβάνουν τα ακόλουθα:
γ) κατάλληλες διαδικασίες εξασφάλισης ότι τα συστήματα παρακολούθησης των κινδύνων είναι πλήρως ενσωματωμένα στο γενικότερο οργανωτικό σχήμα και ότι λαμβάνονται όλα τα μέτρα για να εξασφαλίζεται ότι τα συστήματα που εφαρμόζονται στο σύνολο των επιχειρήσεων που περιλαμβάνονται στο πεδίο της συμπληρωματικής εποπτείας είναι συνεκτικά ούτως ώστε να είναι δυνατόν να εκτιμώνται, να επιτηρούνται και να ελέγχονται οι κίνδυνοι στο επίπεδο του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
β) ορθές διαδικασίες δημοσίευσης στοιχείων και λογιστικής ώστε να εντοπίζονται, να μετρώνται, να παρακολουθούνται και να ελέγχονται οι εντός ομίλου συναλλαγές και η συγκέντρωση κινδύνων.
ΤΜΗΜΑ 3
Αρμόδια αρχή η οποία είναι υπεύθυνη για την άσκηση της συμπληρωματικής εποπτείας (συντονιστής)
α) σε περίπτωση που επικεφαλής του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων είναι ρυθμιζόμενη οντότητα, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή που εξέδωσε την άδεια λειτουργίας της ρυθμιζόμενης οντότητας βάσει των σχετικών τομεακών κανόνων·
ii) όταν περισσότερες της μιας ρυθμιζόμενες οντότητες που έχουν την έδρα τους στην Κοινότητα έχουν ως μητρική επιχείρηση την ίδια εταιρεία χρηματοπιστωτικών συμμετοχών και μια από αυτές τις ρυθμιζόμενες οντότητες έχει λάβει άδεια λειτουργίας στο κράτος μέλος όπου έχει την έδρα της η εταιρεία χρηματοπιστωτικών συμμετοχών, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή που έχει εκδώσει την άδεια λειτουργίας για την εν λόγω ρυθμιζόμενη οντότητα στο εν λόγω κράτος μέλος.
iii) όταν περισσότερες της μιας ρυθμιζόμενες οντότητες που έχουν την έδρα τους στην Κοινότητα έχουν ως μητρική επιχείρηση την ίδια εταιρεία χρηματοπιστωτικών συμμετοχών αλλά καμία από τις επιχειρήσεις αυτές δεν έχει λάβει άδεια λειτουργίας στο κράτος μέλος όπου έχει την έδρα της αυτή η εταιρεία χρηματοπιστωτικών συμμετοχών, το ρόλο του συντονιστή ασκεί η αρμόδια αρχή που έχει εκδώσει την άδεια λειτουργίας για τη ρυθμιζόμενη οντότητα με το υψηλότερο σύνολο ισολογισμού στον σημαντικότερο χρηματοπιστωτικό τομέα·
Άρθρο 11
α) συντονισμό της συγκέντρωσης και διάδοσης των χρήσιμων ή ουσιωδών πληροφοριών κατά τη συνήθη πορεία των επιχειρηματικών δραστηριοτήτων καθώς και σε επείγουσες καταστάσεις, συμπεριλαμβανομένης της διάδοσης πληροφοριών που είναι σημαντικές για το εποπτικό έργο των αρμόδιων αρχών βάσει των τομεακών κανόνων·
δ) αξιολόγηση της δομής, της οργάνωσης και των μηχανισμών εσωτερικού ελέγχου του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, όπως καθορίζονται στο άρθρο 9·
Προκειμένου να διευκολυνθεί η συμπληρωματική εποπτεία και να εδρασθεί σε ευρεία νομική βάση, ο συντονιστής και οι άλλες σχετικές αρμόδιες αρχές και, όπου απαιτείται, άλλες ενδιαφερόμενες αρμόδιες αρχές, εφαρμόζουν συμφωνίες συνεργασίας. Οι συμφωνίες συνεργασίας μπορούν να αναθέτουν πρόσθετα καθήκοντα στον συντονιστή και μπορούν να προσδιορίζουν τις διαδικασίες λήψης αποφάσεων από τις σχετικές αρμόδιες αρχές, όπως αναφέρεται στα άρθρα 3 και 4, στο άρθρο 5 παράγραφος 4, στο άρθρο 6, στο άρθρο 12 παράγραφος 2 και στα άρθρα 16 και 18, και συνεργασίας με άλλες αρμόδιες αρχές.
Άρθρο 12
Η συνεργασία αυτή προβλέπει τουλάχιστον τη συγκέντρωση και την ανταλλαγή πληροφοριών σχετικά με τα ακόλουθα θέματα:
γ) οικονομική κατάσταση του χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, ιδίως κεφαλαιακή επάρκεια, εντός ομίλου συναλλαγές, συγκέντρωση κινδύνων και αποδοτικότητα·
στ) διαδικασίες συλλογής πληροφοριών από τις οντότητες του ομίλου και επιβεβαίωση αυτών των πληροφοριών·
Οι αρμόδιες αρχές μπορούν επίσης να ανταλλάσσουν αυτού του είδους στις πληροφορίες με τις ακόλουθες αρχές όπως, ενδεχομένως, απαιτείται για την εκτέλεση του αντίστοιχου έργου τους, σε ό,τι αφορά τις ρυθμιζόμενες οντότητες χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, σύμφωνα με τις διατάξεις που καθορίζουν οι τομεακοί κανόνες: κεντρικές τράπεζες, ευρωπαϊκό σύστημα κεντρικών τραπεζών και Ευρωπαϊκή Κεντρική Τράπεζα.
β) μείζονες κυρώσεις ή έκτακτα μέτρα που ελήφθησαν από αρμόδιες αρχές.
Όταν οι πληροφορίες, οι οποίες αναφέρονται στο άρθρο 14 παράγραφος 2, έχουν ήδη υποβληθεί σε αρμόδια αρχή σύμφωνα με τους τομεακούς κανόνες, οι αρμόδιες αρχές, οι οποίες είναι υπεύθυνες για την άσκηση της συμπληρωματικής εποπτείας, μπορούν να ζητούν από την πρώτη αρχή να λάβουν αυτές τις πληροφορίες.
Άρθρο 13
Άρθρο 14
2. Τα κράτη μέλη μεριμνούν ώστε οι αρμόδιες αρχές τους για την άσκηση της συμπληρωματικής εποπτείας να μπορούν, κατά τις άμεσες ή έμμεσες επαφές τους με τις οντότητες ενός χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων, είτε είναι ρυθμιζόμενες οντότητες είτε όχι, να έχουν πρόσβαση σε οποιαδήποτε πληροφορία τους είναι χρήσιμη για την άσκηση της συμπληρωματικής εποπτείας.
Όταν, κατά την εφαρμογή της παρούσας οδηγίας, οι αρμόδιες αρχές επιθυμούν σε συγκεκριμένες περιπτώσεις να επιβεβαιώσουν τις πληροφορίες σχετικά με μια οντότητα, είτε είναι ρυθμιζόμενη είτε όχι, που ανήκει σε χρηματοπιστωτικό όμιλο ετερογενών δραστηριοτήτων και ευρίσκεται σε άλλο κράτος μέλος, απευθύνονται στις αρμόδιες αρχές αυτού του κράτους μέλους για την εν λόγω επιβεβαίωση.
Άρθρο 16
- από τον συντονιστή όσον αφορά την εταιρεία χρηματοπιστωτικών συμμετοχών,
Οι ενεχόμενες αρμόδιες αρχές, συμπεριλαμβανομένου του συντονιστή, συντονίζουν την εποπτική τους δράση, οσάκις ενδείκνυται.
1. Έως την περαιτέρω εναρμόνιση των τομεακών κανόνων, τα κράτη μέλη διασφαλίζουν ότι οι αρμόδιες αρχές τους έχουν την εξουσία να λαμβάνουν οποιοδήποτε εποπτικό μέτρο κρίνεται αναγκαίο προκειμένου να αποφεύγεται η καταστρατήγηση των τομεακών κανόνων από ρυθμιζόμενες οντότητες χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων.
ΤΡΙΤΕΣ ΧΩΡΕΣ
1. Με την επιφύλαξη των τομεακών κανόνων, στην περίπτωση που αναφέρεται στο άρθρο 5 παράγραφος 3, οι αρμόδιες αρχές ελέγχουν κατά πόσον οι ρυθμιζόμενες οντότητες των οποίων η μητρική επιχείρηση έχει την έδρα της εκτός Κοινότητας, υπόκεινται, από την αρμόδια αρχή τρίτης χώρας, σε εποπτεία, ισοδύναμη με αυτή που προβλέπεται από τις διατάξεις της παρούσας οδηγίας για τη συμπληρωματική εποπτεία των ρυθμιζόμενων οντοτήτων σύμφωνα με το άρθρο 5 παράγραφος 2. Ο έλεγχος πραγματοποιείται από την αρμόδια αρχή που θα ήταν ο συντονιστής αν ίσχυαν τα κριτήρια του άρθρου 10 παράγραφος 2, κατόπιν αιτήματος της μητρικής επιχείρησης ή μιας από τις ρυθμιζόμενες οντότητες που έχουν λάβει άδεια λειτουργίας στην Κοινότητα, ή με δική της πρωτοβουλία. Η εν λόγω αρμόδια αρχή συμβουλεύεται τις άλλες σχετικές αρμόδιες αρχές και λαμβάνει υπόψη της τις τυχόν γενικές εκτιμήσεις που έχει εκφράσει η επιτροπή χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων σύμφωνα με το άρθρο 21 παράγραφος 5. Για το σκοπό αυτό, η αρμόδια αρχή συμβουλεύεται την επιτροπή προτού λάβει απόφαση.
Άρθρο 19
2. Η Επιτροπή, η συμβουλευτική επιτροπή τραπεζών, η επιτροπή ασφαλιστικών θεμάτων και η επιτροπή χρηματοπιστωτικών ομίλων ετερογενών δραστηριοτήτων εξετάζουν τα αποτελέσματα των διαπραγματεύσεων που αναφέρονται στην παράγραφο 1, καθώς και την κατάσταση που προκύπτει από αυτές.
Άρθρο 20
α) ακριβέστερη διατύπωση των ορισμών που αναφέρονται στο άρθρο 2, ώστε να λαμβάνονται υπόψη, κατά την εφαρμογή της παρούσας οδηγίας, οι εξελίξεις στις χρηματοπιστωτικές αγορές·
δ) ακριβέστερος καθορισμός των μεθόδων υπολογισμού που καθορίζονται στο παράρτημα I, ώστε να λαμβάνονται υπόψη οι εξελίξεις στις χρηματοπιστωτικές αγορές και στις εποπτικές τεχνικές·
Άρθρο 21
2. Οσάκις γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
4. Με την επιφύλαξη των εκτελεστικών μέτρων που έχουν ήδη θεσπισθεί, κατά τη λήξη περιόδου τεσσάρων ετών από την έναρξη ισχύος της παρούσας οδηγίας, αναστέλλεται η εφαρμογή των διατάξεών της με τις οποίες επιβάλλεται η θέσπιση τεχνικών κανόνων και αποφάσεων σύμφωνα με τη διαδικασία της παραγράφου 2. Κατόπιν προτάσεως της Επιτροπής, το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο μπορούν να ανανεώνουν τις σχετικές διατάξεις σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης και, για τον σκοπό αυτό, τις επανεξετάζουν πριν από τη λήξη της προαναφερθείσας περιόδου.
ΚΕΦΑΛΑΙΟ IV
Τροποποίηση της οδηγίας 73/239/ΕΟΚ
"Άρθρο 12α
β) είναι θυγατρική της μητρικής επιχείρησης ασφαλιστικής επιχείρησης με άδεια λειτουργίας σε άλλο κράτος μέλος, ή
α) είναι θυγατρική πιστωτικού ιδρύματος ή επιχείρησης επενδύσεων με άδεια λειτουργίας στην Κοινότητα, ή
3. Οι σχετικές αρμόδιες αρχές που αναφέρονται στις παραγράφους 1 και 2 διαβουλεύονται μεταξύ τους, ιδίως όταν αξιολογούν την ποιότητα των μετόχων και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που συμμετέχουν στη διαχείριση άλλης οντότητας του ίδιου ομίλου. Οι εν λόγω αρμόδιες αρχές ανταλλάσσουν οποιαδήποτε πληροφορία σχετικά με την ποιότητα των μετόχων και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που ενδιαφέρει τις άλλες ενεχόμενες αρμόδιες αρχές, όταν πρόκειται για τη χορήγηση άδειας λειτουργίας καθώς και για τον έλεγχο της εφαρμογής των όρων λειτουργίας."
α) συμμετοχές τις οποίες κατέχει η ασφαλιστική επιχείρηση σε:
- ασφαλιστικές εταιρείες χαρτοφυλακίου κατά την έννοια του άρθρου 1 στοιχείο θ) της οδηγίας 98/78/ΕΚ,
β) κάθε ένα από τα ακόλουθα στοιχεία τα οποία κατέχει η ασφαλιστική επιχείρηση σε σχέση με τις οντότητες που αναφέρονται στο στοιχείο α), στις οποίες κατέχει συμμετοχή:
- οι απαιτήσεις μειωμένης εξασφάλισης και τα μέσα που αναφέρονται στο άρθρο 35 και στο άρθρο 36 παράγραφος 3 της οδηγίας 2000/12/ΕΚ.
Τα κράτη μέλη μπορούν να προβλέπουν ότι, για τον υπολογισμό του περιθωρίου φερεγγυότητας όπως προβλέπεται στην παρούσα οδηγία, οι ασφαλιστικές επιχειρήσεις που υπόκεινται σε συμπληρωματική εποπτεία σύμφωνα με την οδηγία 98/78/ΕΚ ή σε συμπληρωματική εποπτεία σύμφωνα με την οδηγία 2002/87/ΕΚ δεν είναι απαραίτητο να αφαιρούν τα στοιχεία που αναφέρονται στα στοιχεία α) και β) του τετάρτου εδαφίου, τα οποία κατέχουν σε πιστωτικά ιδρύματα, χρηματοοικονομικά ιδρύματα, επιχειρήσεις επενδύσεων, ασφαλιστικές ή αντασφαλιστικές επιχειρήσεις, ή ασφαλιστικές εταιρείες χαρτοφυλακίου, που εμπίπτουν στη συμπληρωματική εποπτεία.
Τροποποίηση της οδηγίας 79/267/ΕΟΚ
"Άρθρο 12α
β) είναι θυγατρική της μητρικής επιχείρησης ασφαλιστικής επιχείρησης με άδεια λειτουργίας σε άλλο κράτος μέλος, ή
α) είναι θυγατρική επιχείρηση πιστωτικού ιδρύματος ή επιχείρησης επενδύσεων με άδεια λειτουργίας στην Κοινότητα, ή
3. Οι σχετικές αρμόδιες αρχές που αναφέρονται στις παραγράφους 1 και 2 διαβουλεύονται μεταξύ τους, ιδίως όταν αξιολογούν την ποιότητα των μετόχων, καθώς και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που συμμετέχουν στη διαχείριση άλλης οντότητας του ίδιου ομίλου. Οι εν λόγω αρμόδιες αρχές ανταλλάσσουν οποιαδήποτε πληροφορία σχετικά με την ποιότητα των μετόχων και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που ενδιαφέρει τις άλλες ενεχόμενες αρμόδιες αρχές, όταν πρόκειται για τη χορήγηση άδειας λειτουργίας, καθώς και για τον έλεγχο της εφαρμογής των όρων λειτουργίας."
α) συμμετοχές τις οποίες κατέχει η ασφαλιστική επιχείρηση σε:
- ασφαλιστικές εταιρείες χαρτοφυλακίου κατά την έννοια του άρθρου 1 στοιχείο θ) της οδηγίας 98/78/ΕΚ,
β) κάθε ένα από τα ακόλουθα στοιχεία τα οποία κατέχει η ασφαλιστική επιχείρηση σε σχέση με τις οντότητες που αναφέρονται στο στοιχείο α) στις οποίες κατέχει συμμετοχή:
- οι απαιτήσεις μειωμένης εξασφάλισης και τα μέσα που αναφέρονται στο άρθρο 35 και στο άρθρο 36 παράγραφος 3 της οδηγίας 2000/12/ΕΚ.
Άρθρο 24
1. Στο άρθρο 15 παρεμβάλλεται η ακόλουθη παράγραφος:
"5γ. Το παρόν άρθρο δεν εμποδίζει τις αρμόδιες αρχές να διαβιβάζουν:
πληροφορίες που προορίζονται για την εκπλήρωση της αποστολής τους, ούτε εμποδίζει τις εν λόγω αρχές ή οργανισμούς να ανακοινώνουν στις αρμόδιες αρχές τις πληροφορίες που αυτές χρειάζονται για τους σκοπούς της παραγράφου 4. Οι πληροφορίες που λαμβάνονται στο πλαίσιο αυτό υπόκεινται στο επαγγελματικό απόρρητο που επιβάλλεται με το παρόν άρθρο."
Η οδηγία 92/96/ΕΟΚ τροποποιείται ως εξής:
2. Στο άρθρο 15, η παράγραφος 5γ αντικαθίσταται από το ακόλουθο κείμενο:
- ενδεχομένως, σε άλλες δημόσιες αρχές που είναι υπεύθυνες με την εποπτεία των συστημάτων πληρωμών,
Τροποποίηση της οδηγίας 93/6/ΕΟΚ
- ως εταιρεία συμμετοχής μεικτών δραστηριοτήτων νοείται η μητρική επιχείρηση, η οποία δεν είναι χρηματοοικονομική εταιρεία χαρτοφυλακίου ή επιχείρηση επενδύσεων ή εταιρεία χρηματοπιστωτικών συμμετοχών κατά την έννοια της οδηγίας 2002/87/ΕΚ, εφόσον τουλάχιστον μια από τις θυγατρικές της είναι επιχείρηση επενδύσεων."
Η οδηγία 93/22/ΕΚ τροποποιείται ως εξής:
α) είναι θυγατρική πιστωτικού ιδρύματος ή ασφαλιστικής επιχείρησης με άδεια λειτουργίας στην Κοινότητα, ή
Οι σχετικές αρμόδιες αρχές που αναφέρονται στο πρώτο και δεύτερο εδάφιο διαβουλεύονται μεταξύ τους, ιδίως όταν αξιολογούν την ποιότητα των μετόχων καθώς και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που συμμετέχουν στη διαχείριση άλλης οντότητας του ίδιου ομίλου. Οι εν λόγω αρμόδιες αρχές ανταλλάσσουν οποιαδήποτε πληροφορία σχετικά με την ποιότητα των μετόχων και την εντιμότητα και την ικανότητα των διευθυντικών στελεχών που ενδιαφέρει τις άλλες αρμόδιες αρχές, όταν πρόκειται για τη χορήγηση άδειας λειτουργίας καθώς και για τον έλεγχο της εφαρμογής των όρων λειτουργίας."
Άρθρο 28
1. Στο άρθρο 1, τα στοιχεία ζ), η), θ) και ι) αντικαθίστανται από το ακόλουθο κείμενο:
θ) 'ασφαλιστική εταιρεία χαρτοφυλακίου': νοείται η μητρική επιχείρηση, η κύρια δραστηριότητα της οποίας είναι η απόκτηση και κατοχή συμμετοχών σε θυγατρικές επιχειρήσεις, εφόσον οι εν λόγω θυγατρικές είναι αποκλειστικά ή κυρίως ασφαλιστικές ή αντασφαλιστικές επιχειρήσεις ή ασφαλιστικές επιχειρήσεις χώρας, η οποία δεν είναι μέλος, εκ των οποίων θυγατρικών επιχειρήσεων η μία τουλάχιστον είναι ασφαλιστική επιχείρηση, και η οποία δεν είναι εταιρεία χρηματοπιστωτικών συμμετοχών κατά την έννοια της οδηγίας 2002/87/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 2002, σχετικά με τη συμπληρωματική εποπτεία πιστωτικών ιδρυμάτων, ασφαλιστικών επιχειρήσεων και επιχειρήσεων επενδύσεων χρηματοπιστωτικού ομίλου ετερογενών δραστηριοτήτων(30)·
"Η αρμόδια αρχή που έχει υποβάλει το αίτημα, μπορεί, εφόσον το επιθυμεί, να συμμετάσχει στον έλεγχο, όταν δεν τον πραγματοποιεί η ίδια."
4. Παρεμβάλλονται τα ακόλουθα άρθρα:
1. Η Επιτροπή μπορεί να υποβάλλει προτάσεις στο Συμβούλιο, είτε κατόπιν αιτήματος κράτους μέλους, είτε κατόπιν πρωτοβουλίας της, προκειμένου να διαπραγματευθεί συμφωνίες με μια ή περισσότερες τρίτες χώρες, σχετικά με τα μέσα άσκησης της συμπληρωματικής εποπτείας:
2. Οι συμφωνίες που αναφέρονται στην παράγραφο 1 αποσκοπούν ιδίως στην εξασφάλιση και των δύο ακόλουθων δυνατοτήτων:
3. Η Επιτροπή και η επιτροπή ασφαλιστικών θεμάτων αξιολογούν τα αποτελέσματα των διαπραγματεύσεων που αναφέρονται στην παράγραφο 1 και την προκύπτουσα κατάσταση.
Τα κράτη μέλη απαιτούν τα πρόσωπα που όντως διευθύνουν τις δραστηριότητες μιας ασφαλιστικής εταιρείας χαρτοφυλακίου να έχουν τα απαιτούμενα εχέγγυα ήθους και την αναγκαία πείρα για την άσκηση των καθηκόντων τους."
6. Στο παράρτημα I σημείο 2 προστίθεται το ακόλουθο σημείο:
Άρθρο 29
1. Το άρθρο 1 τροποποιείται ως εξής:
β) τα σημεία 21 και 22 αντικαθίστανται από το ακόλουθο κείμενο:
2. Στο άρθρο 12 προστίθενται τα ακόλουθα εδάφια:
β) είναι θυγατρική της μητρικής ασφαλιστικής επιχείρησης ή επιχείρησης επενδύσεων με άδεια λειτουργίας στην Κοινότητα, ή
3. Στο άρθρο 16 η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
α) στο πρώτο εδάφιο, τα σημεία 12 και 13 αντικαθίστανται από το ακόλουθο κείμενο:
14. οι συμμετοχές σε άλλα πιστωτικά και χρηματοοικονομικά ιδρύματα μέχρι ποσοστού 10 % του κεφαλαίου τους, καθώς και οι απαιτήσεις μειωμένης εξασφάλισης και τα μέσα που αναφέρονται στο άρθρο 35 και στο άρθρο 36 παράγραφος 3, τα οποία κατέχει το πιστωτικό ίδρυμα επί πιστωτικών και χρηματοοικονομικών ιδρυμάτων, εκτός εκείνων που αναφέρονται στα σημεία 12 και 13 του παρόντος εδαφίου, για το ποσό του συνόλου αυτών των συμμετοχών, απαιτήσεων μειωμένης εξασφάλισης και μέσων το οποίο υπερβαίνει το 10 % των ιδίων κεφαλαίων του συγκεκριμένου πιστωτικού ιδρύματος, υπολογιζόμενων πριν από την αφαίρεση των στοιχείων των σημείων 12 έως 16 του παρόντος εδαφίου,
- αντασφαλιστικές επιχειρήσεις κατά την έννοια του άρθρου 1 στοιχείο γ) της οδηγίας 98/78/ΕΚ,
- τα μέσα που αναφέρονται στο άρθρο 16 παράγραφος 3,
"Όταν κατέχεται προσωρινά συμμετοχή σε άλλο πιστωτικό ίδρυμα, χρηματοοικονομικό ίδρυμα, ασφαλιστική ή αντασφαλιστική επιχείρηση, ή ασφαλιστική εταιρεία χαρτοφυλακίου, με σκοπό τη χρηματοδοτική συνδρομή για ανασυγκρότηση και διάσωση της εν λόγω οντότητας, οι αρμόδιες αρχές μπορούν να εγκρίνουν παρεκκλίσεις από τις προβλεπόμενες στα σημεία 12 έως 16 διατάξεις για την αφαίρεση ποσών.
Η διάταξη αυτή ισχύει για το σύνολο των κανόνων προληπτικής εποπτείας που έχουν εναρμονισθεί με κοινοτικές πράξεις."
6. Στο άρθρο 52 παράγραφος 2, η τελευταία πρόταση αντικαθίσταται από το ακόλουθο κείμενο:
α) στην παράγραφο 1, προστίθεται το ακόλουθο εδάφιο:
8. Παρεμβάλλεται το ακόλουθο άρθρο:
Τα κράτη μέλη απαιτούν τα πρόσωπα που όντως διευθύνουν τις δραστηριότητες μιας χρηματοοικονομικής εταιρείας χαρτοφυλακίου να έχουν τα απαιτούμενα εχέγγυα ήθους και την αναγκαία πείρα για την άσκηση των καθηκόντων τους."
Εντός ομίλου συναλλαγές σε εταιρείες συμμετοχής μικτών δραστηριοτήτων
Όταν οι προαναφερθείσες εντός ομίλου συναλλαγές απειλούν τη χρηματοοικονομική κατάσταση ενός πιστωτικού ιδρύματος, η αρμόδια αρχή η οποία είναι υπεύθυνη για την εποπτεία του ιδρύματος λαμβάνει τα κατάλληλα μέτρα."
11. Παρεμβάλλεται το ακόλουθο άρθρο:
Σε περίπτωση πιστωτικού ιδρύματος, η μητρική επιχείρηση του οποίου είναι πιστωτικό ίδρυμα ή χρηματοοικονομική εταιρεία χαρτοφυλακίου, η έδρα της οποίας είναι εκτός της Κοινότητας και δεν υπόκειται σε ενοποιημένη εποπτεία σύμφωνα με τις διατάξεις του άρθρου 52, οι αρμόδιες αρχές ελέγχουν κατά πόσον το πιστωτικό ίδρυμα υπόκειται σε ενοποιημένη εποπτεία, από αρμόδια αρχή τρίτης χώρας, η οποία είναι ισοδύναμη προς αυτή και υπόκειται στις αρχές, οι οποίες καθορίζονται στο άρθρο 52. Ο σχετικός έλεγχος πραγματοποιείται από την αρμόδια αρχή που θα ήταν υπεύθυνη για την ενοποιημένη εποπτεία αν ίσχυε το τέταρτο εδάφιο, κατόπιν αιτήματος της μητρικής επιχείρησης ή μιας από τις ρυθμιζόμενες οντότητες με άδεια λειτουργίας στην Κοινότητα, ή με δική της πρωτοβουλία. Η εν λόγω αρμόδια αρχή συμβουλεύεται τις άλλες ενεχόμενες αρμόδιες αρχές.
ΚΕΦΑΛΑΙΟ V
Εταιρείες διαχείρισης περιουσιακών στοιχείων
β) στην περίπτωση που ο όμιλος είναι χρηματοπιστωτικός όμιλος ετερογενών δραστηριοτήτων, στο πεδίο εφαρμογής της συμπληρωματικής εποπτείας κατά την έννοια της παρούσας οδηγίας.
ΚΕΦΑΛΑΙΟ VI
Έκθεση της Επιτροπής
- την επιλογή και εφαρμογή των μεθόδων υπολογισμού της κεφαλαιακής επάρκειας που προβλέπονται στο παράρτημα I,
Η Επιτροπή διαβουλεύεται με την επιτροπή προτού εκπονήσει τις προτάσεις της.
Μεταφορά της οδηγίας
Έναρξη ισχύος
Αποδέκτες
της 16ης Δεκεμβρίου 2002
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
την οδηγία 86/363/ΕΟΚ του Συμβουλίου, της 24ης Ιουλίου 1986, που αφορά τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα κατάλοιπα φυτοφαρμάκων πάνω και μέσα στα τρόφιμα ζωικής προέλευσης(3), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/79/ΕΚ, και ιδίως το άρθρο 10,
Εκτιμώντας τα ακόλουθα:
(3) Σε περίπτωση που δεν υπάρχουν κοινοτικά ΑΟΥ ή προσωρινά ΑΟΥ, τα κράτη μέλη καθορίζουν προσωρινά εθνικά ΑΟΥ σύμφωνα με το άρθρο 4 παράγραφος 1 στοιχείο στ), της οδηγίας 91/414/ΕΟΚ, πριν να χορηγηθεί η άδεια στα φυτοπροστατευτικά προϊόντα που περιέχουν την εν λόγω δραστική ουσία.
(6) Ο καθορισμός, σε κοινοτική κλίμακα, των εν λόγω προσωρινών ΑΟΥ δεν εμποδίζει τα κράτη μέλη να καθορίσουν προσωρινά ανώτατα όρια υπολειμμάτων για τις οικείες δραστικές ουσίες σύμφωνα με το άρθρο 4 παράγραφος 1 στοιχείο στ), της οδηγίας 91/414/ΕΟΚ και το παράρτημα VΙ της οδηγίας αυτής. Θεωρείται επαρκής τετραετής περίοδος για να επιτρέψει να αναπτυχθούν περαιτέρω χρήσεις των οικείων δραστικών ουσιών. Έπειτα τα προσωρινά ΑΟΥ θα πρέπει να καταστούν οριστικά.
(9) Η παρούσα οδηγία είναι σύμφωνη με τη γνώμη της μόνιμης επιτροπής για την τροφική αλυσίδα και την υγεία των ζώων,
Στο μέρος Α του παραρτήματος II της οδηγίας 86/362/ΕΟΚ προστίθεται το ακόλουθο ανώτατο όριο υπολειμμάτων φυτοφαρμάκων:
Στο μέρος Β του παραρτήματος II της οδηγίας 86/363/ΕΟΚ προστίθεται το ακόλουθο ανώτατο όριο υπολειμμάτων φυτοφαρμάκων:
Τα ανώτατα όρια υπολειμμάτων φυτοφαρμάκων για τις οικείες δραστικές ουσίες όπως εμφαίνονται στο παράρτημα της παρούσας οδηγίας προστίθενται στο παράρτημα II της οδηγίας 90/642/EΟΚ.
Εφαρμόζουν τις διατάξεις αυτές παράγοντας αποτελέσματα από την 1η Ιουλίου 2003.
Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα μετά τη δημοσίευσή της στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
Κανονισμός (ΕΚ) αριθ. 204/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Λόγω της αναθεώρησης του εναρμονισμένου συστήματος και της συνδυασμένης ονοματολογίας (ΕΣ/ΣΟ), δυνάμει του κανονισμού (ΕΚ) αριθ. 2031/2001 της Επιτροπής, της 6ης Αυγούστου 2001, που τροποποιεί το παράρτημα I του κανονισμού (ΕΟΚ) αριθ. 2658/87 του Συμβουλίου για τη δασμολογική και στατιστική ονοματολογία και το κοινό δασμολόγιο(3), καθίστανται αναγκαίες τροποποιήσεις της CPA και η ευθυγράμμιση και διασάφηση των κειμένων.
(6) Τα μέτρα που προβλέπονται από τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής του στατιστικού προγράμματος,
Το παράρτημα του κανονισμού (ΕΟΚ) αριθ. 3696/93 αντικαθίσταται από το παράρτημα του παρόντος κανονισμού.
Κανονισμός (ΕΚ) αριθ. 315/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Οι τιμές είναι αυτές που καταγράφονται στην αντιπροσωπευτική αγορά ή τις αντιπροσωπευτικές αγορές κάθε κράτους μέλους για τις διάφορες κατηγορίες νωπών ή διατηρημένων με απλή ψύξη ολόκληρων σφαγίων προβάτων. Επιπλέον, όταν υπάρχουν περισσότερες της μίας αντιπροσωπευτικές αγορές σε ένα κράτος μέλος, πρέπει να υπολογίζεται ο αριθμητικός μέσος όρος ή, εφόσον απαιτείται, ο σταθμισμένος μέσος όρος των τιμών που καταγράφονται.
(6) Προκειμένου να εξηγήσουν τη βάση επί της οποίας καταγράφουν τις τιμές, τα κράτη μέλη οφείλουν να κοινοποιούν στην Επιτροπή τις αντιπροσωπευτικές αγορές που έχουν επιλέξει, τις κατηγορίες σφαγίων, καθώς και τη στάθμιση ή τη σχετική σημασία των στοιχείων που έχουν χρησιμοποιηθεί για τον υπολογισμό των τιμών.
Άρθρο 1
Άρθρο 2
2. Στην περίπτωση σφαγίων αμνών βάρους έως και 16 χιλιογράμμων, και σύμφωνα με τις συνήθεις εμπορικές πρακτικές, οι τιμές μπορούν να καταγράφονται πριν από την απεντέρωση και την αφαίρεση του κεφαλιού.
Άρθρο 3
3. Εντούτοις, ελλείψει πληροφοριών, οι τιμές στις αντιπροσωπευτικές αγορές του οικείου κράτους μέλους καθορίζονται λαμβάνοντας ιδίως υπόψη τις τελευταίες γνωστές τιμές.
α) τις αντιπροσωπευτικές αγορές κάθε ζώνης διαμόρφωσης τιμών·
Τα κράτη μέλη κοινοποιούν στην Επιτροπή κάθε τροποποίηση των διατάξεων εντός ενός μηνός από την ημερομηνία των τροποποιήσεων αυτών.
Άρθρο 6
της 25ης Μαρτίου 2002
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Σύμφωνα με το άρθρο 5 του κανονισμού (ΕΟΚ) αριθ. 2081/92, η Ελλάδα διαβίβασε στην Επιτροπή μία αίτηση καταχώρησης ως ονομασία προέλευσης για την ονομασία "Πατάτα Κάτω Νευροκοπίου".
(4) Κατά συνέπεια, η ονομασία αυτή μπορεί να εγγραφεί στο "Μητρώο προστατευόμενων ονομασιών προέλευσης και προστατευόμενων γεωγραφικών ενδείξεων" και, επομένως, να τυγχάνει προστασίας σε κοινοτικό επίπεδο ως προστατευόμενη γεωγραφική ένδειξη.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 3063/93 περί λεπτομερών κανόνων εφαρμογής του κανονισμού (ΕΟΚ) αριθ. 2019/93 του Συμβουλίου όσον αφορά τις ενισχύσεις για την παραγωγή μελιού ειδικής ποιότητας
τον κανονισμό (ΕΟΚ) αριθ. 2019/93 του Συμβουλίου, της 19ης Ιουλίου 1993, για τη θέσπιση ειδικών μέτρων για ορισμένα γεωργικά προϊόντα προς όφελος των μικρών νησιών του Αιγαίου Πελάγους(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 442/2002(2), και ιδίως το άρθρο 12 παράγραφος 3,
(2) Για να ενημερωθεί ο κανονισμός (ΕΚ) αριθ. 3063/93, πρέπει να καταργηθούν οι παρεκκλίσεις για το 1993 όσον αφορά τις ημερομηνίες της υποβολής της αιτήσεως και της πληρωμής της ενισχύσεως, οι ημερομηνίες κοινοποιήσεως στην Επιτροπή των στοιχείων επί των ενισχύσεων που πληρώθηκαν καθώς και το ποσοστό των αιτήσεων ενισχύσεων που ελέγχθηκαν επιτόπου. Πρέπει εξάλλου να καταργηθεί η αναφορά στη γεωργική ισοτιμία.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
α) στην παράγραφο 1, το δεύτερο εδάφιο διαγράφεται·
5. Το άρθρο 5 τροποποιείται ως εξής:
β) το δεύτερο εδάφιο διαγράφεται.
Άρθρο 2
της 27ης Ιουνίου 2002
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Γενικά, ο οργανισμός θα πρέπει να αποτελεί το τεχνικό όργανο που θα παρέχει στην Κοινότητα τα αναγκαία μέσα ώστε να δρα αποτελεσματικά για τη βελτίωση των κανόνων που αφορούν την ασφάλεια στη θάλασσα και την πρόληψη της ρύπανσης από πλοία. Ο οργανισμός θα πρέπει να συνδράμει την Επιτροπή στη διαρκή ενημέρωση της κοινοτικής νομοθεσίας στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία και να παρέχει την αναγκαία στήριξη για τη διασφάλιση της συγκλίνουσας και αποτελεσματικής εφαρμογής της εν λόγω νομοθεσίας σε όλη την επικράτεια της Κοινότητας επικουρώντας την Επιτροπή στην εκτέλεση των καθηκόντων που της ανατίθενται δυνάμει της υφισταμένης και της μελλοντικής κοινοτικής νομοθεσίας για την ασφάλεια στη θάλασσα και την πρόληψη της ρύπανσης από πλοία.
(6) Για την ορθή εκτέλεση των καθηκόντων που έχουν ανατεθεί στον οργανισμό, οι αξιωματούχοι του ενδείκνυται να πραγματοποιούν επισκέψεις στα κράτη μέλη, προκειμένου να παρακολουθούν τη συνολική λειτουργία του κοινοτικού καθεστώτος ασφάλειας στη θάλασσα και πρόληψης της ρύπανσης από πλοία. Οι επισκέψεις θα πρέπει να πραγματοποιούνται βάσει πολιτικής την οποία καθορίζει το διοικητικό συμβούλιο του οργανισμού και να διευκολύνονται από τις αρχές των κρατών μελών.
(9) Για να εξασφαλιστεί η αποτελεσματική λειτουργία του οργανισμού, τα κράτη μέλη και η Επιτροπή θα πρέπει να εκπροσωπούνται στο διοικητικό συμβούλιο, στο οποίο έχουν ανατεθεί οι αναγκαίες εξουσίες για την κατάρτιση του προϋπολογισμού, την παρακολούθηση της εκτέλεσής του, την έγκριση του κατάλληλου δημοσιονομικού κανονισμού, τη θέσπιση διαφανών διαδικασιών λήψης αποφάσεων εκ μέρους του οργανισμού, την έγκριση του προγράμματος εργασίας του, την εξέταση αιτημάτων κρατών μελών για τεχνική βοήθεια, τον καθορισμό πολιτικής για τις επισκέψεις στα κράτη μέλη καθώς και το διορισμό του εκτελεστικού διευθυντή. Λόγω του άκρως τεχνικού και επιστημονικού χαρακτήρα της αποστολής και των καθηκόντων του συγκεκριμένου οργανισμού, σκόπιμο είναι το διοικητικό του συμβούλιο να απαρτίζεται από έναν αντιπρόσωπο από κάθε κράτος μέλος και τέσσερις αντιπροσώπους της Επιτροπής που θα διαθέτουν υψηλό επίπεδο εμπειρογνωμοσύνης. Για να εξασφαλιστεί περαιτέρω το υψηλότερο δυνατό επίπεδο εμπειρογνωμοσύνης και πείρας του διοικητικού συμβουλίου και προκειμένου οι πλέον ενδιαφερόμενοι κλάδοι να συμμετέχουν εκ του σύνεγγυς στις εργασίες του οργανισμού, η Επιτροπή θα πρέπει να διορίζει ανεξάρτητους επαγγελματίες των κλάδων αυτών ως μέλη του διοικητικού συμβουλίου άνευ δικαιώματος ψήφου, βάσει της προσωπικής τους αξίας και πείρας στον τομέα της θαλάσσιας ασφάλειας και της πρόληψης της ρύπανσης από τα πλοία και όχι ως αντιπροσώπους συγκεκριμένων επαγγελματικών οργανώσεων.
(12) Κατά τα τελευταία χρόνια, με τη δημιουργία όλο και περισσότερων αποκεντρωμένων οργανισμών, η αρμόδια επί του προϋπολογισμού αρχή επεδίωξε να βελτιώσει τη διαφάνεια και τον έλεγχο της διαχείρισης των κοινοτικών χρηματοδοτήσεων προς τους οργανισμούς αυτούς, ιδίως σε ό,τι αφορά την εγγραφή των εισφορών στον προϋπολογισμό, το δημοσιονομικό έλεγχο, την εξουσία περί χορήγησης απαλλαγής, τη συμμετοχή στο συνταξιοδοτικό καθεστώς και την εσωτερική διαδικασία του προϋπολογισμού (κώδικας συμπεριφοράς). Παρομοίως, οι διατάξεις του κανονισμού (ΕΚ) αριθ. 1073/1999 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 25ης Μαΐου 1999, σχετικά με τις έρευνες που πραγματοποιούνται από την ευρωπαϊκή υπηρεσία καταπολέμησης της απάτης (OLAF)(6) θα πρέπει να εφαρμόζονται άνευ περιορισμών στον οργανισμό, ο οποίος θα πρέπει να προσχωρήσει στη διοργανική συμφωνία της 25ης Μαΐου 1999 μεταξύ του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου της Ευρωπαϊκής Ένωσης και της Επιτροπής των Ευρωπαϊκών Κοινοτήτων σχετικά με τις εσωτερικές έρευνες που πραγματοποιεί η ευρωπαϊκή υπηρεσία καταπολέμησης της απάτης (OLAF)(7).
ΚΕΦΑΛΑΙΟ I
Στόχοι
Άρθρο 2
α) Να παρέχει συνδρομή στην Επιτροπή, όπου απαιτείται, στις προπαρασκευαστικές εργασίες ενημέρωσης και κατάρτισης της κοινοτικής νομοθεσίας στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία, ειδικότερα σε συνάρτηση με την ανάπτυξη της διεθνούς νομοθεσίας στον εν λόγω τομέα. Τούτο περιλαμβάνει την ανάλυση των ερευνητικών σχεδίων που πραγματοποιούνται στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από πλοία.
ii) παρέχει στην Επιτροπή την αναγκαία τεχνική βοήθεια για συμμετοχή στις εργασίες των τεχνικών οργανισμών του μνημονίου συνεννόησης του Παρισιού για τον έλεγχο των πλοίων από τη χώρα του λιμένα·
i) για την οργάνωση, όταν υπάρχει ανάγκη, σχετικών δραστηριοτήτων κατάρτισης σε τομείς που εμπίπτουν στην αρμοδιότητα του κράτους του λιμένα και του κράτους της σημαίας·
i) να προάγει τη συνεργασία μεταξύ παράκτιων κρατών στις περιοχές ναυτιλίας τις οποίες αφορούν οι τομείς που καλύπτονται από την εν λόγω οδηγία·
στ) Ο οργανισμός παρέχει στην Επιτροπή και τα κράτη μέλη αντικειμενικές, αξιόπιστες και συγκρίσιμες πληροφορίες καθώς και δεδομένα που αφορούν την ασφάλεια στη θάλασσα και τη ρύπανση από πλοία ώστε να μπορέσουν να λάβουν τα αναγκαία μέτρα για τη βελτίωση της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από τα πλοία και να αξιολογήσουν την αποτελεσματικότητα των ισχυόντων μέτρων. Στα καθήκοντα αυτά περιλαμβάνονται η συλλογή, καταγραφή και αξιολόγηση τεχνικών δεδομένων στους τομείς της ασφάλειας στη θάλασσα και της θαλάσσιας κυκλοφορίας, καθώς και στον τομέα της θαλάσσιας ρύπανσης, ακούσιας ή εκούσιας, η συστηματική αξιοποίηση των υπαρχουσών βάσεων δεδομένων, συμπεριλαμβανομένου του αμφίδρομου εμπλουτισμού τους, και, όπου απαιτείται, η ανάπτυξη συμπληρωματικών βάσεων δεδομένων. Βάσει των πληροφοριών που έχει συλλέξει, ο οργανισμός συνδράμει την Επιτροπή στη δημοσίευση, σε εξαμηνιαία βάση, των πληροφοριών που αφορούν πλοία στα οποία απαγορεύτηκε η είσοδος σε λιμένες της Κοινότητας κατ' εφαρμογή της οδηγίας 95/21/ΕΚ του Συμβουλίου, της 19ης Ιουνίου 1995, για την επιβολή, σχετικά με τη ναυσιπλοΐα που συνεπάγεται χρήση κοινοτικών λιμένων ή διέλευση από ύδατα υπό τη δικαιοδοσία κράτους μέλους, των διεθνών προτύπων για την ασφάλεια των πλοίων, την πρόληψη της ρύπανσης και τις συνθήκες διαβίωσης και εργασίας επί των πλοίων (έλεγχος του κράτους του λιμένα)(8). Ο οργανισμός συνεπικουρεί επίσης την Επιτροπή και τα κράτη μέλη στη δράση τους με στόχο τη βελτίωση του εντοπισμού και της δίωξης των πλοίων που ευθύνονται για παράνομες απορρίψεις ρύπων.
Επισκέψεις στα κράτη μέλη
3. Μετά το τέλος της επίσκεψης, ο οργανισμός συντάσσει έκθεση και τη διαβιβάζει στην Επιτροπή και το οικείο κράτος μέλος.
1. Κατά την εξέταση αιτήσεων πρόσβασης σε έγγραφα που έχει στην κατοχή του, ο οργανισμός εφαρμόζει τις αρχές του κανονισμού (ΕΚ) αριθ. 1049/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 30ής Μαΐου 2001, σχετικά με την πρόσβαση του κοινού στα έγγραφα του Ευρωπαϊκού Κοινοβουλίου, του Συμβουλίου και της Επιτροπής(9).
4. Οι πληροφορίες που συλλέγονται βάσει του παρόντος κανονισμού από την Επιτροπή και τον οργανισμό υπόκεινται στον κανονισμό (ΕΚ) αριθ. 45/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίού, της 18ης Δεκεμβρίου 2000, για την προστασία των φυσικών προσώπων όσον αφορά στην επεξεργασία δεδομένων προσωπικού χαρακτήρα από τα κοινοτικά θεσμικά όργανα και οργανισμούς και στην ελεύθερη κυκλοφορία των δεδομένων αυτών(10).
Άρθρο 5
2. Σε κάθε κράτος μέλος, ο οργανισμός απολαμβάνει της ευρύτερης νομικής ικανότητας που αναγνωρίζεται σε νομικά πρόσωπα στο πλαίσιο της εθνικής νομοθεσίας. Δύναται ιδίως να αποκτά ή να διαθέτει κινητή και ακίνητη περιουσία και να παρίσταται ενώπιον δικαστηρίου.
Άρθρο 6
2. Με την επιφύλαξη του άρθρου 16, ο οργανισμός ασκεί έναντι του προσωπικού του, τις αρμοδιότητες που ανατίθενται στην αρμόδια για τους διορισμούς αρχή από τον κανονισμό υπηρεσιακής κατάστασης, καθώς και από το καθεστώς που εφαρμόζεται στο λοιπό προσωπικό.
Προνόμια και ασυλίες
Ευθύνη
3. Σε περίπτωση εξωσυμβατικής ευθύνης ο οργανισμός υποχρεούται να αποκαθιστά, σύμφωνα με τις γενικές αρχές που είναι κοινές στα δίκαια των κρατών μελών, τις ζημίες που προξενούν οι υπηρεσίες ή υπάλληλοι του οργανισμού κατά την άσκηση των καθηκόντων τους.
Άρθρο 9
2. Οι μεταφραστικές εργασίες που απαιτούνται για τη λειτουργία του οργανισμού εκτελούνται από το κέντρο μετάφρασης των οργάνων της Ευρωπαϊκής Ένωσης.
1. Ιδρύεται διοικητικό συμβούλιο.
β) εγκρίνει, έως την 30ή Απριλίου κάθε έτους, τη γενική έκθεση του οργανισμού για το προηγούμενο έτος και τη διαβιβάζει στα κράτη μέλη, το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο και την Επιτροπή·
Το εν λόγω πρόγραμμα εργασίας εγκρίνεται με την επιφύλαξη της ετήσιας διαδικασίας προϋπολογισμού της Κοινότητας. Σε περίπτωση που η Επιτροπή δηλώσει, εντός δεκαπέντε ημερών από την ημερομηνία έγκρισης του προγράμματος εργασίας, ότι διαφωνεί με το πρόγραμμα, το διοικητικό συμβούλιο επανεξετάζει το πρόγραμμα, και το εγκρίνει, τροποποιημένο ενδεχομένως, εντός διμήνου σε δεύτερη ανάγνωση είτε με πλειοψηφία δύο τρίτων, συμπεριλαμβανομένων των αντιπροσώπων της Επιτροπής, είτε με ομοφωνία των αντιπροσώπων των κρατών μελών·
ζ) καθορίζει πολιτική για τις επισκέψεις που θα πραγματοποιούνται δυνάμει του άρθρου 3·
ι) θεσπίζει τον εσωτερικό κανονισμό του.
1. Το διοικητικό συμβούλιο απαρτίζεται από έναν αντιπρόσωπο από κάθε κράτος μέλος και από τέσσερις αντιπροσώπους της Επιτροπής, καθώς και τέσσερις επαγγελματίες των πλέον ενδιαφερομένων κλάδων, διορισμένους από την Επιτροπή, άνευ δικαιώματος ψήφου.
3. Η διάρκεια της θητείας τους είναι πέντε χρόνια. Η θητεία τους δύναται να ανανεωθεί άπαξ.
Πρόεδρος του διοικητικού συμβουλίου
Άρθρο 13
2. Ο εκτελεστικός διευθυντής του οργανισμού συμμετέχει στις συσκέψεις.
5. Το διοικητικό συμβούλιο δύναται να προσκαλεί οποιοδήποτε άτομο, του οποίου η γνώμη ενδέχεται να έχει ενδιαφέρον, να παρακολουθήσει τις συνεδριάσεις του ως παρατηρητής.
Άρθρο 14
2. Κάθε μέλος έχει μία ψήφο. Ο εκτελεστικός διευθυντής δεν έχει δικαίωμα ψήφου.
Άρθρο 15
2. Ο εκτελεστικός διευθυντής έχει τις κάτωθι αρμοδιότητες και εξουσίες:
γ) Λαμβάνει τα αναγκαία μέτρα, συμπεριλαμβανομένης της έκδοσης εσωτερικών διοικητικών εντολών και της δημοσίευσης ανακοινώσεων, για να εξασφαλίσει τη λειτουργία του οργανισμού σύμφωνα με τις διατάξεις του παρόντος κανονισμού.
στ) Καταρτίζει την κατάσταση των προβλεπομένων εσόδων και εξόδων του οργανισμού, σύμφωνα με το άρθρο 18, και εκτελεί τον προϋπολογισμό σύμφωνα με το άρθρο 19.
Διορισμός εκτελεστικού διευθυντού
2. Η θητεία του εκτελεστικού διευθυντή είναι πενταετής και δύναται να ανανεωθεί άπαξ.
1. Ο οργανισμός είναι ανοικτός στη συμμετοχή τρίτων χωρών, οι οποίες έχουν συνάψει συμφωνίες με την Ευρωπαϊκή Κοινότητα, βάσει των οποίων έχουν εγκρίνει και εφαρμόζουν την κοινοτική νομοθεσία στον τομέα της ασφάλειας στη θάλασσα και της πρόληψης της ρύπανσης από τα πλοία.
ΔΗΜΟΣΙΟΝΟΜΙΚΕΣ ΑΠΑΙΤΗΣΕΙΣ
1. Τα έσοδα του οργανισμού προέρχονται από:
γ) τα τέλη για εκδόσεις, δραστηριότητες κατάρτισης ή/και κάθε άλλη υπηρεσία που παρέχει ο οργανισμός.
4. Τα έσοδα και οι δαπάνες πρέπει να ισοσκελίζονται.
6. Μετά την έγκριση του γενικού προϋπολογισμού της Ευρωπαϊκής Ένωσης, το διοικητικό συμβούλιο εγκρίνει τον προϋπολογισμό και το τελικό πρόγραμμα εργασιών του οργανισμού, προσαρμόζοντάς τα εν ανάγκη στην κοινοτική εισφορά. Τα διαβιβάζει αμελλητί στην Επιτροπή, στην αρμόδια για τον προϋπολογισμό αρχή και στις τρίτες χώρες που συμμετέχουν στις εργασίες του οργανισμού.
1. Ο εκτελεστικός διευθυντής εκτελεί τον προϋπολογισμό του οργανισμού.
Το Ελεγκτικό Συνέδριο εξετάζει αυτούς τους λογαριασμούς σύμφωνα με το άρθρο 248 της συνθήκης και δημοσιεύει ετήσια έκθεση για τις δραστηριότητες του οργανισμού.
Καταπολέμηση της απάτης
3. Οι αποφάσεις σχετικά με τη χρηματοδότηση, καθώς και οι συμβάσεις και τα μέσα εφαρμογής που απορρέουν από αυτές, προβλέπουν ρητά ότι το Ελεγκτικό Συνέδριο και η OLAF μπορούν να διεξαγάγουν, εφόσον είναι αναγκαίο, επιτόπιους ελέγχους μεταξύ των αποδεκτών των πόρων του οργανισμού και των υπαλλήλων που είναι αρμόδιοι για τη διανομή τους.
Αφού λάβει την έγκριση της Επιτροπής και τη γνώμη του Ελεγκτικού Συνεδρίου, το διοικητικό συμβούλιο θεσπίζει το δημοσιονομικό κανονισμό του οργανισμού. Ο δημοσιονομικός κανονισμός καθορίζει μεταξύ άλλων τη διαδικασία κατάρτισης και εκτέλεσης του προϋπολογισμού του οργανισμού, σύμφωνα με το άρθρο 142 του δημοσιονομικού κανονισμού της 21ης Δεκεμβρίου 1977 που εφαρμόζεται στο γενικό προϋπολογισμό την Ευρωπαϊκής Ένωσης(12).
Άρθρο 22
2. Η αξιολόγηση θα εκτιμήσει τον αντίκτυπο του παρόντος κανονισμού, του οργανισμού και των μεθόδων εργασίας του στη διασφάλιση υψηλού επιπέδου ασφάλειας στη θάλασσα και πρόληψης της ρύπανσης από τα πλοία. Το διοικητικό συμβούλιο εκδίδει ειδικούς όρους αναφοράς σε συνεργασία με την Επιτροπή, κατόπιν διαβούλευσης με τα ενδιαφερόμενα μέρη.
Έναρξη των δραστηριοτήτων του οργανισμού
Έναρξη ισχύος
Κανονισμός (ΕΚ) αριθ. 1774/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα εξής:
(3) Με βάση τις ανωτέρω επιστημονικές γνωμοδοτήσεις, θα πρέπει να γίνεται διάκριση μεταξύ των εφαρμοστέων μέτρων, ανάλογα με τη φύση των χρησιμοποιούμενων ζωικών υποπροϊόντων. Θα πρέπει να τεθεί περιορισμός στις ενδεχόμενες χρήσεις ορισμένων υλικών ζωικής προέλευσης. Θα πρέπει να θεσπισθούν κανόνες για τις άλλες χρήσεις ζωικών υποπροϊόντων εκτός της διατροφής ζώων, καθώς και για την τελική τους διάθεση.
(6) Στο ψήφισμά του της 26ης Νοεμβρίου 2000 σχετικά με τη σπογγώδη εγκεφαλοπάθεια των βοοειδών και την ασφάλεια των ζωοτροφών(5) το Ευρωπαϊκό Κοινοβούλιο ζήτησε να απαγορευθεί η χρησιμοποίηση ζωικών πρωτεϊνών στις ζωοτροφές μέχρις ότου τεθεί σε εφαρμογή ο παρών κανονισμός.
(9) Από τον Οκτώβριο 1996, το Γραφείο Τροφίμων και Κτηνιατρικών Θεμάτων της Επιτροπής (ΓΤΚΘ) πραγματοποίησε ορισμένες επιθεωρήσεις σε κράτη μέλη, για να εκτιμήσει αν υπάρχουν και αν αντιμετωπίζονται βασικοί παράγοντες κινδύνου και αν εφαρμόζονται διαδικασίες παρακολούθησης σχετικά με τη σπογγώδη εγκεφαλοπάθεια των βοοειδών (ΣΕΒ). Μέρος των ελέγχων κάλυψε τα συστήματα εμπορικής αξιοποίησης και τις άλλες μεθόδους τελικής διάθεσης ζωικών αποβλήτων. Μετά τις εν λόγω επιθεωρήσεις, κατεγράφησαν τα γενικά συμπεράσματα και ορισμένες συστάσεις, με ιδιαίτερη αναφορά στη δυνατότητα εντοπισμού της προέλευσης των ζωικών υποπροϊόντων.
(12) Πρέπει να θεσπισθούν ειδικοί κανόνες ελέγχου των μονάδων μεταποίησης, με ειδική αναφορά στις λεπτομερείς διαδικασίες για την επικύρωση των μεθόδων μεταποίησης και τον αυτοέλεγχο της παραγωγής.
(15) Θα πρέπει να διενεργούνται στα κράτη μέλη κοινοτικές επιθεωρήσεις, ώστε να εξασφαλίζεται η ενιαία εφαρμογή των υγειονομικών απαιτήσεων. Οι επιθεωρήσεις αυτές πρέπει να περιλαμβάνουν και διαδικασίες διεξοδικού ελέγχου του όλου συστήματος.
(18) Με βάση τα ανωτέρω, κρίνεται αναγκαία η ριζική αναθεώρηση των κοινοτικών κανόνων για τα ζωικά υποπροϊόντα.
(21) Ζωικά υποπροϊόντα που κατά τη διαμετακόμιση διέρχονται μέσα από την Κοινότητα, καθώς και καταγόμενα από την Κοινότητα και προοριζόμενα για εξαγωγή, ενδέχεται να δημιουργήσουν κίνδυνο για την υγεία των ζώων και τη δημόσια υγεία στην Κοινότητα. Επομένως, για τις μετακινήσεις αυτές θα πρέπει να εφαρμόζονται ορισμένες απαιτήσεις του παρόντος κανονισμού.
(24) Το Συμβούλιο και η Επιτροπή έχουν εκδώσει διάφορες αποφάσεις εφαρμογής των οδηγιών 90/667/ΕΟΚ και 92/118/ΕΟΚ. Επιπλέον, η οδηγία 92/118/ΕΟΚ έχει τροποποιηθεί σημαντικά και πρόκειται να γίνουν και άλλες τροποποιήσεις. Κατά συνέπεια, ο τομέας των προϊόντων ζωικής προέλευσης ρυθμίζεται σήμερα από πολυάριθμες διαφορετικές κοινοτικές νομοθετικές πράξεις και, ως εκ τούτου, υπάρχει ανάγκη απλούστευσης.
(27) Θα πρέπει να διενεργούνται αποτελεσματικοί έλεγχοι στα προϊόντα τα οποία εισάγονται στην Κοινότητα. Αυτό μπορεί να επιτευχθεί μέσω της εφαρμογής των ελέγχων οι οποίοι ορίζονται στην οδηγία 97/78/ΕΚ του Συμβουλίου, της 18ης Δεκεμβρίου 1997, για τον καθορισμό των κανόνων που διέπουν την οργάνωση των κτηνιατρικών ελέγχων στα προϊόντα που εισάγονται στην Κοινότητα από τρίτες χώρες(12).
(30) Τα απαιτούμενα για την εφαρμογή του παρόντος κανονισμού μέτρα θα πρέπει να θεσπίζονται σύμφωνα με την απόφαση 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή(16),
β) για τη διάθεση στην αγορά και, σε ορισμένες ειδικές περιπτώσεις, την εξαγωγή και τη διαμετακόμιση ζωικών υποπροϊόντων και όσων παράγωγων προϊόντων τους αναφέρονται στα παραρτήματα VII και VIII.
β) στο γάλα σε υγρή μορφή και στο πρωτόγαλα, τα οποία προορίζονται για τελική διάθεση ή για χρησιμοποίηση στην εκμετάλλευση προέλευσης των ζώων·
ε) στα υπολείμματα τροφίμων, εκτός εάν:
iii) προορίζονται να χρησιμοποιηθούν σε μονάδες παραγωγής βιοαερίου ή για λιπασματοποίηση·
3. Ο παρών κανονισμός δεν επηρεάζει την κτηνιατρική νομοθεσία η οποία έχει ως στόχο την εξάλειψη και την καταπολέμηση ορισμένων νόσων.
1. Για τους σκοπούς του παρόντος κανονισμού, εφαρμόζονται οι ακόλουθοι ορισμοί:
γ) υλικό της κατηγορίας 2: τα ζωικά υποπροϊόντα που αναφέρονται στο άρθρο 5·
στ) εκτρεφόμενα ζώα: κάθε ζώο που συντηρείται, παχύνεται ή εκτρέφεται από ανθρώπους και χρησιμοποιείται για την παραγωγή τροφίμων (κρέατος, γάλακτος, αυγών και άλλων), μαλλιού, γούνας, φτερών, δερμάτων και κάθε άλλου προϊόντος ζωικής προέλευσης·
θ) αρμόδια αρχή: η κεντρική αρχή ενός κράτους μέλους που είναι αρμόδια να εξασφαλίζει τη συμμόρφωση με τις απαιτήσεις του παρόντος κανονισμού ή κάθε αρχή στην οποία η εν λόγω κεντρική αρχή έχει αναθέσει αυτή την αρμοδιότητα, ιδίως για τον έλεγχο των ζωοτροφών ανάλογα με την περίπτωση· ο ορισμός αυτός καλύπτει και την αντίστοιχη αρχή μιας τρίτης χώρας·
ιβ) διαμετακόμιση: διακίνηση διαμέσου της Κοινότητας από τρίτη χώρα σε άλλη τρίτη χώρα·
ιε) υλικό ειδικού κινδύνου: υλικό που αναφέρεται στο Παράρτημα V του κανονισμού (ΕΚ) αριθ. 999/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 22ας Μαΐου 2001, για τη θέσπιση κανόνων πρόληψης, καταπολέμησης και εξάλειψης ορισμένων μεταδοτικών σπογγωδών εγκεφαλοπαθειών(17).
Γενικές υποχρεώσεις
3. Τα κράτη μέλη, ενεργώντας είτε μεμονωμένα είτε σε συνεργασία, εξασφαλίζουν την ύπαρξη κατάλληλων ρυθμίσεων και επαρκούς υποδομής ώστε να εξασφαλίζεται η συμμόρφωση με την απαίτηση της παραγράφου 1.
i) ζώων για τα οποία υπάρχει υπόνοια ότι έχουν μολυνθεί από ΜΣΕ σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 999/2001, ή στα οποία έχει επίσημα επιβεβαιωθεί η παρουσία ΜΣΕ·
iv) πειραματόζωων, όπως ορίζονται στο άρθρο 2 της οδηγίας 86/609/ΕΟΚ του Συμβουλίου, της 24ης Νοεμβρίου 1986, για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών σχετικά με την προστασία των ζώων που χρησιμοποιούνται για επιστημονικούς και άλλους πειραματικούς σκοπούς(18) και
ii) ολόκληρων πτωμάτων ζώων που περιέχουν υλικό ειδικού κινδύνου, εφόσον το υλικό ειδικού κινδύνου δεν έχει αφαιρεθεί μέχρι τη στιγμή της διάθεσης·
ε) υπολείμματα τροφίμων από μεταφορικά μέσα που εκτελούν διεθνείς μεταφορές, και
α) διατίθενται αμέσως ως απόβλητα μέσω αποτέφρωσης σε μονάδα αποτέφρωσης εγκεκριμένη σύμφωνα με το άρθρο 12·
δ) προκειμένου περί υπολειμμάτων τροφίμων για τα οποία γίνεται λόγος στην παράγραφο 1 στοιχείο ε), διατίθενται ως απόβλητα με ταφή σε χώρο υγειονομικής ταφής εγκεκριμένο βάσει της οδηγίας 1999/31/ΕΚ, ή
4. Απαγορεύεται η εισαγωγή ή εξαγωγή υλικών της κατηγορίας 1, εκτός εάν γίνεται σύμφωνα με τον παρόντα κανονισμό ή με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2. Η εισαγωγή/εξαγωγή υλικού ειδικού κινδύνου επιτρέπεται να γίνεται μόνο σύμφωνα με το άρθρο 8 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 999/2001.
1. Τα υλικά της κατηγορίας 2 περιλαμβάνουν τα ακόλουθα ζωικά υποπροϊόντα ή κάθε υλικό που περιέχει αυτά τα υποπροϊόντα:
γ) προϊόντα ζωικής προέλευσης που περιέχουν κατάλοιπα κτηνιατρικών φαρμάκων και μολυσματικούς παράγοντες που απαριθμούνται στην ομάδα Β σημεία 1 και 2 του παραρτήματος I της οδηγίας 96/23/ΕΚ, εάν τα κατάλοιπα αυτά υπερβαίνουν το επιτρεπόμενο επίπεδο που καθορίζεται από την κοινοτική νομοθεσία·
στ) μείγματα υλικών της κατηγορίας 2 με υλικά της κατηγορίας 3, συμπεριλαμβανομένων των υλικών που προορίζονται για μεταποίηση σε μονάδα μεταποίησης της κατηγορίας 2· και
α) διατίθενται απ' ευθείας ως απόβλητα με αποτέφρωση σε μονάδα αποτέφρωσης εγκεκριμένη σύμφωνα με το άρθρο 12·
ii) προκειμένου για τετηγμένα λίπη, υποβάλλονται σε περαιτέρω μεταποίηση προς παράγωγα λίπους που πρόκειται να χρησιμοποιηθούν ως οργανικά λιπάσματα ή βελτιωτικά του εδάφους ή για άλλη τεχνική χρήση πλην της χρήσης σε καλλυντικά, σε φαρμακευτικά ή σε ιατροτεχνολογικά προϊόντα, σε μονάδα ελαιοχημικών προϊόντων της κατηγορίας 2 εγκεκριμένη σύμφωνα με το άρθρο 14·
ii) μετασχηματίζονται σε μονάδα παραγωγής βιοαερίου ή σε μονάδα λιπασματοποίησης εγκεκριμένη σύμφωνα με το άρθρο 15, ή
ε) η κόπρος και το περιεχόμενο του πεπτικού συστήματος που έχει αποχωριστεί από τον πεπτικό σωλήνα, το γάλα και το πρωτόγαλα εφόσον κατά τη γνώμη της αρμόδιας αρχής δεν υπάρχει κίνδυνος να μεταδώσουν σοβαρές μεταδοτικές νόσους:
iii) μετασχηματίζονται σε μονάδα παραγωγής βιοαερίου ή λιπασματοποιούνται σύμφωνα με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2·
3. Ο ενδιάμεσος χειρισμός ή αποθήκευση υλικών της κατηγορίας 2, εκτός της κόπρου, πραγματοποιείται μόνο σε μονάδες ενδιάμεσου χειρισμού υλικών της κατηγορίας 2, εγκεκριμένες σύμφωνα με το άρθρο 10.
Υλικά της κατηγορίας 3
β) τα μέρη σφαγέντων ζώων, τα οποία απορρίπτονται ως ακατάλληλα για κατανάλωση από τον άνθρωπο, αλλά δεν φέρουν σημεία νόσων μεταδόσιμων στον άνθρωπο ή σε ζώα και λαμβάνονται από σφάγια τα οποία είναι κατάλληλα για κατανάλωση από τον άνθρωπο, σύμφωνα με την κοινοτική νομοθεσία·
ε) ζωικά υποπροϊόντα που προέρχονται από την παραγωγή προϊόντων τα οποία προορίζονται για κατανάλωση από τον άνθρωπο, συμπεριλαμβανομένων των απολιπανθέντων οστών και των κατάλοιπων τήξης λιπών·
η) ψάρια ή άλλα θαλάσσια ζώα, πλην των θαλασσίων θηλαστικών, τα οποία αλιεύονται στην ανοιχτή θάλασσα με στόχο την παραγωγή ιχθυάλευρου·
ια) αίμα, δορές και δέρματα, οπλές και χηλές, φτερά, μαλλί, κέρατα, τρίχες και γούνες που προέρχονται από ζώα τα οποία δεν παρουσίαζαν κλινικά σημεία καμίας ασθένειας η οποία είναι δυνατό να μεταδοθεί μέσω αυτών των προϊόντων στον άνθρωπο ή σε ζώα, και
α) διατίθενται κατευθείαν ως απόβλητα με αποτέφρωση σε μονάδα αποτέφρωσης εγκεκριμένη σύμφωνα με το άρθρο 12·
δ) μετασχηματίζονται σε τεχνική μονάδα εγκεκριμένη σύμφωνα με το άρθρο 18·
ζ) προκειμένου για υπολείμματα τροφίμων που αναφέρονται στην παράγραφο 1 στοιχείο ιβ), μετασχηματίζονται σε μονάδα παραγωγής βιοαερίου ή λιπασματοποιούνται σύμφωνα με κανόνες που θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2, ή, εν αναμονή της θέσπισης τέτοιων κανόνων, σύμφωνα με την εθνική νομοθεσία·
3. Ο ενδιάμεσος χειρισμός ή αποθήκευση υλικών της κατηγορίας 3 πραγματοποιείται μόνο σε μονάδες ενδιάμεσου χειρισμού της κατηγορίας 3, εγκεκριμένες σύμφωνα με το άρθρο 10.
1. Τα ζωικά υποπροϊόντα και τα μεταποιημένα υποπροϊόντα, εξαιρουμένων των υπολειμμάτων τροφίμων της κατηγορίας 3, συλλέγονται, μεταφέρονται και αναγνωρίζονται σύμφωνα με τις διατάξεις του Παραρτήματος II.
4. Σύμφωνα με το άρθρο 4 της οδηγίας 75/442/ΕΟΚ του Συμβουλίου, της 15ης Ιουλίου 1975, σχετικά με τα απόβλητα(21), τα κράτη μέλη λαμβάνουν τα απαραίτητα μέτρα για να διασφαλίζουν τη συλλογή, μεταφορά και διάθεση υπολειμμάτων τροφίμων της Κατηγορίας 3 χωρίς κίνδυνο για την υγεία του ανθρώπου και χωρίς βλάβη για το περιβάλλον.
Άρθρο 8
2. Το κράτος μέλος προορισμού έχει εγκρίνει την παραλαβή υλικού της κατηγορίας 1, υλικού της κατηγορίας 2, μεταποιημένων προϊόντων προερχόμενων από υλικά της κατηγορίας 1 ή της κατηγορίας 2 και μεταποιημένων ζωικών πρωτεϊνών. Τα κράτη μέλη μπορούν να θέτουν ως προϋπόθεση για την έγκριση της αποστολής την εφαρμογή της μεθόδου επεξεργασίας 1 πριν από την αποστολή.
β) μεταφέρονται απευθείας στη μονάδα προορισμού, η οποία πρέπει να έχει εγκριθεί σύμφωνα με τον παρόντα κανονισμό.
6. Τα κράτη μέλη προορισμού εξασφαλίζουν, με τη διενέργεια τακτικών ελέγχων, ότι οι οριζόμενες μονάδες στην επικράτειά τους χρησιμοποιούν τα προϊόντα της αποστολής αποκλειστικά για επιτρεπόμενους σκοπούς και ότι τηρούν πλήρη στοιχεία που αποδεικνύουν τη συμμόρφωση με τις διατάξεις του παρόντος κανονισμού.
1. Οποιοσδήποτε αποστέλλει, μεταφέρει ή παραλαμβάνει ζωικά υποπροϊόντα τηρεί μητρώο αποστολών. Το μητρώο αυτό περιλαμβάνει τις πληροφορίες και διατηρείται για την περίοδο που ορίζει το παράρτημα II.
1. Οι μονάδες ενδιάμεσου χειρισμού των κατηγοριών 1, 2 και 3 εγκρίνονται από την αρμόδια αρχή.
β) να χειρίζονται και να αποθηκεύουν υλικά της κατηγορίας 1 και της κατηγορίας 2, σύμφωνα με τις διατάξεις του παραρτήματος III κεφάλαιο II μέρος Β·
3. Για να εγκριθούν, οι μονάδες ενδιάμεσου χειρισμού της κατηγορίας 3 πρέπει:
γ) να υποβάλλονται σε αυτοέλεγχο των μονάδων, σύμφωνα με το άρθρο 25, και
Έγκριση μονάδων αποθήκευσης
α) να πληρούν τις απαιτήσεις του παραρτήματος III κεφάλαιο III, και
Έγκριση μονάδων αποτέφρωσης και συναποτέφρωσης
α) να πληρούν τους γενικούς όρους που περιέχονται στο παράρτημα IV κεφάλαιο I·
δ) να πληρούν τις απαιτήσεις που περιέχονται στο παράρτημα IV κεφάλαιο IV, σχετικά με τα κατάλοιπα·
3. Προκειμένου να εγκριθούν από τις αρμόδιες αρχές για τη διάθεση ζωικών υποπροϊόντων, οι μονάδες αποτέφρωσης και συναποτέφρωσης χαμηλού δυναμικού στις οποίες δεν εφαρμόζεται η οδηγία 2000/76/ΕΚ οφείλουν:
γ) να πληρούν τις γενικές προϋποθέσεις του παραρτήματος IV κεφάλαιο I·
στ) να πληρούν τις οικείες απαιτήσεις μέτρησης θερμοκρασίας που περιέχονται στο παράρτημα IV κεφάλαιο V· και
5. Οι απαιτήσεις των παραγράφων 2 και 3 δύνανται να τροποποιηθούν με γνώμονα την εξέλιξη της επιστημονικής γνώσης, σύμφωνα με τη διαδικασία που αναφέρεται στο άρθρο 33 παράγραφος 2, κατόπιν διαβούλευσης με την αρμόδια επιστημονική επιτροπή.
1. Οι μονάδες μεταποίησης της κατηγορίας 1 και της κατηγορίας 2 εγκρίνονται από την αρμόδια αρχή.
β) να χειρίζονται, να μεταποιούν και να αποθηκεύουν υλικά της κατηγορίας 1 ή της κατηγορίας 2, σύμφωνα με το παράρτημα V κεφάλαιο II και το παράρτημα VI κεφάλαιο I·
ε) να ελέγχονται από την αρμόδια αρχή, σύμφωνα με το άρθρο 26, και
Άρθρο 14
α) να μεταποιούν τετηγμένα λίπη προερχόμενα από υλικό της κατηγορίας 2, σύμφωνα με τους κανόνες του παραρτήματος VI κεφάλαιο III·
δ) να ελέγχονται από την αρμόδια αρχή σύμφωνα με το άρθρο 26.
Άρθρο 15
2. Για να εγκριθούν, οι μονάδες παραγωγής βιοαερίου και οι μονάδες λιπασματοποίησης πρέπει:
γ) να ελέγχονται από την αρμόδια αρχή σύμφωνα με το άρθρο 26·
3. Η έγκριση αναστέλλεται αμέσως, εάν παύσουν να πληρούνται οι προϋποθέσεις βάσει των οποίων χορηγήθηκε.
1. Τα κράτη μέλη λαμβάνουν όλα τα αναγκαία μέτρα ώστε να εξασφαλίζουν ότι τα ζωικά υποπροϊόντα και τα αναφερόμενα στα παραρτήματα VII και VIII παράγωγά τους, δεν αποστέλλονται από εκμεταλλεύσεις οι οποίες βρίσκονται σε περιοχή που υπόκειται σε περιορισμούς λόγω εκδήλωσης νόσου που προσβάλλει τα είδη ζώων από τα οποία έχουν ληφθεί τα εν λόγω προϊόντα, ή από μονάδες ή ζώνες από τις οποίες οι μετακινήσεις ή το εμπόριο αυτών των προϊόντων θα μπορούσαν να θέσουν σε κίνδυνο την υγεία των ζώων των κρατών μελών ή περιοχών των κρατών μελών, εκτός αν τα εν λόγω προϊόντα υποβάλλονται σε επεξεργασία σύμφωνα με τις διατάξεις του παρόντος κανονισμού.
β) δεν εσφάγησαν σε μονάδα στην οποία, κατά τη στιγμή της σφαγής, υπήρχαν ζώα που είχαν μολυνθεί, ή υπήρχε υπόνοια ότι είχαν μολυνθεί από μία από τις νόσους οι οποίες καλύπτονται από τους κανόνες που αναφέρονται στο στοιχείο α).
β) έχουν υποστεί μεταποίηση επαρκή για την εξάλειψη του σχετικού προβλήματος υγείας των ζώων, σύμφωνα με τις διατάξεις του παρόντος κανονισμού, σε μονάδα που έχει εγκριθεί για το σκοπό αυτόν από το κράτος μέλος στο οποίο έχει εκδηλωθεί το συγκεκριμένο πρόβλημα υγείας των ζώων·
Σε ειδικές περιστάσεις, είναι δυνατό να προβλέπεται παρέκκλιση από το πρώτο εδάφιο, με αποφάσεις που λαμβάνονται με τη διαδικασία του άρθρου 33 παράγραφος 2. Στις αποφάσεις αυτές πρέπει να λαμβάνονται υπόψη τα μέτρα ή οι εξετάσεις στις οποίες πρέπει ενδεχομένως να υποβληθούν τα ζώα και τα ιδιαίτερα χαρακτηριστικά της νόσου των εξεταζόμενων ειδών και πρέπει να προσδιορίζονται τα αναγκαία μέτρα για να διασφαλίζεται η προστασία της υγείας των ζώων στην Κοινότητα.
1. Οι μονάδες μεταποίησης υλικών της κατηγορίας 3 πρέπει να εγκρίνονται από την αρμόδια αρχή.
β) να χειρίζονται, να μεταποιούν και να αποθηκεύουν μόνον υλικά της κατηγορίας 3 σύμφωνα με τις διατάξεις του παραρτήματος V κεφάλαιο II και του παραρτήματος VII·
ε) να ελέγχονται από την αρμόδια αρχή, σύμφωνα με τις διατάξεις του άρθρου 26, και
Άρθρο 18
2. Για να εγκριθεί, η μονάδα παραγωγής τροφών για ζώα συντροφιάς ή η τεχνική μονάδα πρέπει:
ii) να θεσπίζει και να εφαρμόζει μεθόδους παρακολούθησης και ελέγχου των κρίσιμων σημείων ελέγχου, ανάλογα με την ακολουθούμενη διαδικασία·
v) να ενημερώνει την αρμόδια αρχή, σε περίπτωση που το αποτέλεσμα της εργαστηριακής εξέτασης, η οποία αναφέρεται στο σημείο iii), ή οποιαδήποτε άλλη διαθέσιμη πληροφορία, αποκαλύπτει την ύπαρξη σοβαρού κινδύνου για την υγεία των ζώων ή για τη δημόσια υγεία·
Άρθρο 19
α) έχουν παρασκευασθεί σε μονάδα μεταποίησης υλικών της κατηγορίας 3, εγκεκριμένη και επιτηρούμενη σύμφωνα με τις διατάξεις του άρθρου 17·
δ) πληρούν τις ειδικές απαιτήσεις του παραρτήματος VII.
1. Τα κράτη μέλη εξασφαλίζουν ότι οι τροφές για ζώα συντροφιάς, τα δερμάτινα κόκαλα για σκύλους, τα τεχνικά προϊόντα εκτός από αυτά που αναφέρονται στις παραγράφους 2 και 3, καθώς και τα ζωικά υποπροϊόντα που αναφέρονται στο παράρτημα VIII, διατίθενται στην αγορά ή εξάγονται μόνον εφόσον:
ii) όταν ένα προϊόν θα μπορούσε να χρησιμοποιηθεί και ως τεχνικό προϊόν και ως ζωοτροφή και το παράρτημα VIII δεν περιέχει ειδικές απαιτήσεις, τις ειδικές απαιτήσεις του παραρτήματος VII· και
3. Τα κράτη μέλη εξασφαλίζουν ότι τα παράγωγα λίπους που παράγονται από υλικά της κατηγορίας 2 διατίθενται στην αγορά ή εξάγονται μόνον εφόσον:
γ) πληρούν τις τυχόν ειδικές απαιτήσεις που καθορίζονται στο παράρτημα VIII.
Το άρθρο 10 της οδηγίας 90/425/ΕΟΚ εφαρμόζεται στα προϊόντα που καλύπτονται από τα παραρτήματα VII και VIII του παρόντος κανονισμού.
1. Οι ακόλουθες χρήσεις ζωικών υποπροϊόντων και μεταποιημένων προϊόντων απαγορεύονται:
γ) η διασπορά, σε βοσκότοπους, οργανικών λιπασμάτων και βελτιωτικών του εδάφους εκτός από την κόπρο.
Παρεκκλίσεις όσον αφορά τη χρησιμοποίηση ζωικών υποπροϊόντων
β) τη χρησιμοποίηση ζωικών υποπροϊόντων για εργασίες ταρίχευσης σε τεχνικές μονάδες που έχουν εγκριθεί για το σκοπό αυτό σύμφωνα με το άρθρο 18.
i) υλικό της κατηγορίας 2, υπό τον όρο ότι προέρχεται από ζώα τα οποία δεν θανατώθηκαν ή δεν πέθαναν λόγω της παρουσίας ή υπόνοιας παρουσίας ασθένειας μεταδοτικής στον άνθρωπο ή σε ζώα, και
i) ζώα ζωολογικών κήπων·
iv) γουνοφόρα ζώα·
vii) σκώληκες σκωληκοκαλλιέργειας για δολώματα αλιείας.
α) με τη χρήση των παρεκκλίσεων που αναφέρονται στην παράγραφο 2· και
Οι μονάδες χρηστών και τα κέντρα συλλογής που αναφέρονται στο προηγούμενο εδάφιο επιτηρούνται από την αρμόδια αρχή, η οποία έχει ανά πάσα στιγμή ελεύθερη πρόσβαση σε όλα τα μέρη των μονάδων, ώστε να εξασφαλίζεται η συμμόρφωση προς τις απαιτήσεις της παραγράφου 2.
Άρθρο 24
α) τα νεκρά ζώα συντροφιάς μπορούν να διατίθενται ως απόβλητα με ταφή·
ii) υλικά της κατηγορίας 2·
2. Δεν χορηγούνται παρεκκλίσεις προκειμένου για τα υλικά της κατηγορίας 1 που αναφέρονται στο άρθρο 4 παράγραφος 1 στοιχείο α) σημείο i).
α) με την από μέρους τους χρήση των δυνατοτήτων που προβλέπει η παράγραφος 1 στοιχείο β) όσον αφορά τα υλικά της κατηγορίας 1 και της κατηγορίας 2· και
α) να εξασφαλίζει ότι η καύση ή η ταφή ζωικών υποπροϊόντων δεν θέτει σε κίνδυνο την υγεία ανθρώπων και ζώων, και
Άρθρο 25
α) εντοπίζουν και ελέγχουν τα κρίσιμα σημεία ελέγχου στις μονάδες τους·
i) κάθε παρτίδας που έχει υποστεί μεταποίηση, με τις προδιαγραφές που θεσπίζει ο παρών κανονισμός· και
ε) εισάγουν σύστημα που εξασφαλίζει την ανιχνευσιμότητα της κάθε παρτίδας που έχει αποσταλεί.
β) να εντοπίζει τις αιτίες αυτής της μη συμμόρφωσης·
ε) να αυξάνει τη συχνότητα δειγματοληψίας και εξέτασης της παραγωγής·
3. Λεπτομερείς διατάξεις εφαρμογής του παρόντος άρθρου, όπως επίσης κανόνες σχετικά με τη συχνότητα των ελέγχων και πρότυπες μεθόδους μικροβιολογικών αναλύσεων, μπορούν να θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Η αρμόδια αρχή πραγματοποιεί σε τακτά διαστήματα επιθεωρήσεις και επίβλεψη στις μονάδες που έχουν εγκριθεί σύμφωνα με τις διατάξεις του παρόντος κανονισμού. Οι επιθεωρήσεις και η επίβλεψη μονάδων μεταποίησης πραγματοποιούνται σύμφωνα με το παράρτημα V κεφάλαιο IV.
4. Κάθε κράτος μέλος καταρτίζει κατάλογο μονάδων εγκεκριμένων σύμφωνα με τις διατάξεις του παρόντος κανονισμού, που βρίσκονται εντός της επικράτειάς του. Αποδίδει σε κάθε μονάδα επίσημο αριθμό που την προσδιορίζει σε σχέση με τη φύση των δραστηριοτήτων της. Τα κράτη μέλη διαβιβάζουν αντίγραφα του καταλόγου και των ενημερωμένων μορφών του στην Επιτροπή και στα άλλα κράτη μέλη.
Κοινοτικοί έλεγχοι στα κράτη μέλη
Γενικές διατάξεις
Άρθρο 29
2. Τα προϊόντα που αναφέρονται στα παραρτήματα VII και VIII επιτρέπεται να εισάγονται και να διαμετακομίζονται στην Κοινότητα μόνον εάν τα προϊόντα αυτά τηρούν τις απαιτήσεις των παραγράφων 3 έως 6.
Κατά τη σύνταξη αυτού του καταλόγου, λαμβάνονται υπόψη ιδιαίτερα:
γ) οι ισχύουσες υγειονομικές διατάξεις που εφαρμόζονται στην παραγωγή, την παρασκευή, το χειρισμό, την αποθήκευση και την αποστολή προϊόντων ζωικής προέλευσης που προορίζονται για την Κοινότητα·
στ) τα αποτελέσματα των ενδεχομένων κοινοτικών επιθεωρήσεων στην τρίτη χώρα·
θ) οι διατάξεις που ισχύουν στην τρίτη χώρα για την πρόληψη και την καταπολέμηση μολυσματικών ή μεταδοτικών ζωικών νόσων και η εφαρμογή των διατάξεων αυτών, συμπεριλαμβανομένων των κανόνων για τις εισαγωγές από τρίτες χώρες.
α) η Επιτροπή ενημερώνει τα κράτη μέλη σχετικά με τις τροποποιήσεις που προτίθεται να πραγματοποιήσει η ενδιαφερόμενη τρίτη χώρα στους καταλόγους μονάδων, εντός πέντε εργάσιμων ημερών από τη στιγμή που λαμβάνει γνώση των προτεινόμενων τροποποιήσεων·
δ) όταν η Επιτροπή δεν λάβει σχόλια από τα κράτη μέλη εντός της προθεσμίας που αναφέρεται στο στοιχείο β), θεωρείται ότι οι προτεινόμενες τροποποιήσεις του καταλόγου έχουν γίνει αποδεκτές από τα κράτη μέλη. Η Επιτροπή ενημερώνει τα κράτη μέλη εντός πέντε εργάσιμων ημερών, οι δε εισαγωγές από τις εν λόγω μονάδες επιτρέπονται μετά από πέντε εργάσιμες ημέρες από την ημερομηνία κατά την οποία τα κράτη μέλη λαμβάνουν γνώση αυτής της πληροφορίας.
7. Εν αναμονή της κατάρτισης του καταλόγου που προβλέπει η παράγραφος 4 και της έγκρισης υποδείγματος πιστοποιητικών το οποίο αναφέρεται στην παράγραφο 6, τα κράτη μέλη δύνανται να διατηρήσουν τους ελέγχους που προβλέπει η οδηγία 97/78/ΕΚ και τα πιστοποιητικά που προβλέπουν οι ισχύουσες εθνικές νομοθετικές διατάξεις.
1. Με τη διαδικασία του άρθρου 33 παράγραφος 2, μπορεί να λαμβάνεται απόφαση η οποία να αναγνωρίζει ότι τα υγειονομικά μέτρα που εφαρμόζει μια τρίτη χώρα, ομάδα τρίτων χωρών ή περιοχή μιας τρίτης χώρας όσον αφορά την παραγωγή, την παρασκευή, το χειρισμό, την αποθήκευση και τη μεταφορά μίας ή περισσότερων κατηγοριών προϊόντων που αναφέρονται στα παραρτήματα VII και VIII, παρέχουν εγγυήσεις ισοδύναμες με αυτές που εφαρμόζονται στην Κοινότητα, εάν η τρίτη χώρα παρέχει αντικειμενική απόδειξη αυτού του γεγονότος.
α) τη φύση και το περιεχόμενο του υγειονομικού πιστοποιητικού το οποίο πρέπει να συνοδεύει το προϊόν·
3. Λεπτομερείς διατάξεις εφαρμογής του παρόντος άρθρου θεσπίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
1. Εμπειρογνώμονες της Επιτροπής, συνοδευόμενοι εάν χρειάζεται από εμπειρογνώμονες των κρατών μελών, μπορούν να διενεργούν επιτόπιους ελέγχους με στόχο:
i) τους όρους εγγραφής τρίτων χωρών σε κοινοτικό κατάλογο·
iv) τα τυχόν μέτρα επείγουσας ανάγκης που εφαρμόζονται βάσει της κοινοτικής νομοθεσίας.
3. Η συχνότητα και η διαδικασία των ελέγχων οι οποίοι αναφέρονται στην παράγραφο 1, μπορεί να καθορίζονται με τη διαδικασία του άρθρου 33 παράγραφος 2.
Τροποποιήσεις των παραρτημάτων και μεταβατικά μέτρα
Άρθρο 33
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο, εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ, τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
Άρθρο 34
Άρθρο 35
2. Ειδικότερα, τα κράτη μέλη ενημερώνουν την Επιτροπή σχετικά με τα μέτρα που έλαβαν για τη συμμόρφωση με τον παρόντα κανονισμό εντός έτους από την έναρξη ισχύος του. Βάσει των πληροφοριών που λαμβάνει, η Επιτροπή υποβάλλει έκθεση στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο συνοδευόμενη, αν χρειάζεται, από νομοθετικές προτάσεις.
Χρηματοδοτικές ρυθμίσεις
Κατάργηση
Άρθρο 38
Κανονισμός (ΕΚ) αριθ. 1802/2002 της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 92/65/ΕΟΚ του Συμβουλίου, της 13ης Ιουλίου 1992, που καθορίζει τους όρους υγειονομικού ελέγχου που διέπουν το εμπόριο και τις εισαγωγές στην Κοινότητα ζώων, σπέρματος, ωαρίων και εμβρύων που δεν υπόκεινται, όσον αφορά τους όρους υγειονομικού ελέγχου, στις ειδικές κοινοτικές ρυθμίσεις που αναφέρονται στο τμήμα Ι του παραρτήματος Α της οδηγίας 90/425/ΕΟΚ(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1282/2002 της Επιτροπής(2), και ιδίως το άρθρο 22,
(2) Προκειμένου να διασφαλισθεί ένα επαρκές χρονικό διάστημα για την εφαρμογή των τροποποιούμενων διατάξεων σε όλα τα κράτη μέλη, έπρεπε να έχει καθορισθεί μια ημερομηνία εφαρμογής του κανονισμού (ΕΚ) αριθ. 1282/2002.
(5) Η διόρθωση πρέπει να αρχίσει να ισχύει από την ημερομηνία έναρξης ισχύος του κανονισμού (ΕΚ) αριθ. 1282/2002.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την ημέρα της δημοσίευσής του στην Επίσημη Εφημερίδα των Ευρωπαϊκών Κοινοτήτων.
για τη διόρθωση του κανονισμού (ΕΚ) αριθ. 2200/96 όσον αφορά την ημερομηνία έναρξης της μεταβατικής περιόδου που καθορίστηκε για την αναγνώριση των οργανώσεων παραγωγών
την πρόταση της Επιτροπής(1),
Εκτιμώντας τα ακόλουθα:
(3) Ως εκ τούτου, είναι σκόπιμο να διορθωθεί το σφάλμα που διαπιστώθηκε στο άρθρο 13 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 2200/96. Επειδή το εν λόγω σφάλμα μπορεί να ζημίωσε τις οργανώσεις παραγωγών που επωφελήθηκαν από τις εν λόγω μεταβατικές περιόδους, οι αντίστοιχες διατάξεις θα πρέπει να εφαρμοσθούν από την ημερομηνία θέσης σε εφαρμογή του κανονισμού (ΕΚ) αριθ. 2200/96,
Στο άρθρο 13 του κανονισμού (ΕΚ) αριθ. 2200/96, η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο: "1. Οι οργανώσεις παραγωγών που έχουν αναγνωριστεί δυνάμει του κανονισμού (ΕΟΚ) αριθ. 1035/72 πριν από την έναρξη ισχύος του παρόντος κανονισμού και οι οποίες δεν μπορούν να λάβουν, χωρίς μεταβατική περίοδο, την αναγνώριση βάσει του άρθρου 11 του παρόντος κανονισμού υπάγονται στις διατάξεις του τίτλου IV για δύο έτη από την 1η Ιανουαρίου 1997, εφόσον οι εν λόγω οργανώσεις εξακολουθούν να ανταποκρίνονται στις απαιτήσεις των οικείων άρθρων του κανονισμού (ΕΟΚ) αριθ. 1035/72."
Κανονισμός (ΕΚ) αριθ. 1921/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Το άρθρο 8 του κανονισμού (ΕΟΚ) αριθ. 3149/92 πρέπει να καταργηθεί επειδή δεν εφαρμόζεται πλέον, δεδομένου ότι τα σχετικά έξοδα μεταφοράς αποδίδονται με βάση τις πραγματοποιηθείσες δαπάνες.
Άρθρο 1
2. Το άρθρο 5 αντικαθίσταται από το ακόλουθο κείμενο:
Για το βόειο κρέας, η λογιστική αξία των προϊόντων που θα διατεθούν είναι η τιμή παρέμβασης που εφαρμόζεται στις 30 Ιουνίου 2002. Η τιμή αυτή πολλαπλασιάζεται με τους συντελεστές που έχουν καθοριστεί στο παράρτημα.
3. Το άρθρο 8 καταργείται.
Κανονισμός (ΕΚ) αριθ. 1947/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
"- Ιταλική Δημοκρατία: Μιλάνο,".
Κανονισμός (ΕΚ) αριθ. 2099/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Οικονομικής και Κοινωνικής Επιτροπής(2),
Εκτιμώντας τα ακόλουθα:
(3) Ο ρόλος της COSS είναι να συγκεντρώσει τα καθήκοντα των επιτροπών που έχουν συγκροτηθεί από την κοινοτική νομοθεσία που αφορά την ασφάλεια στη ναυτιλία, την πρόληψη της ρύπανσης από τα πλοία και την προστασία των όρων διαβίωσης και εργασίας στα πλοία, όπως και να επικουρεί και να συμβουλεύει την Επιτροπή σε όλα τα θέματα ασφάλειας στη ναυτιλία και πρόληψης ή περιορισμού της ρύπανσης του περιβάλλοντος από ναυτιλιακές δραστηριότητες.
(6) Τα απαιτούμενα μέτρα για την εφαρμογή της προαναφερθείσας νομοθεσίας θεσπίζονται σύμφωνα με την απόφαση 1999/468/ΕΚ.
(9) Χρειάζεται ωστόσο να γίνει διάκριση μεταξύ των διατάξεων μιας κοινοτικής πράξης, οι οποίες για την εφαρμογή τους παραπέμπουν σε διεθνείς πράξεις, και των κοινοτικών διατάξεων που αναπαράγουν πλήρως ή εν μέρει μια διεθνή πράξη. Στη δεύτερη περίπτωση, οι πλέον πρόσφατες τροποποιήσεις των διεθνών πράξεων δεν είναι δυνατόν να καταστούν εφαρμοστέες πριν τροποποιηθούν οι σχετικές κοινοτικές διατάξεις.
(12) Είναι πάντως αναγκαίο να τεθεί σε εφαρμογή μια ειδική διαδικασία ελέγχου της συμβατότητας που θα επιτρέπει στην Επιτροπή, αφού συμβουλευθεί την COSS, να λαμβάνει τα απαραίτητα μέτρα για να αποτρέπεται το ενδεχόμενο οι τροποποιήσεις των διεθνών νομοθετημάτων να είναι ασυμβίβαστες με την κοινοτική νομοθεσία ή την κοινοτική πολιτική ασφάλειας στη ναυτιλία, πρόληψης της ρύπανσης από τα πλοία και προστασίας των όρων διαβίωσης και εργασίας στα πλοία ή με τους στόχους που επιδιώκονται από την εν λόγω νομοθεσία. Με τη διαδικασία αυτή θα πρέπει επίσης να αποφεύγεται η υποβάθμιση της ασφάλειας στη ναυτιλία που έχει επιτευχθεί στην Κοινότητα, εξαιτίας διεθνών τροποποιήσεων.
Άρθρο 1
α) με τη σύσταση μιας και μόνον Επιτροπής ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία, ονομαζόμενης στο εξής "COSS", που θα συγκεντρώνει τα καθήκοντα των επιτροπών που έχουν συσταθεί κατ' εφαρμογή της κοινοτικής ναυτιλιακής νομοθεσίας και οι οποίες αντικαθίστανται από τον παρόντα κανονισμό·
Ορισμοί
β) οδηγία 93/75/ΕΟΚ του Συμβουλίου·
ε) οδηγία 95/21/EΚ του Συμβουλίου, της 19ης Ιουνίου 1995, για τον έλεγχο των πλοίων από το κράτος του λιμένα(14)·
η) οδηγία 97/70/ΕΚ του Συμβουλίου, της 11ης Δεκεμβρίου 1997, για τη θέσπιση εναρμονισμένου καθεστώτος για τα αλιευτικά σκάφη μήκους 24 μέτρων και άνω(16)·
ια) οδηγία 1999/35/EK του Συμβουλίου, της 29ης Απριλίου 1999, σχετικά με ένα σύστημα υποχρεωτικών επιθεωρήσεων για την ασφαλή εκτέλεση τακτικών δρομολογίων από οχηματαγωγά ro-ro και ταχύπλοα επιβατηγά σκάφη(19)·
ιδ) οδηγία 2001/96/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Δεκεμβρίου 2001, σχετικά με τον καθορισμό εναρμονισμένων απαιτήσεων και διαδικασιών για την ασφαλή φόρτωση και εκφόρτωση των φορτηγών πλοίων μεταφοράς φορτίου χύδην(22)·
Σύσταση Επιτροπής
Η περίοδος που προβλέπεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/EΚ είναι ένας μήνας.
Ενσωμάτωση των τροποποιήσεων των διεθνών νομοθετημάτων στο κοινοτικό δίκαιο
Διαδικασία ελέγχου συμβατότητας
Η διαδικασία ελέγχου συμβατότητας μπορεί να χρησιμοποιείται μόνον για την τροποποίηση της κοινοτικής ναυτιλιακής νομοθεσίας στους τομείς που καλύπτονται ρητά από τη διαδικασία κανονιστικής επιτροπής και εντάσσονται αυστηρά στο πλαίσιο άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στην Επιτροπή.
Η διαδικασία ελέγχου συμβατότητας, περιλαμβανομένων, ενδεχομένως, των διαδικασιών που θεσπίζονται δυνάμει του άρθρου 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ, ολοκληρώνεται τουλάχιστον ένα μήνα πριν από την εκπνοή της περιόδου που καθορίζεται διεθνώς για τη σιωπηρή αποδοχή της συγκεκριμένης τροποποίησης ή από την προβλεπόμενη ημερομηνία έναρξης ισχύος της.
Ενημέρωση
Εξουσίες της COSS
Τροποποίηση του κανονισμού (EΟΚ) αριθ. 613/91
"α) Ως 'συμβάσεις' νοούνται η διεθνής σύμβαση του 1974 για την ασφάλεια της ζωής στη θάλασσα (1974 Solas), η διεθνής σύμβαση για τις γραμμές φόρτωσης του 1966 (LL66) και η διεθνής σύμβαση για την πρόληψη της ρύπανσης από τα πλοία (Marpol 73/78) στην ενημερωμένη έκδοσή τους καθώς και τα συναφή ψηφίσματα δεσμευτικής φύσης που εξέδωσε ο διεθνής οργανισμός ναυτιλίας (ΙΜΟ)."
1. Η Επιτροπή επικουρείται από την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS) που ιδρύθηκε βάσει του άρθρου 3 του κανονισμού (EΚ) αριθ. 2099/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 5ης Νοεμβρίου 2002, για την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS)(23).
3. Η επιτροπή θεσπίζει τον εσωτερικό κανονισμό της.
Άρθρο 9
1. Στο άρθρο 3, το στοιχείο ζ) αντικαθίσταται από το ακόλουθο κείμενο:
3. Το άρθρο 7 αντικαθίσταται από το ακόλουθο κείμενο:
2. Όταν γίνεται αναφορά στην παρούσα παράγραφο εφαρμόζονται τα άρθρα 5 και 7 της απόφασης 1999/468/ΕΚ του Συμβουλίου, της 28ης Ιουνίου 1999, για τον καθορισμό των όρων άσκησης των εκτελεστικών αρμοδιοτήτων που ανατίθενται στη Επιτροπή(26), τηρουμένων των διατάξεων του άρθρου 8 της εν λόγω απόφασης.
Άρθρο 10
1. Στο άρθρο 9 προστίθεται το ακόλουθο εδάφιο:"Οι τροποποιήσεις των διεθνών νομοθετημάτων που αναφέρονται στο άρθρο 2 μπορούν να αποκλείονται από το πεδίο εφαρμογής του παρόντος κανονισμού κατ' εφαρμογή του άρθρου 5 του κανονισμού (EΚ) αριθ. 2099/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 5ης Νοεμβρίου 2002, για την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS)(27)."
1. Η Επιτροπή επικουρείται από την επιτροπή ασφάλειας στη ναυτιλία και πρόληψης της ρύπανσης από τα πλοία (COSS) που ιδρύθηκε βάσει του άρθρου 3 του κανονισμού (ΕΚ) αριθ. 2099/2002.
3. Η επιτροπή θεσπίζει τον εσωτερικό κανονισμό της."
Ο κανονισμός (ΕΚ) αριθ. 417/2002 τροποποιείται ως εξής:
3. Στο άρθρο 11 προστίθεται το ακόλουθο εδάφιο:"Οι τροποποιήσεις του διεθνούς νομοθετήματος, που αναφέρεται στο άρθρο 3 παράγραφος 1, μπορούν να εξαιρεθούν του παρόντος κανονισμού βάσει του άρθρου 5 του κανονισμού (ΕΚ) αριθ. 2099/2002."
Κανονισμός (ΕΚ) αριθ. 2104/2002 της Επιτροπής
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Tα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη που διατύπωσε η επιτροπή στατιστικού προγράμματος, η οποία συστάθηκε με την απόφαση 89/382/ΕΟΚ, Ευρατόμ του Συμβουλίου(5),
Το άρθρο 4 παράγραφος 1 στοιχείο η) του κανονισμού (ΕΚ) αριθ. 577/98 του Συμβουλίου τροποποιείται ως ακολούθως:
- επίπεδο,
- συνολική διάρκεια,
- συμμετοχή σε πιο πρόσφατη διδασκόμενη δραστηριότητα κατά τη διάρκεια εργάσιμων ωρών,
- πεδίο αυτού του ανώτατου επιπέδου εκπαίδευσης ή επαγγελματικής κατάρτισης,
Η κωδικοποίηση των μεταβλητών εκπαίδευσης και επαγγελματικής κατάρτισης που θα χρησιμοποιείται για τη διαβίβαση στοιχείων από το 2003 και μετέπειτα, όπως περιλαμβάνεται στο παράρτημα του παρόντος κανονισμού, αντικαθιστά τις αντίστοιχες μεταβλητές που περιλαμβάνονται στο παράρτημα του κανονισμού (ΕΚ) αριθ. 1575/2000 της Επιτροπής.
Απόφαση της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
(1) Έχει σημειωθεί μεγάλη πρόοδος από το αρχικό ξεκίνημα του ευρωπαϊκού δικτύου υπηρεσιών απασχόλησης ("EURES"), το οποίο δημιουργήθηκε με την απόφαση 93/569/ΕΟΚ της Επιτροπής(3) με σκοπό την εφαρμογή του κανονισμού (ΕΟΚ) αριθ. 1612/68.
(4) Πρέπει επίσης να ληφθούν υπόψη οι ευκαιρίες που προσφέρουν τα νέα εργαλεία της τεχνολογίας των πληροφοριών και των επικοινωνιών, ώστε να βελτιωθούν και να ορθολογικοποιηθούν περισσότερο οι παρεχόμενες υπηρεσίες.
(7) Για λόγους σαφήνειας, είναι σκόπιμο να αναδημιουργηθεί το ευρωπαϊκό δίκτυο υπηρεσιών απασχόλησης (EURES) ώστε να προσδιοριστούν με μεγαλύτερη ακρίβεια η σύνθεση, η δομή και οι λειτουργίες του. Η επιχείρηση αυτή θα επιφέρει την αντικατάσταση της οδηγίας 93/569/ΕΟΚ.
Άρθρο 1
Άρθρο 2
Ιδίως προς όφελος των αιτούντων εργασία, των εργαζομένων και των εργοδοτών, το EURES θα επιδιώκει να προαγάγει:
γ) τη διαφάνεια και την ανταλλαγή πληροφοριών σχετικά με τις ευρωπαϊκές αγορές εργασίας, συμπεριλαμβανομένων των συνθηκών διαβίωσης και των ευκαιριών για την απόκτηση δεξιοτήτων·
Σύνθεση
β) τους εταίρους του EURES, όπως προβλέπεται από το άρθρο 17 παράγραφος 1 του κανονισμού (ΕΟΚ) αριθ. 1612/68, δηλαδή:
iii) τις ειδικευμένες υπηρεσίες απασχόλησης, που έχουν κοινοποιηθεί στην Επιτροπή σύμφωνα με το άρθρο 17 παράγραφος 2 του κανονισμού (ΕΟΚ) αριθ. 1612/68.
Ο ρόλος του Ευρωπαϊκού Γραφείου Συντονισμού
Συγκεκριμένα, αναλαμβάνει:
γ) τη γενική παρακολούθηση και αξιολόγηση των δραστηριοτήτων του EURES και τον έλεγχο της υλοποίησής τους σύμφωνα με τον κανονισμό (ΕΟΚ) αριθ. 1612/68 και την παρούσα απόφαση.
Το ακρωνύμιο EURES θα χρησιμοποιείται αποκλειστικά για τις δραστηριότητες που πραγματοποιούνται μέσα στο πλαίσιο του EURES. Θα εμφανίζεται με έναν τυποποιημένο λογότυπο, ο οποίος ορίζεται από ένα σχέδιο γραφικών.
Η ομάδα στρατηγικής υψηλού επιπέδου
α) του χάρτη EURES, σύμφωνα με το άρθρο 8 παράγραφος 2·
δ) της έκθεσης που υποβάλλει η Επιτροπή δύο φορές το χρόνο στο Ευρωπαϊκό Κοινοβούλιο, στο Συμβούλιο και στην Οικονομική και Κοινωνική Επιτροπή, όπως απαιτείται από το άρθρο 19 παράγραφος 3 του κανονισμού (ΕΟΚ) αριθ. 1612/68.
Το Γραφείο Συντονισμού EURES θα εξασφαλίζει τη γραμματειακή υποστήριξη.
Με σκοπό να τη βοηθήσει στην ανάπτυξη, στην υλοποίηση και στην παρακολούθηση των δραστηριοτήτων του EURES, το Γραφείο Συντονισμού EURES ορίζει μια ομάδα εργασίας η οποία αποτελείται από τους EURES managers, καθένας από τους οποίους εκπροσωπεί ένα μέλος του EURES. Το Γραφείο Συντονισμού EURES θα καλεί εκπροσώπους των ευρωπαίων κοινωνικών εταίρων και, κατά περίπτωση, εκπροσώπους άλλων εταίρων του EURES και εμπειρογνώμονες να παρακολουθήσουν τις συνεδριάσεις της ομάδας εργασίας.
1. Το Γραφείο Συντονισμού EURES θα εγκρίνει τον χάρτη EURES σύμφωνα με τις διατάξεις που ορίζονται στο άρθρο 14 παράγραφος 2, στο άρθρο 15 παράγραφος 2, στο άρθρο 22 παράγραφος 1 στοιχεία α), β) και γ) και στο άρθρο 23 του κανονισμού (ΕΟΚ) αριθ. 1612/68, μετά από διαβούλευση με την ομάδα στρατηγικής υψηλού επιπέδου του EURES που δημιουργείται σύμφωνα με το άρθρο 6 της παρούσας απόφασης.
i) οι υπηρεσίες εύρεσης θέσης εργασίας και εργαζομένων, συμπεριλαμβανομένης της παροχής συμβουλών προς τους πελάτες, είτε αυτοί είναι αιτούντες εργασία, εργαζόμενοι ή εργοδότες,
β) τους λειτουργικούς στόχους του συστήματος EURES, τα πρότυπα ποιότητας που εφαρμόζονται, καθώς και τις υποχρεώσεις των μελών και των εταίρων του EURES, όπου περιλαμβάνονται:
iii) η κατάρτιση και τα προσόντα που απαιτούνται για το προσωπικό EURES, καθώς και οι συνθήκες και οι διαδικασίες για την οργάνωση των επισκέψεων και των καθηκόντων των υπαλλήλων,
vi) οι αρχές που διέπουν την παρακολούθηση και την αξιολόγηση των δραστηριοτήτων EURES·
Κατευθυντήριες γραμμές και σχέδια δραστηριοτήτων
2. Με βάση τις κατευθυντήριες γραμμές, τα μέλη του EURES θα υποβάλουν τα αντίστοιχα σχέδια δραστηριοτήτων τους για την περίοδο που καλύπτεται από τις κατευθυντήριες γραμμές στο Γραφείο Συντονισμού EURES. Το σχέδιο δραστηριοτήτων θα αναφέρει συγκεκριμένα:
γ) τις διευθετήσεις για την παρακολούθηση και την αξιολόγηση των προγραμματισμένων δραστηριοτήτων, συμπεριλαμβανομένων των πληροφοριών που θα αποστέλλονται στην Επιτροπή σε ετήσια βάση.
4. Η Επιτροπή είναι δυνατόν να χορηγεί χρηματοοικονομική βοήθεια για την υλοποίηση των σχεδίων δραστηριοτήτων, σύμφωνα με τους κανόνες που διέπουν τους σχετικούς πόρους του προϋπολογισμού.
Με την παρούσα καταργείται η απόφαση 93/569/ΕΟΚ. Ωστόσο, θα εξακολουθήσει να ισχύει για ενέργειες για τις υποβλήθηκαν αιτήσεις πριν από την έναρξη ισχύος της παρούσας απόφασης.
Η παρούσα απόφαση αρχίζει να ισχύει την 1η Μαρτίου 2003.
Η παρούσα απόφαση απευθύνεται στα κράτη μέλη.
για την τροποποίηση της οδηγίας 98/18/EΚ του Συμβουλίου για τους κανόνες και τα πρότυπα ασφαλείας για τα επιβατηγά πλοία
την πρόταση της Επιτροπής(1),
Αποφασίζοντας σύμφωνα με τη διαδικασία του άρθρου 251 της συνθήκης,(3)
(2) Ο προσδιορισμός των θαλάσσιων περιοχών έχει μεγάλη σημασία, για να καθοριστεί η εφαρμογή της οδηγίας 98/18/EΚ σε διάφορες κατηγορίες επιβατηγών πλοίων. Η οδηγία περιλαμβάνει διαδικασία για τη δημοσίευση καταλόγων των θαλάσσιων περιοχών, η οποία αποδείχθηκε δύσκολο να εφαρμοστεί. Χρειάζεται, επομένως, να καθιερωθεί μια λειτουργική και διαφανής διαδικασία, ώστε να καταστεί δυνατή η αποτελεσματική παρακολούθηση της εφαρμογής της οδηγίας.
(5) Ενόψει των δομικών μετασκευών στις οποίες ενδέχεται να χρειαστεί να υποβληθούν τα υπάρχοντα επιβατηγά οχηματαγωγά πλοία (ro-ro) προκειμένου αυτά να συμμορφωθούν προς τις ειδικές απαιτήσεις ευσταθείας, οι εν λόγω απαιτήσεις θα πρέπει να εισαχθούν επί ένα χρονικό διάστημα αρκετών ετών, ώστε να δοθεί επαρκής χρόνος στον θιγόμενο τομέα της ναυτιλίας να συμμορφωθεί: προς τούτο θα πρέπει να προβλεφθεί για τα υπάρχοντα πλοία ένα χρονοδιάγραμμα σταδιακής καθιέρωσης. Το εν λόγω χρονοδιάγραμμα σταδιακής καθιέρωσης δεν θα πρέπει να θίγει την επιβολή των ειδικών απαιτήσεων ευσταθείας στις θαλάσσιες περιοχές που καλύπτονται από τα παραρτήματα της Συμφωνίας της Στοκχόλμης της 28ης Φεβρουαρίου 1996.
(8) Είναι σημαντικό να εφαρμοστούν πρόσφορα μέτρα ώστε να εξασφαλίζεται η πρόσβαση υπό ασφαλείς συνθήκες των ατόμων μειωμένης κινητικότητας, στα επιβατηγά πλοία και ταχύπλοα επιβατηγά σκάφη που εκτελούν εσωτερικά δρομολόγια στα κράτη μέλη.
Άρθρο 1
"εα) 'επιβατηγό οχηματαγωγό πλοίο (ro-ro)': το πλοίο που μεταφέρει περισσότερους από 12 επιβάτες, και διαθέτει χώρους στους οποίους εισέρχονται και εξέρχονται απ' ευθείας τα μεταφερόμενα οχήματα ή χώρους ειδικής κατηγορίας, όπως ορίζονται από τον κανονισμό ΙΙ-2/Α/2 που περιέχεται στο παράρτημα Ι"·
2. Στο άρθρο 4, η παράγραφος 2 αντικαθίσταται από το ακόλουθο κείμενο:
β) δημοσιεύει τον κατάλογο αυτόν σε δημόσια βάση δεδομένων, διαθέσιμη στην ιστοσελίδα διαδικτύου της αρμόδιας ναυτιλιακής αρχής·
"Άρθρο 6α
2. Όλα τα επιβατηγά οχηματαγωγά πλοία (ro-ro) των κατηγοριών Α και Β, των οποίων έχει τοποθετηθεί η τρόπιδα ή τα οποία βρίσκονται σε ανάλογο στάδιο ναυπήγησης πριν από την 1η Οκτωβρίου 2004, πρέπει να πληρούν τις διατάξεις των άρθρων 6, 8 και 9 της οδηγίας 2003/25/EΚ το αργότερο από την 1η Οκτωβρίου 2010, εκτός αν έχουν παροπλιστεί κατά την εν λόγω ημερομηνία ή σε μεταγενέστερη ημερομηνία κατά την οποία θα φθάσουν στην ηλικία των 30 ετών, αλλά οπωσδήποτε από την 1η Οκτωβρίου 2015 το αργότερο.
1. Τα κράτη μέλη εξασφαλίζουν τη λήψη των κατάλληλων μέτρων, βάσει, εφόσον είναι εφικτό, των κατευθυντήριων γραμμών του παραρτήματος ΙΙΙ, για να παρέχεται στα άτομα μειωμένης κινητικότητας η δυνατότητα να έχουν ασφαλή πρόσβαση σε όλα τα επιβατηγά πλοία των κατηγοριών Α, Β, Γ και Δ και σε όλα τα ταχύπλοα σκάφη, τα οποία χρησιμοποιούνται για δημόσιες μεταφορές και των οποίων έχει τοποθετηθεί η τρόπιδα ή τα οποία βρίσκονται σε ανάλογο στάδιο ναυπήγησης κατά ή μετά την 1η Οκτωβρίου 2004.
Τα κράτη μέλη καταρτίζουν εθνικό σχέδιο δράσης σχετικά με τον τρόπο με τον οποίον οι κατευθυντήριες γραμμές εφαρμόζονται στα πλοία και τα σκάφη αυτά. Διαβιβάζουν στην Επιτροπή το σχέδιο αυτό το αργότερο στις 17 Μαΐου 2005.
Άρθρο 2
Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία πριν από τις 17 Νοεμβρίου 2004. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Οδηγία 2003/26/ΕΚ της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
την οδηγία 2000/30/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 6ης Ιουνίου 2000, σχετικά με τον οδικό τεχνικό έλεγχο των οχημάτων επαγγελματικής χρήσεως που κυκλοφορούν στην Κοινότητα(1), και ιδίως το άρθρο 8,
(2) Tο πεδίο των δοκιμών τεχνικού ελέγχου πραγματεύεται η οδηγία 96/96/EΚ του Συμβουλίου, της 20ής Δεκεμβρίου 1996, για την προσέγγιση των νομοθεσιών των κρατών μελών σχετικά με τον τεχνικό έλεγχο των μηχανοκίνητων οχημάτων και των ρυμουλκουμένων τους(2), όπως τροποποιήθηκε από την οδηγία 2001/11/EΚ, της Επιτροπής, η οποία καλύπτει τις τακτικές δοκιμές τεχνικού ελέγχου, και η οδηγία 2000/30/EΚ(3), η οποία ισχύει για τους καθ' οδόν τεχνικούς ελέγχους των βαρέων φορτηγών οχημάτων. Και οι δύο οδηγίες χρησιμοποιούν την ίδια επιτροπή και την ίδια διαδικασία για τις τεχνικές αναπροσαρμογές.
ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:
Άρθρο 2
2. Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.
της 8ης Μαΐου 2003
Έχοντας υπόψη τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας, και ιδίως το άρθρο 175 παράγραφος 1,
τη γνώμη της Επιτροπής των Περιφερειών(3),
(1) Το Ευρωπαϊκό Συμβούλιο του Γκέτεμποργκ της 15ης και 16ης Ιουνίου 2001 συμφώνησε μια κοινοτική στρατηγική για τη βιώσιμη ανάπτυξη που συνίσταται σε σειρά μέτρων, τα οποία περιλαμβάνουν την ανάπτυξη των βιοκαυσίμων.
(4) Στον τομέα των μεταφορών αναλογεί άνω του 30 % της τελικής κατανάλωσης ενέργειας στην Κοινότητα και ο τομέας αυτός αναπτύσσεται, μια τάση η οποία είναι βέβαιο ότι θα αυξηθεί, παράλληλα με τις εκπομπές διοξειδίου του άνθρακα. Η ανάπτυξη αυτή είναι κατά ποσοστό μεγαλύτερη στα υποψήφια κράτη μέλη μετά την ένταξή τους στην Ευρωπαϊκή Ένωση.
(7) Η αυξημένη χρήση των βιοκαυσίμων στις μεταφορές, χωρίς να αποκλείονται άλλα εναλλακτικά καύσιμα, συμπεριλαμβανομένου του υγραερίου και του πεπιεσμένου φυσικού αερίου, αποτελεί ένα εκ των εργαλείων με τα οποία η Κοινότητα μπορεί να περιορίσει την εξάρτησή της από εισαγόμενη ενέργεια και να επηρεάσει την αγορά καυσίμων για τις μεταφορές και, ως εκ τούτου, την ασφάλεια του ενεργειακού εφοδιασμού, μεσοπρόθεσμα και μακροπρόθεσμα. Ωστόσο, το εν λόγω επιχείρημα δεν θα πρέπει να μειώνει κατ' ουδένα τρόπο τη σημασία της συμμόρφωσης προς την κοινοτική νομοθεσία σχετικά με την ποιότητα των καυσίμων, τις εκπομπές των οχημάτων και την ποιότητα του αέρα.
(10) Η προώθηση της χρήσης βιοκαυσίμων στις μεταφορές αποτελεί ενδιάμεσο στάδιο προς την ευρύτερη εφαρμογή της βιομάζας, παρέχοντας τη δυνατότητα περαιτέρω ανάπτυξης των βιοκαυσίμων στο μέλλον, χωρίς να αποκλείονται άλλες δυνατότητες, ιδίως αυτή του υδρογόνου.
(13) Οι νέοι τύποι καυσίμων θα πρέπει να συμμορφώνονται προς τα αναγνωρισμένα τεχνικά πρότυπα, προκειμένου να γίνουν ευρέως αποδεκτοί από τους χρήστες και τους κατασκευαστές αυτοκινήτων και να διεισδύσουν έτσι στην αγορά. Τα τεχνικά πρότυπα συνιστούν επίσης τη βάση των απαιτήσεων σχετικά με τις εκπομπές και την παρακολούθηση των εκπομπών. Οι νέοι τύποι καυσίμων ενδέχεται να δυσκολευτούν να ανταποκριθούν στα τρέχοντα τεχνικά πρότυπα, τα οποία έχουν σε μεγάλο βαθμό αναπτυχθεί για τα συμβατικά ορυκτά καύσιμα. Η Επιτροπή και οι οργανισμοί τυποποίησης θα πρέπει να παρακολουθούν τις εξελίξεις και να δραστηριοποιούνται ενεργά στην προσαρμογή και την ανάπτυξη προτύπων, και ιδίως των παραμέτρων πτητικότητας, προκειμένου να καταστεί δυνατόν να καθιερωθούν νέοι τύποι καυσίμων και παράλληλα να διατηρηθούν οι απαιτήσεις περιβαλλοντικής απόδοσης.
(16) Στο ψήφισμά του της 8ης Ιουνίου 1998(5), το Συμβούλιο ενέκρινε τη στρατηγική και το σχέδιο δράσης της Επιτροπής για τις ανανεώσιμες πηγές ενέργειας και ζήτησε ειδικά μέτρα στον τομέα των βιοκαυσίμων.
(19) Στο ψήφισμά του της 18ης Ιουνίου 1998(6), το Ευρωπαϊκό Κοινοβούλιο ζήτησε αύξηση του μεριδίου των βιοκαυσίμων στην αγορά σε 2 % κατά τα επόμενα πέντε χρόνια, μέσω μιας δέσμης μέτρων, συμπεριλαμβανομένης της φορολογικής απαλλαγής, των οικονομικών ενισχύσεων της μεταποιητικής βιομηχανίας και της θέσπισης ενός υποχρεωτικού ποσοστού βιοκαυσίμων για τις εταιρείες πετρελαιοειδών.
(22) Η προώθηση της παραγωγής και χρήσης βιοκαυσίμων θα μπορούσε να συμβάλει στη μείωση της εξάρτησης από τις εισαγωγές ενέργειας και των εκπομπών αερίων θερμοκηπίου. Επιπλέον, βιοκαύσιμα σε καθαρή μορφή ή σε μείγμα μπορούν καταρχήν να χρησιμοποιούνται στα υπάρχοντα μηχανοκίνητα οχήματα και με τα υπάρχοντα συστήματα διανομής καυσίμων. Η πρόσμειξη των βιοκαυσίμων με ορυκτά καύσιμα θα διευκόλυνε την ενδεχόμενη μείωση του κόστους στο σύστημα διανομής στην Κοινότητα.
(25) Η αύξηση της χρήσης βιοκαυσίμων θα πρέπει να συνοδεύεται από εμπεριστατωμένη ανάλυση των περιβαλλοντικών, οικονομικών και κοινωνικών της συνεπειών, ώστε να εξακριβωθεί η σκοπιμότητα της αύξησης του μεριδίου των βιοκαυσίμων σε σχέση με εκείνο των συμβατικών καυσίμων.
(28) Η ενθάρρυνση της προώθησης των βιοκαυσίμων πρέπει να είναι συμβατή με τους στόχους ασφάλειας εφοδιασμού και τους περιβαλλοντικούς στόχους, καθώς και με τους συναφείς στόχους και μέτρα πολιτικής που ισχύουν σε κάθε κράτος μέλος. Προς το σκοπό αυτό τα κράτη μέλη δύνανται να εξετάσουν αποτελεσματικούς από άποψη κόστους τρόπους δημοσιοποίησης των δυνατοτήτων της χρήσης βιοκαυσίμων.
Άρθρο 1
1. Για τους σκοπούς της παρούσας οδηγίας ισχύουν οι ακόλουθοι ορισμοί:
γ) "άλλα ανανεώσιμα καύσιμα": ανανεώσιμα καύσιμα εκτός των βιοκαυσίμων, που προέρχονται από ανανεώσιμες πηγές ενέργειας, όπως αυτές ορίζονται στην οδηγία 2001/77/ΕΚ(8), και χρησιμοποιούνται στις μεταφορές·
α) "βιοαιθανόλη": αιθανόλη η οποία παράγεται από βιομάζα ή/και από το βιοαποικοδομήσιμο κλάσμα αποβλήτων, για χρήση ως βιοκαύσιμο·
δ) "βιομεθανόλη": μεθανόλη η οποία παράγεται από βιομάζα, για χρήση ως βιοκαύσιμο·
ζ) "βιο-ΜΤΒΕ (μεθυλοτριτοβουτυλαιθέρας)": καύσιμο το οποίο παράγεται από βιομεθανόλη. Το κατ' οίκον ποσοστό βιο-ΜΤΒΕ που υπολογίζεται ως βιοκαύσιμο ανέρχεται σε 36 %·
ι) "καθαρά φυτικά έλαια": έλαια από ελαιούχα φυτά, παραγόμενα με συμπίεση, έκθλιψη ή ανάλογες μεθόδους, φυσικά ή εξευγενισμένα αλλά μη χημικώς τροποποιημένα, όταν είναι συμβατά με τον τύπο του οικείου κινητήρα και τις αντίστοιχες προϋποθέσεις όσον αφορά τις εκπομπές.
β) i) Μια τιμή αναφοράς για τους στόχους αυτούς είναι 2 %, υπολογιζόμενη βάσει του ενεργειακού περιεχομένου, επί του συνόλου της βενζίνης και του πετρελαίου ντίζελ που διατίθεται στις αγορές τους προς χρήση στις μεταφορές έως τις 31 Δεκεμβρίου 2005.
α) ως αμιγή βιοκαύσιμα, ή με υψηλή περιεκτικότητα σε παράγωγα πετρελαιοειδών, σύμφωνα με συγκεκριμένα ποιοτικά πρότυπα που ισχύουν για τις μεταφορές·
3. Τα κράτη μέλη παρακολουθούν τις επιπτώσεις της χρήσης βιοκαυσίμων σε ποσοστό άνω του 5 % εντός μειγμάτων με πετρέλαιο ντίζελ από μη προσαρμοσμένα οχήματα, και λαμβάνουν μέτρα εφόσον ενδείκνυται ώστε να εξασφαλίζεται η συμμόρφωση προς τη σχετική κοινοτική νομοθεσία για τα πρότυπα εκπομπών.
Άρθρο 4
- τους εθνικούς πόρους που διετέθησαν για την παραγωγή βιομάζας για ενεργειακές χρήσεις εκτός των μεταφορών, και
Στις εκθέσεις αυτές, η διαφοροποίηση των εθνικών στόχων, σε σύγκριση με τις τιμές αναφοράς του άρθρου 3 παράγραφος 1 στοιχείο β) αιτιολογείται και θα μπορούσε να βασίζεται στα ακόλουθα στοιχεία:
γ) εθνικές πολιτικές σύμφωνες προς τους στόχους της παρούσας οδηγίας, οι οποίες προβλέπουν τη διάθεση αναλόγων πόρων για την παραγωγή άλλων καυσίμων για μεταφορές, προερχομένων από ανανεώσιμες πηγές ενέργειας.
α) τη σχέση κόστους/απτελεσματικότητας των μέτρων που λαμβάνουν τα κράτη μέλη για την προώθηση της χρήσης των βιοκαυσίμων και άλλων ανανεώσιμων καυσίμων·
δ) τη βιωσιμότητα των καλλιεργειών που χρησιμοποιούνται για την παραγωγή βιοκαυσίμων, ιδίως τη χρήση γης, το βαθμό εντατικότητας της καλλιέργειας, την εναλλαγή των καλλιεργειών και τη χρήση παρασιτοκτόνων·
Βάσει της εν λόγω έκθεσης, η Επιτροπή υποβάλλει, εφόσον ενδείκνυται, προτάσεις προς το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο για την προσαρμογή του συστήματος των στόχων, βάσει των διατάξεων του άρθρου 3 παράγραφος 1. Εάν στην έκθεση συνάγεται το συμπέρασμα ότι οι ενδεικτικοί στόχοι δεν πρόκειται να επιτευχθούν για λόγους που δεν αιτιολογούνται ή/και που δεν έχουν σχέση με νέα επιστημονικά στοιχεία, οι προτάσεις αυτές θα αφορούν τους εθνικούς στόχους, συμπεριλαμβανομένων ενδεχόμενων υποχρεωτικών στόχων, υπό τη δέουσα μορφή.
Άρθρο 6
Η προθεσμία που αναφέρεται στο άρθρο 5 παράγραφος 6 της απόφασης 1999/468/ΕΚ ορίζεται σε τρεις μήνες.
1. Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις προκειμένου να συμμορφωθούν με την παρούσα οδηγία το αργότερο έως τις 31 Δεκεμβρίου 2004. Ενημερώνουν αμέσως την Επιτροπή σχετικά.
Άρθρο 8
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
για τροποποίηση των παραρτημάτων των οδηγιών 76/895/EOK, 86/362/ΕΟΚ, 86/363/ΕΟΚ και 90/642/ΕΟΚ του Συμβουλίου, όσον αφορά τον καθορισμό των ανωτάτων ορίων για ορισμένα υπολείμματα φυτοφαρμάκων πάνω και μέσα στα σιτηρά, στα τρόφιμα ζωικής προέλευσης και σε ορισμένα προϊόντα φυτικής προέλευσης, συμπεριλαμβανομένων των οπωροκηπευτικών
Έχοντας υπόψη: τη συνθήκη για την ίδρυση της Ευρωπαϊκής Κοινότητας,
την οδηγία 86/363/ΕΟΚ του Συμβουλίου, της 24ης Ιουλίου 1986, που αφορά τον καθορισμό των ανωτάτων περιεκτικοτήτων για τα κατάλοιπα φυτοφαρμάκων μέσα και πάνω στα τρόφιμα ζωικής προέλευσης(4), όπως τροποποιήθηκε τελευταία από την οδηγία 2002/79/EΚ, και ιδίως το άρθρο 10,
Εκτιμώντας τα ακόλουθα:
(3) Η ένταξη στο παράρτημα I της οδηγίας 91/414/ΕΟΚ των σχετικών δραστικών ουσιών βασίστηκε στην αξιολόγηση των στοιχείων που υποβλήθηκαν σχετικά με την προτεινόμενη χρήση. Τα στοιχεία που αφορούν αυτή τη χρήση υποβλήθηκαν από ορισμένα κράτη μέλη σύμφωνα με το άρθρο 4 παράγραφος 1 στοιχείο στ) της οδηγίας 91/414/ΕΟΚ. Τα διαθέσιμα στοιχεία επανεξετάστηκαν και επαρκούν για να καταστεί δυνατό να καθοριστούν ορισμένα ανώτατα όρια υπολειμμάτων (ΑΟΥ).
(6) Για να καταστεί δυνατόν να εκπληρωθούν οι νόμιμες προσδοκίες σχετικά με τη χρησιμοποίηση των υφιστάμενων αποθεμάτων φυτοφαρμάκων, οι αποφάσεις της Επιτροπής για τη μη ένταξή τους επιτρέπουν μία περίοδο σταδιακής μείωσης της χρήσης τους και πρέπει τα ΑΟΥ που βασίζονται στην έννοια ότι η χρήση της σχετικής ουσίας δεν επιτρέπεται στην Κοινότητα δεν πρέπει να εφαρμοστούν πριν από τη λήξη της περιόδου σταδιακής μείωσης που εφαρμόζεται γι' αυτή την ουσία.
(9) Για να διασφαλιστεί ότι οι καταναλωτές προστατεύονται κατάλληλα από την έκθεση σε υπολείμματα που προέρχονται από χρήσεις φυτοπροστατευτικών προϊόντων για τα οποία δεν έχει χορηγηθεί έγκριση, είναι σκόπιμο να καθοριστούν προσωρινά ΑΟΥ για τους σχετικούς συνδυασμούς προϊόντος/φυτοφαρμάκου στο χαμηλότερο όριο αναλυτικού προσδιορισμού.
(12) Για να καθοριστούν τα ανώτατα όρια για υπολείμματα φυτοφαρμάκων για το diquat σε κοινοτικό επίπεδο, είναι αναγκαίο να μεταφερθούν διατάξεις από την οδηγία 76/895/ΕΟΚ στις οδηγίες 86/362/ΕΟΚ, 86/363/ΕΟΚ και 90/642/ΕΟΚ, να διαγραφούν αυτές οι διατάξεις στην οδηγία 76/895/ΕΟΚ και να τροποποιηθούν ορισμένες απ' αυτές τις διατάξεις υπό το φως της τεχνικής και της επιστημονικής προόδου καθώς και των αλλαγών που έχουν επέλθει όσον αφορά τις χρήσεις και τις άδειες σε εθνικό και κοινοτικό επίπεδο.
Άρθρο 1
Τα ανώτατα όρια υπολειμμάτων φυτοφαρμάκων που εμφαίνονται στο παράρτημα I της παρούσας οδηγίας προστίθενται στο παράρτημα II, μέρος Α της οδηγίας 86/362/ΕΟΚ.
Άρθρο 4
Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία έως τις 30 Ιουνίου 2003, το αργότερο, εκτός από τις διατάξεις τις σχετικές με τις fentin hydroxide, fentin acetate και chlorfenapyr, οι οποίες θα τεθούν σε ισχύ έως τις 30 Ιουνίου 2004. Τα κράτη μέλη ενημερώνουν αμέσως την Επιτροπή.
Άρθρο 6
Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.
για τη διόρθωση στην αγγλική και ολλανδική γλώσσα του κανονισμού (ΕΚ) αριθ. 2603/1999 για τη θέσπιση μεταβατικών κανόνων όσον αφορά τη στήριξη της αγροτικής ανάπτυξης που προβλέπεται από τον κανονισμό (ΕΚ) αριθ. 1257/1999 του Συμβουλίου
τον κανονισμό (ΕΚ) αριθ. 1257/1999 του Συμβουλίου, της 17ης Μαΐου 1999, για τη στήριξη της αγροτικής ανάπτυξης από το Ευρωπαϊκό Γεωργικό Ταμείο Προσανατολισμού και Εγγυήσεων (ΕΓΤΠΕ) και για την τροποποίηση και κατάργηση ορισμένων κανονισμών(1), και ιδίως το άρθρο 53 παράγραφος 1,
(2) Τα μέτρα που προβλέπονται από τον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής γεωργικών διαρθρώσεων και αγροτικής ανάπτυξης,
Άρθρο 2
της 19ης Ιουνίου 2003
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Η εταιρεία που διαθέτει στην αγορά μια από τις ταχείες δοκιμές που έχουν εγκριθεί για την επιτήρηση των ΜΣΕ ενημέρωσε την Επιτροπή σχετικά με την πρόθεσή της να διαθέσει στην αγορά τη δοκιμή με διαφορετική εμπορική επωνυμία.
(6) Ο κανονισμός (ΕΚ) αριθ. 999/2001 επομένως τροποποιείται αναλόγως.
Άρθρο 1
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
για την τροποποίηση του κανονισμού (EΚ) αριθ. 999/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με τα προγράμματα παρακολούθησης και τα ειδικά υλικά κινδύνου
τον κανονισμό (ΕΚ) αριθ. 999/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 22ας Μαΐου 2001, για τη θέσπιση κανόνων πρόληψης, καταπολέμησης και εξάλειψης ορισμένων μεταδοτικών σπογγωδών εγκεφαλοπαθειών(1), όπως τροποποιήθηκε τελευταία από τον κανονισμό (ΕΚ) αριθ. 1053/2003 της Επιτροπής(2), και ιδίως το άρθρο 23,
(2) Ο κανονισμός (EΚ) αριθ. 999/2001 ορίζει μέτρα εξάλειψης μετά τη διαπίστωση ΜΣΕ σε αιγοπρόβατα. Προκειμένου να συγκεντρώνονται επιδημιολογικές πληροφορίες, πρέπει να διενεργούνται στοχοθετημένες δοκιμές στα ζώα που θανατώνονται σύμφωνα με αυτά τα μέτρα.
(5) Η ΕΣΕ δήλωσε ότι, για να αποφεύγεται κάθε κίνδυνος ΣΕΒ, κατά τη συγκομιδή κρέατος από την κεφαλή και τη γλώσσα των βοοειδών που προορίζεται για κατανάλωση από τον άνθρωπο πρέπει να αποφεύγεται η μόλυνση με κεντρικούς νευρικούς ιστούς και υλικό αμυγδαλών.
(8) Ο κανονισμός (ΕΚ) αριθ. 1774/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου(3), όπως τροποποιήθηκε από τον κανονισμό (ΕΚ) αριθ. 808/2003 της Επιτροπής(4), ορίζει κανόνες υγείας των ζώων και δημόσιας υγείας κατά τη συλλογή, τη μεταφορά, την αποθήκευση, τον εν γένει χειρισμό, τη μεταποίηση και τη χρησιμοποίηση ή την τελική διάθεση ζωικών υποπροϊόντων που δεν προορίζονται για κατανάλωση από τον άνθρωπο, συμπεριλαμβανομένης της διάθεσής τους στην αγορά και, σε ορισμένες ειδικές περιπτώσεις, της εξαγωγής και της διαμετακόμισής τους. Επομένως, οι ειδικοί κανόνες για την απόσυρση και τη διάθεση αυτών των προϊόντων που προβλέπονται στο παράρτημα ΧΙ του κανονισμού (ΕΚ) αριθ. 999/2001 διαγράφονται.
ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:
Άρθρο 2
της 16ης Ιουνίου 2003
ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,
τη γνώμη της Ευρωπαϊκής Κεντρικής Τράπεζας(2),
(1) Ο κανονισμός (ΕΚ) αριθ. 2223/96 του Συμβουλίου, της 25ης Ιουνίου 1996, περί του ευρωπαϊκού συστήματος εθνικών και περιφερειακών λογαριασμών της Κοινότητας(4), περιέχει το πλαίσιο αναφοράς για τα κοινά πρότυπα, ορισμούς, ταξινομήσεις και λογιστικούς κανόνες σύμφωνα με το οποίο τα κράτη μέλη καταρτίζουν τους λογαριασμούς τους για τις στατιστικές ανάγκες της Κοινότητας, με σκοπό τη λήψη συγκρίσιμων αποτελεσμάτων μεταξύ κρατών μελών.
(4) Για τη συγκέντρωση τριμηνιαίων στατιστικών για τη ζώνη του ευρώ, η προθεσμία διαβίβασης των κύριων μακροοικονομικών μεγεθών θα πρέπει να μειωθεί σε 70 ημέρες.
(7) Ζητήθηκε η γνώμη της επιτροπής στατιστικού προγράμματος και της επιτροπής στατιστικών για θέματα νομισματικά, χρηματοπιστωτικά και ισοζυγίου πληρωμών, σύμφωνα με το άρθρο 3 της απόφασης 89/382/ΕΟΚ, Eυρατόμ του Συμβουλίου(5) και της απόφασης 91/115/ΕΟΚ του Συμβουλίου(6), αντιστοίχως,
Το παράρτημα B του κανονισμού (EΚ) αριθ. 2223/96 τροποποιείται ως εξής:
β) Το κείμενο του πίνακα 1 "Κύρια μακροοικονομικά μεγέθη - τριμηνιαία και ετήσια στοιχεία" αντικαθίσταται από το κείμενο του παραρτήματος ΙΙ.
Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.
για τροποποίηση του κανονισμού (ΕΚ) αριθ. 1488/2001 για τις λεπτομέρειες εφαρμογής του κανονισμού (EΚ) αριθ. 3448/93 του Συμβουλίου όσον αφορά την υπαγωγή ορισμένων ποσοτήτων μερικών βασικών προϊόντων που υπάγονται στο παράρτημα Ι της συνθήκης για την ίδρυση της Ευρωπαϊκής Κοινότητας υπό το καθεστώς της ενεργητικής τελειοποίησης, χωρίς προηγούμενη εξέταση των οικονομικών όρων
Εκτιμώντας τα ακόλουθα:
(3) Τα μέτρα που προβλέπονται στον παρόντα κανονισμό είναι σύμφωνα με τη γνώμη της επιτροπής διαχείρισης των οριζόντιων θεμάτων που σχετίζονται με τις συναλλαγές μεταποιημένων γεωργικών προϊόντων που δεν υπάγονται στο παράρτημα I της συνθήκης,
Ο κανονισμός (ΕΚ) αριθ. 1488/2001 τροποποιείται ως εξής:
2. Στο άρθρο 22, το δεύτερο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:"Εφόσον οι ανάγκες επιστροφής υπερβαίνουν τα χρηματοδοτικά διαθέσιμα και λαμβανομένων υπόψη των ποσοτήτων που έχουν ήδη χορηγηθεί υπό μορφή πιστοποιητικού, καθώς και των μη χρησιμοποιηθεισών ποσοτήτων που έχουν κοινοποιηθεί στην Επιτροπή σύμφωνα με το άρθρο 25 του παρόντος κανονισμού, το διαθέσιμο υπόλοιπο για κάθε βασικό προϊόν καθορίζεται σύμφωνα με το άρθρο 11 παράγραφος 1 του κανονισμού (ΕΚ) αριθ. 3448/93. Το εν λόγω υπόλοιπο αποτελεί αντικείμενο μιας δεύτερης δημοσίευσης στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης το αργότερο μέχρι τις 31 Ιανουαρίου κάθε έτους και μιας τρίτης δημοσίευσης το αργότερο μέχρι τις 31 Μαΐου κάθε έτους."
Επείγουσα έκδοση πιστοποιητικών ΕΤ
Η ΕΠΙΤΡΟΠΗ ΤΩΝ ΕΥΡΩΠΑΪΚΩΝ ΚΟΙΝΟΤΗΤΩΝ,
Εκτιμώντας τα ακόλουθα:
(3) Η διάρθρωση και οι κωδικοί του CPV πρέπει να αναπροσαρμοστούν προκειμένου να ληφθούν υπόψη οι ειδικές ανάγκες που εκφράστηκαν από τα κράτη μέλη και τους χρήστες του CPV και να διορθωθούν τα λάθη που εντοπίστηκαν στις διάφορες γλωσσικές εκδόσεις.
(6) Τα ενδιαφερόμενα μέρη και οι χρήστες του CPV διατύπωσαν συγκεκριμένες προτάσεις για τη βελτίωση του λεξιλογίου του CPV.
(9) Η έναρξη ισχύος του κανονισμού (ΕΚ) αριθ. 204/2002 της Επιτροπής, της 19ης Δεκεμβρίου 2001, για τροποποίηση του κανονισμού (ΕΟΚ) αριθ. 3696/93 του Συμβουλίου για τη συναρτώμενη με τις δραστηριότητες στατιστική ταξινόμηση προϊόντων (CPA) στην Ευρωπαϊκή Οικονομική Κοινότητα(3) κατέστησε ανεπίκαιρες τις πληροφορίες που παρέχονται στο παράρτημα II του κανονισμού (ΕΚ) αριθ. 2195/2002, το οποίο παρουσιάζει την αντιστοιχία μεταξύ του CPV και της CPA 96.
(12) Ως εκ τούτου, ο κανονισμός (ΕΚ) αριθ. 2195/2002 πρέπει να τροποποιηθεί ανάλογα.
Άρθρο 1
Το παράρτημα II αντικαθίσταται από το παράρτημα II του παρόντος κανονισμού.
Το παράρτημα V τροποποιείται σύμφωνα με το παράρτημα V του παρόντος κανονισμού.
Κανονισμός (ΕΚ) αριθ. 317/2004 της Επιτροπής
(Κείμενο που παρουσιάζει ενδιαφέρον για τον ΕΟΧ)
τον κανονισμό (ΕΚ) αριθ. 2150/2002 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 25ης Νοεμβρίου 2002, για τις στατιστικές των αποβλήτων(1), και ιδίως το άρθρο 4 παράγραφος 1,
την αίτηση του Λουξεμβούργου, της 25ης Ιουνίου 2003,
(2) Οι παρεκκλίσεις αυτές θα πρέπει να χορηγηθούν στην Αυστρία, τη Γαλλία και το Λουξεμβούργο κατόπιν των αιτήσεών τους.
Άρθρο 1
β) στη Γαλλία χορηγούνται παρεκκλίσεις για την παραγωγή των αποτελεσμάτων που αναφέρονται στο παράρτημα Ι τμήμα 8 σημείο 1.1 στοιχείο 1 (γεωργία, θήρα και δασοκομία), στοιχείο 2 (αλιεία) και στοιχείο 16 (δραστηριότητες υπηρεσιών) και για την παραγωγή των αποτελεσμάτων που αναφέρονται στο παράρτημα ΙΙ τμήμα 8 σημείο 2·
Μετά τη λήξη της μεταβατικής περιόδου, η Αυστρία, η Γαλλία και το Λουξεμβούργο διαβιβάζουν δεδομένα από το έτος αναφοράς 2006.
